{"number":1,"verses":[{"text":"Aconteció después de la muerte de Saúl, que vuelto David de la derrota de los amalecitas, estuvo dos días en Siclag.","id":"1:1"},{"text":"Al tercer día, sucedió que vino uno del campamento de Saúl, rotos sus vestidos, y tierra sobre su cabeza; y llegando a David, se postró en tierra e hizo reverencia.","id":"1:2"},{"text":"Y le preguntó David: ¿De dónde vienes? Y él respondió: Me he escapado del campamento de Israel.","id":"1:3"},{"text":"David le dijo: ¿Qué ha acontecido? Te ruego que me lo digas. Y él respondió: El pueblo huyó de la batalla, y también muchos del pueblo cayeron y son muertos; también Saúl y Jonatán su hijo murieron.","id":"1:4"},{"text":"Dijo David a aquel joven que le daba las nuevas: ¿Cómo sabes que han muerto Saúl y Jonatán su hijo?","id":"1:5"},{"text":"El joven que le daba las nuevas respondió: Casualmente vine al monte de Gilboa, y hallé a Saúl que se apoyaba sobre su lanza, y venían tras él carros y gente de a caballo.","id":"1:6"},{"text":"Y mirando él hacia atrás, me vio y me llamó; y yo dije: Heme aquí.","id":"1:7"},{"text":"Y me preguntó: ¿Quién eres tú? Y yo le respondí: Soy amalecita.","id":"1:8"},{"text":"Él me volvió a decir: Te ruego que te pongas sobre mí y me mates, porque se ha apoderado de mí la angustia; pues mi vida está aún toda en mí.","id":"1:9"},{"text":"Yo entonces me puse sobre él y le maté, porque sabía que no podía vivir después de su caída; y tomé la corona que tenía en su cabeza, y la argolla que traía en su brazo, y las he traído acá a mi señor.","id":"1:10"},{"text":"Entonces David, asiendo de sus vestidos, los rasgó; y lo mismo hicieron los hombres que estaban con él.","id":"1:11"},{"text":"Y lloraron y lamentaron y ayunaron hasta la noche, por Saúl y por Jonatán su hijo, por el pueblo de Jehová y por la casa de Israel, porque habían caído a filo de espada.","id":"1:12"},{"text":"Y David dijo a aquel joven que le había traído las nuevas: ¿De dónde eres tú? Y él respondió: Yo soy hijo de un extranjero, amalecita.","id":"1:13"},{"text":"Y le dijo David: ¿Cómo no tuviste temor de extender tu mano para matar al ungido de Jehová?","id":"1:14"},{"text":"Entonces llamó David a uno de sus hombres, y le dijo: Ve y mátalo. Y él lo hirió, y murió.","id":"1:15"},{"text":"Y David le dijo: Tu sangre sea sobre tu cabeza, pues tu misma boca atestiguó contra ti, diciendo: Yo maté al ungido de Jehová.","id":"1:16"},{"text":"Y endechó David a Saúl y a Jonatán su hijo con esta endecha,","id":"1:17"},{"text":"y dijo que debía enseñarse a los hijos de Judá. He aquí que está escrito en el libro de Jaser [o, del justo].","id":"1:18"},{"text":"¡Ha perecido la gloria de Israel sobre tus alturas! ¡Cómo han caído los valientes!","id":"1:19"},{"text":"No lo anunciéis en Gat, Ni deis las nuevas en las plazas de Ascalón; Para que no se alegren las hijas de los filisteos, Para que no salten de gozo las hijas de los incircuncisos.","id":"1:20"},{"text":"Montes de Gilboa, Ni rocío ni lluvia caiga sobre vosotros, ni seáis tierras de ofrendas; Porque allí fue desechado el escudo de los valientes, El escudo de Saúl, como si no hubiera sido ungido con aceite.","id":"1:21"},{"text":"Sin sangre de los muertos, sin grosura de los valientes, El arco de Jonatán no volvía atrás, Ni la espada de Saúl volvió vacía.","id":"1:22"},{"text":"Saúl y Jonatán, amados y queridos; Inseparables en su vida, tampoco en su muerte fueron separados; Más ligeros eran que águilas, Más fuertes que leones.","id":"1:23"},{"text":"Hijas de Israel, llorad por Saúl, Quien os vestía de escarlata con deleites, Quien adornaba vuestras ropas con ornamentos de oro.","id":"1:24"},{"text":"¡Cómo han caído los valientes en medio de la batalla! ¡Jonatán, muerto en tus alturas!","id":"1:25"},{"text":"Angustia tengo por ti, hermano mío Jonatán, Que me fuiste muy dulce. Más maravilloso me fue tu amor Que el amor de las mujeres.","id":"1:26"},{"text":"¡Cómo han caído los valientes, Han perecido las armas de guerra!","id":"1:27"}]}