{"number":13,"verses":[{"text":"Aconteció después de esto, que teniendo Absalón hijo de David una hermana hermosa que se llamaba Tamar, se enamoró de ella Amnón hijo de David.","id":"13:1"},{"text":"Y estaba Amnón angustiado hasta enfermarse por Tamar su hermana, pues por ser ella virgen, le parecía a Amnón que sería difícil hacerle cosa alguna.","id":"13:2"},{"text":"Y Amnón tenía un amigo que se llamaba Jonadab, hijo de Simea, hermano de David; y Jonadab era hombre muy astuto.","id":"13:3"},{"text":"Y éste le dijo: Hijo del rey, ¿por qué de día en día vas enflaqueciendo así? ¿No me lo descubrirás a mí? Y Amnón le respondió: Yo amo a Tamar la hermana de Absalón mi hermano.","id":"13:4"},{"text":"Y Jonadab le dijo: Acuéstate en tu cama, y finge que estás enfermo; y cuando tu padre viniere a visitarte, dile: Te ruego que venga mi hermana Tamar, para que me dé de comer, y prepare delante de mí alguna vianda, para que al verla yo la coma de su mano.","id":"13:5"},{"text":"Se acostó, pues, Amnón, y fingió que estaba enfermo; y vino el rey a visitarle. Y dijo Amnón al rey: Yo te ruego que venga mi hermana Tamar, y haga delante de mí dos hojuelas, para que coma yo de su mano.","id":"13:6"},{"text":"Y David envió a Tamar a su casa, diciendo: Ve ahora a casa de Amnón tu hermano, y hazle de comer.","id":"13:7"},{"text":"Y fue Tamar a casa de su hermano Amnón, el cual estaba acostado; y tomó harina, y amasó, e hizo hojuelas delante de él y las coció.","id":"13:8"},{"text":"Tomó luego la sartén, y las sacó delante de él; mas él no quiso comer. Y dijo Amnón: Echad fuera de aquí a todos. Y todos salieron de allí.","id":"13:9"},{"text":"Entonces Amnón dijo a Tamar: Trae la comida a la alcoba, para que yo coma de tu mano. Y tomando Tamar las hojuelas que había preparado, las llevó a su hermano Amnón a la alcoba.","id":"13:10"},{"text":"Y cuando ella se las puso delante para que comiese, asió de ella, y le dijo: Ven, hermana mía, acuéstate conmigo.","id":"13:11"},{"text":"Ella entonces le respondió: No, hermano mío, no me hagas violencia; porque no se debe hacer así en Israel. No hagas tal vileza.","id":"13:12"},{"text":"Porque ¿adónde iría yo con mi deshonra? Y aun tú serías estimado como uno de los perversos en Israel. Te ruego pues, ahora, que hables al rey, que él no me negará a ti.","id":"13:13"},{"text":"Mas él no la quiso oír, sino que pudiendo más que ella, la forzó, y se acostó con ella.","id":"13:14"},{"text":"Luego la aborreció Amnón con tan gran aborrecimiento, que el odio con que la aborreció fue mayor que el amor con que la había amado. Y le dijo Amnón: Levántate, y vete.","id":"13:15"},{"text":"Y ella le respondió: No hay razón; mayor mal es este de arrojarme, que el que me has hecho. Mas él no la quiso oír,","id":"13:16"},{"text":"sino que llamando a su criado que le servía, le dijo: Echame a ésta fuera de aquí, y cierra tras ella la puerta.","id":"13:17"},{"text":"Y llevaba ella un vestido de diversos colores, traje que vestían las hijas vírgenes de los reyes. Su criado, pues, la echó fuera, y cerró la puerta tras ella.","id":"13:18"},{"text":"Entonces Tamar tomó ceniza y la esparció sobre su cabeza, y rasgó la ropa de colores de que estaba vestida, y puesta su mano sobre su cabeza, se fue gritando.","id":"13:19"},{"text":"Y le dijo su hermano Absalón: ¿Ha estado contigo tu hermano Amnón? Pues calla ahora, hermana mía; tu hermano es; no se angustie tu corazón por esto. Y se quedó Tamar desconsolada en casa de Absalón su hermano.","id":"13:20"},{"text":"Y luego que el rey David oyó todo esto, se enojó mucho.","id":"13:21"},{"text":"Mas Absalón no habló con Amnón ni malo ni bueno; aunque Absalón aborrecía a Amnón, porque había forzado a Tamar su hermana.","id":"13:22"},{"text":"Aconteció pasados dos años, que Absalón tenía esquiladores en Baal-hazor, que está junto a Efraín; y convidó Absalón a todos los hijos del rey.","id":"13:23"},{"text":"Y vino Absalón al rey, y dijo: He aquí, tu siervo tiene ahora esquiladores; yo ruego que venga el rey y sus siervos con tu siervo.","id":"13:24"},{"text":"Y respondió el rey a Absalón: No, hijo mío, no vamos todos, para que no te seamos gravosos. Y aunque porfió con él, no quiso ir, mas le bendijo.","id":"13:25"},{"text":"Entonces dijo Absalón: Pues si no, te ruego que venga con nosotros Amnón mi hermano. Y el rey le respondió: ¿Para qué ha de ir contigo?","id":"13:26"},{"text":"Pero como Absalón le importunaba, dejó ir con él a Amnón y a todos los hijos del rey.","id":"13:27"},{"text":"Y Absalón había dado orden a sus criados, diciendo: Os ruego que miréis cuando el corazón de Amnón esté alegre por el vino; y al decir yo: Herid a Amnón, entonces matadle, y no temáis, pues yo os lo he mandado. Esforzaos, pues, y sed valientes.","id":"13:28"},{"text":"Y los criados de Absalón hicieron con Amnón como Absalón les había mandado. Entonces se levantaron todos los hijos del rey, y montaron cada uno en su mula, y huyeron.","id":"13:29"},{"text":"Estando ellos aún en el camino, llegó a David el rumor que decía: Absalón ha dado muerte a todos los hijos del rey, y ninguno de ellos ha quedado.","id":"13:30"},{"text":"Entonces levantándose David, rasgó sus vestidos, y se echó en tierra, y todos sus criados que estaban junto a él también rasgaron sus vestidos.","id":"13:31"},{"text":"Pero Jonadab, hijo de Simea hermano de David, habló y dijo: No diga mi señor que han dado muerte a todos los jóvenes hijos del rey, pues sólo Amnón ha sido muerto; porque por mandato de Absalón esto había sido determinado desde el día en que Amnón forzó a Tamar su hermana.","id":"13:32"},{"text":"Por tanto, ahora no ponga mi señor el rey en su corazón ese rumor que dice: Todos los hijos del rey han sido muertos; porque sólo Amnón ha sido muerto.","id":"13:33"},{"text":"Y Absalón huyó. Entre tanto, alzando sus ojos el joven que estaba de atalaya, miró, y he aquí mucha gente que venía por el camino a sus espaldas, del lado del monte.","id":"13:34"},{"text":"Y dijo Jonadab al rey: He allí los hijos del rey que vienen; es así como tu siervo ha dicho.","id":"13:35"},{"text":"Cuando él acabó de hablar, he aquí los hijos del rey que vinieron, y alzando su voz lloraron. Y también el mismo rey y todos sus siervos lloraron con muy grandes lamentos.","id":"13:36"},{"text":"Mas Absalón huyó y se fue a Talmai hijo de Amiud, rey de Gesur. Y David lloraba por su hijo todos los días.","id":"13:37"},{"text":"Así huyó Absalón y se fue a Gesur, y estuvo allá tres años.","id":"13:38"},{"text":"Y el rey David deseaba ver a Absalón; pues ya estaba consolado acerca de Amnón, que había muerto.","id":"13:39"}]}