{"number":13,"verses":[{"text":"A los dieciocho años del rey Jeroboam, reinó Abías sobre Judá.","id":"13:1"},{"text":"Y reinó tres años en Jerusalén. El nombre de su madre fue Micaías hija de Uriel de Gabaa. Y hubo guerra entre Abías y Jeroboam.","id":"13:2"},{"text":"Entonces Abías ordenó batalla con un ejército de cuatrocientos mil hombres de guerra valerosos y escogidos: y Jeroboam ordenó batalla contra él con ochocientos mil hombres escogidos, fuertes y valerosos.","id":"13:3"},{"text":"Y se levantó Abías sobre el monte de Zemaraim, que es en los montes de Efraín, y dijo: Oidme, Jeroboam y todo Israel.","id":"13:4"},{"text":"¿No sabéis vosotros, que Jehová Dios de Israel dio el reino a David sobre Israel para siempre, a él y a sus hijos bajo pacto de sal?","id":"13:5"},{"text":"Pero Jeroboam hijo de Nabat, siervo de Salomón hijo de David, se levantó y rebeló contra su señor.","id":"13:6"},{"text":"Y se juntaron con él hombres vanos y perversos, y pudieron más que Roboam hijo de Salomón, porque Roboam era joven y pusilánime, y no se defendió de ellos.","id":"13:7"},{"text":"Y ahora vosotros tratáis de de resistir al reino de Jehová en mano de los hijos de David, porque sois muchos, y tenéis con vosotros los becerros de oro que Jeroboam os hizo por dioses.","id":"13:8"},{"text":"¿No habéis arrojado vosotros a los sacerdotes de Jehová, a los hijos de Aarón, y a los levitas, y os habéis designado sacerdotes a la manera de los pueblos de otras tierras, para que cualquiera venga a consagrarse con un becerro y siete carneros, y así sea sacerdote de los que no son dioses?","id":"13:9"},{"text":"Mas en cuanto a nosotros, Jehová es nuestro Dios, y no le hemos dejado: y los sacerdotes que ministran delante de Jehová son los hijos de Aarón, y los que están en la obra son los levitas,","id":"13:10"},{"text":"Los cuales queman para Jehová los holocaustos cada mañana y cada tarde, y el incienso aromático; y ponen los panes sobre la mesa limpia, y el candelero de oro con sus lámparas para que ardan cada tarde: porque nosotros guardamos la ordenanza de Jehová nuestro Dios; mas vosotros le habéis dejado.","id":"13:11"},{"text":"Y he aquí Dios está con nosotros por jefe, y sus sacerdotes con las trompetas del júbilo para que suenen contra vosotros. Oh hijos de Israel, no peleéis contra Jehová el Dios de vuestros padres, porque no prosperaréis.","id":"13:12"},{"text":"Pero Jeroboam hizo tender una emboscada para venir a ellos por la espalda: y estando así delante de ellos, la emboscada estaba a espaldas de Judá.","id":"13:13"},{"text":"Y cuando miró Judá, he aquí que tenía batalla por delante y a las espaldas; por lo que clamaron a Jehová, y los sacerdotes tocaron las trompetas.","id":"13:14"},{"text":"Entonces los de Judá gritaron con fuerza; y así que ellos alzaron el grito, Dios desbarató a Jeroboam y a todo Israel delante de Abías y de Judá:","id":"13:15"},{"text":"Y huyeron los hijos de Israel delante de Judá, y Dios los entregó en sus manos.","id":"13:16"},{"text":"Y Abías y su gente hacían en ellos gran matanza; y cayeron heridos de Israel quinientos mil hombres escogidos.","id":"13:17"},{"text":"Así fueron humillados los hijos de Israel en aquel tiempo: y los hijos de Judá prevalecieron, porque se apoyaban en Jehová el Dios de sus padres.","id":"13:18"},{"text":"Y siguió Abías a Jeroboam, y le tomó algunas ciudades, a Bet-el con sus aldeas, a Jesana con sus aldeas, y a Efrain con sus aldeas.","id":"13:19"},{"text":"Y nunca más tuvo Jeroboam poderío en los días de Abías: y Jehová lo hirió, y murió.","id":"13:20"},{"text":"Pero Abías se hizo más poderoso. Tomó catorce mujeres, y engendró veintidós hijos, y dieciséis hijas.","id":"13:21"},{"text":"Lo demás hechos de Abías, sus caminos y sus dichos, están escritos en la historia de Iddo profeta.","id":"13:22"}]}