{"number":19,"verses":[{"text":"Respondió entonces Job, y dijo:","id":"19:1"},{"text":"¿Hasta cuándo angustiaréis mi alma, Y me moleréis con palabras?","id":"19:2"},{"text":"Ya me habéis vituperado diez veces; ¿No os avergonzáis de injuriarme?","id":"19:3"},{"text":"Aun siendo verdad que yo haya errado, Sobre mí recaería mi error.","id":"19:4"},{"text":"Pero si vosotros os engrandecéis contra mí, Y contra mí alegáis mi oprobio,","id":"19:5"},{"text":"Sabed ahora que Dios me ha derribado, Y me ha envuelto en su red.","id":"19:6"},{"text":"He aquí, yo clamaré agravio, y no seré oído; Daré voces, y no habrá juicio.","id":"19:7"},{"text":"Cercó de vallado mi camino, y no pasaré; Y sobre mis veredas puso tinieblas.","id":"19:8"},{"text":"Me ha despojado de mi gloria, Y quitado la corona de mi cabeza.","id":"19:9"},{"text":"Me arruinó por todos lados, y perezco; Y ha hecho pasar mi esperanza como árbol arrancado.","id":"19:10"},{"text":"Hizo arder contra mí su furor, Y me contó para sí entre sus enemigos.","id":"19:11"},{"text":"Vinieron sus ejércitos a una, y se atrincheraron en mí, Y acamparon en derredor de mi tienda.","id":"19:12"},{"text":"Hizo alejar de mí a mis hermanos, Y mis conocidos como extraños se apartaron de mí.","id":"19:13"},{"text":"Mis parientes se detuvieron, Y mis conocidos se olvidaron de mí.","id":"19:14"},{"text":"Los moradores de mi casa y mis criadas me tuvieron por extraño; Forastero fui yo a sus ojos.","id":"19:15"},{"text":"Llamé a mi siervo, y no respondió; De mi propia boca le suplicaba.","id":"19:16"},{"text":"Mi aliento vino a ser extraño a mi mujer, Aunque por los hijos de mis entrañas le rogaba.","id":"19:17"},{"text":"Aun los muchachos me menospreciaron; Al levantarme, hablaban contra mí.","id":"19:18"},{"text":"Todos mis íntimos amigos me aborrecieron, Y los que yo amaba se volvieron contra mí.","id":"19:19"},{"text":"Mi piel y mi carne se pegaron a mis huesos, Y he escapado con sólo la piel de mis dientes.","id":"19:20"},{"text":"¡Oh, vosotros mis amigos, tened compasión de mí, tened compasión de mí! Porque la mano de Dios me ha tocado.","id":"19:21"},{"text":"¿Por qué me perseguís como Dios, Y ni aun de mi carne os saciáis?","id":"19:22"},{"text":"¡Quién diese ahora que mis palabras fuesen escritas! ¡Quién diese que se escribiesen en un libro;","id":"19:23"},{"text":"Que con cincel de hierro y con plomo Fuesen esculpidas en piedra para siempre!","id":"19:24"},{"text":"Yo sé que mi Redentor vive, Y al fin se levantará sobre el polvo;","id":"19:25"},{"text":"Y después de deshecha esta mi piel, En mi carne he de ver a Dios;","id":"19:26"},{"text":"Al cual veré por mí mismo, Y mis ojos lo verán, y no otro, Aunque mi corazón desfallece dentro de mí.","id":"19:27"},{"text":"Mas debierais decir: ¿Por qué le perseguimos? Ya que la raíz del asunto se halla en mí.","id":"19:28"},{"text":"Temed vosotros delante de la espada; Porque sobreviene el furor de la espada a causa de las injusticias, Para que sepáis que hay un juicio.","id":"19:29"}]}