{"number":28,"verses":[{"text":"Huye el impío sin que nadie lo persiga; Mas el justo está confiado como un león.","id":"28:1"},{"text":"Por la rebelión de la tierra sus príncipes son muchos; Mas por el hombre entendido y sabio permanece estable.","id":"28:2"},{"text":"El hombre pobre y robador de los pobres Es como lluvia torrencial que deja sin pan.","id":"28:3"},{"text":"Los que dejan la ley alaban a los impíos; Mas los que la guardan contenderán con ellos.","id":"28:4"},{"text":"Los hombres malos no entienden el juicio; Mas los que buscan a Jehová entienden todas las cosas.","id":"28:5"},{"text":"Mejor es el pobre que camina en su integridad, Que el de perversos caminos y rico.","id":"28:6"},{"text":"El que guarda la ley es hijo prudente; Mas el que es compañero de glotones avergüenza a su padre.","id":"28:7"},{"text":"El que aumenta sus riquezas con usura y crecido interés, Para aquel que se compadece de los pobres las aumenta.","id":"28:8"},{"text":"El que aparta su oído para no oír la ley, Su oración también es abominable.","id":"28:9"},{"text":"El que hace errar a los rectos por el mal camino, El caerá en su misma fosa; Mas los perfectos heredarán el bien.","id":"28:10"},{"text":"El hombre rico es sabio en su propia opinión; Mas el pobre entendido lo escudriña.","id":"28:11"},{"text":"Cuando los justos se alegran, grande es la gloria; Mas cuando se levantan los impíos, tienen que esconderse los hombres.","id":"28:12"},{"text":"El que encubre sus pecados no prosperará; Mas el que los confiesa y se aparta alcanzará misericordia.","id":"28:13"},{"text":"Bienaventurado el hombre que siempre teme a Dios; Mas el que endurece su corazón caerá en el mal.","id":"28:14"},{"text":"León rugiente y oso hambriento Es el príncipe impío sobre el pueblo pobre.","id":"28:15"},{"text":"El príncipe falto de entendimiento multiplicará la extorsión; Mas el que aborrece la avaricia prolongará sus días.","id":"28:16"},{"text":"El hombre cargado de la sangre de alguno Huirá hasta el sepulcro, y nadie le detendrá.","id":"28:17"},{"text":"El que en integridad camina será salvo; Mas el de perversos caminos caerá en alguno.","id":"28:18"},{"text":"El que labra su tierra se saciará de pan; Mas el que sigue a los ociosos se llenará de pobreza.","id":"28:19"},{"text":"El hombre de verdad tendrá muchas bendiciones; Mas el que se apresura a enriquecerse no será sin culpa.","id":"28:20"},{"text":"Hacer acepción de personas no es bueno; Hasta por un bocado de pan prevaricará el hombre.","id":"28:21"},{"text":"Se apresura a ser rico el avaro, Y no sabe que le ha de venir pobreza.","id":"28:22"},{"text":"El que reprende al hombre, hallará después mayor gracia Que el que lisonjea con la lengua.","id":"28:23"},{"text":"El que roba a su padre o a su madre, y dice que no es maldad, Compañero es del hombre destruidor.","id":"28:24"},{"text":"El altivo de ánimo suscita contiendas; Mas el que confía en Jehová prosperará.","id":"28:25"},{"text":"El que confía en su propio corazón es necio; Mas el que camina en sabiduría será librado.","id":"28:26"},{"text":"El que da al pobre no tendrá pobreza; Mas el que aparta sus ojos tendrá muchas maldiciones.","id":"28:27"},{"text":"Cuando los impíos son levantados se esconde el hombre; Mas cuando perecen, los justos se multiplican.","id":"28:28"}]}