{"number":29,"verses":[{"text":"El hombre que reprendido endurece la cerviz, De repente será quebrantado, y no habrá para él medicina.","id":"29:1"},{"text":"Cuando los justos dominan, el pueblo se alegra; Mas cuando domina el impío, el pueblo gime.","id":"29:2"},{"text":"El hombre que ama la sabiduría alegra a su padre; Mas el que frecuenta rameras perderá los bienes.","id":"29:3"},{"text":"El rey con el juicio afirma la tierra; Mas el que exige presentes la destruye.","id":"29:4"},{"text":"El hombre que lisonjea a su prójimo, Red tiende delante de sus pasos.","id":"29:5"},{"text":"En la transgresión del hombre malo hay lazo; Mas el justo cantará y se alegrará.","id":"29:6"},{"text":"Conoce el justo la causa de los pobres; Mas el impío no entiende sabiduría.","id":"29:7"},{"text":"Los hombres escarnecedores ponen la ciudad en llamas; Mas los sabios apartan la ira.","id":"29:8"},{"text":"Si el hombre sabio contendiere con el necio, Que se enoje o que se ría, no tendrá reposo.","id":"29:9"},{"text":"Los hombres sanguinarios aborrecen al perfecto, Mas los rectos buscan su contentamiento.","id":"29:10"},{"text":"El necio da rienda suelta a toda su ira, Mas el sabio al fin la sosiega.","id":"29:11"},{"text":"Si un gobernante atiende la palabra mentirosa, Todos sus servidores serán impíos.","id":"29:12"},{"text":"El pobre y el usurero se encuentran; Jehová alumbra los ojos de ambos.","id":"29:13"},{"text":"Del rey que juzga con verdad a los pobres, El trono será firme para siempre.","id":"29:14"},{"text":"La vara y la corrección dan sabiduría; Mas el muchacho consentido avergonzará a su madre.","id":"29:15"},{"text":"Cuando los impíos son muchos, mucha es la transgresión; Mas los justos verán la ruina de ellos.","id":"29:16"},{"text":"Corrige a tu hijo, y te dará descanso, Y dará alegría a tu alma.","id":"29:17"},{"text":"Sin profecía el pueblo se desenfrena; Mas el que guarda la ley es bienaventurado.","id":"29:18"},{"text":"El siervo no se corrige con palabras; Porque entiende, mas no hace caso.","id":"29:19"},{"text":"¿Has visto hombre ligero en sus palabras? Más esperanza hay del necio que de él.","id":"29:20"},{"text":"El siervo mimado desde la niñez por su amo, A la postre será su heredero.","id":"29:21"},{"text":"El hombre iracundo levanta contiendas, Y el furioso muchas veces peca.","id":"29:22"},{"text":"La soberbia del hombre le abate; Pero al humilde de espíritu sustenta la honra.","id":"29:23"},{"text":"El cómplice del ladrón aborrece su propia alma; Pues oye la imprecación y no dice nada.","id":"29:24"},{"text":"El temor del hombre pondrá lazo; Mas el que confía en Jehová será exaltado.","id":"29:25"},{"text":"Muchos buscan el favor del príncipe; Mas de Jehová viene el juicio de cada uno.","id":"29:26"},{"text":"Abominación es a los justos el hombre inicuo; Y abominación es al impío el de caminos rectos.","id":"29:27"}]}