{"number":1,"verses":[{"text":"Palabras del Predicador, hijo de David, rey en Jerusalén.","id":"1:1"},{"text":"Vanidad de vanidades, dijo el Predicador; vanidad de vanidades, todo es vanidad.","id":"1:2"},{"text":"¿Qué provecho tiene el hombre de todo su trabajo con que se afana debajo del sol?","id":"1:3"},{"text":"Generación va, y generación viene; mas la tierra siempre permanece.","id":"1:4"},{"text":"Sale el sol, y se pone el sol, y se apresura a volver al lugar de donde se levanta.","id":"1:5"},{"text":"El viento tira hacia el sur, y rodea al norte; va girando de continuo, y a sus giros vuelve el viento de nuevo.","id":"1:6"},{"text":"Los ríos todos van al mar, y el mar no se llena; al lugar de donde los ríos vinieron, allí vuelven para correr de nuevo.","id":"1:7"},{"text":"Todas las cosas son fatigosas más de lo que el hombre puede expresar; nunca se sacia el ojo de ver, ni el oído de oír.","id":"1:8"},{"text":"¿Qué es lo que fue? Lo mismo que será. ¿Qué es lo que ha sido hecho? Lo mismo que se hará; y nada hay nuevo debajo del sol.","id":"1:9"},{"text":"¿Hay algo de que se puede decir: He aquí esto es nuevo? Ya fue en los siglos que nos han precedido.","id":"1:10"},{"text":"No hay memoria de lo que precedió, ni tampoco de lo que sucederá habrá memoria en los que serán después.","id":"1:11"},{"text":"Yo el Predicador fui rey sobre Israel en Jerusalén.","id":"1:12"},{"text":"Y di mi corazón a inquirir y a buscar con sabiduría sobre todo lo que se hace debajo del cielo; este penoso trabajo dio Dios a los hijos de los hombres, para que se ocupen en él.","id":"1:13"},{"text":"Miré todas las obras que se hacen debajo del sol; y he aquí, todo ello es vanidad y aflicción de espíritu.","id":"1:14"},{"text":"Lo torcido no se puede enderezar, y lo incompleto no puede contarse.","id":"1:15"},{"text":"Hablé yo en mi corazón, diciendo: He aquí yo me he engrandecido, y he crecido en sabiduría sobre todos los que fueron antes de mí en Jerusalén; y mi corazón ha percibido mucha sabiduría y ciencia.","id":"1:16"},{"text":"Y dediqué mi corazón a conocer la sabiduría, y también a entender las locuras y los desvaríos; conocí que aun esto era aflicción de espíritu.","id":"1:17"},{"text":"Porque en la mucha sabiduría hay mucha molestia; y quien añade ciencia, añade dolor.","id":"1:18"}]}