{"number":14,"verses":[{"text":"Porque Jehová tendrá piedad de Jacob, y todavía escogerá a Israel, y lo hará reposar en su tierra; y a ellos se unirán extranjeros, y se juntarán a la familia de Jacob.","id":"14:1"},{"text":"Y los tomarán los pueblos, y los traerán a su lugar; y la casa de Israel los poseerá por siervos y criadas en la tierra de Jehová; y cautivarán a los que los cautivaron, y señorearán sobre los que los oprimieron.","id":"14:2"},{"text":"Y en el día que Jehová te dé reposo de tu trabajo y de tu temor, y de la dura servidumbre en que te hicieron servir,","id":"14:3"},{"text":"pronunciarás este proverbio contra el rey de Babilonia, y dirás: ¡Cómo paró el opresor, cómo acabó la ciudad codiciosa de oro!","id":"14:4"},{"text":"Quebrantó Jehová el báculo de los impíos, el cetro de los señores;","id":"14:5"},{"text":"el que hería a los pueblos con furor, con llaga permanente, el que se enseñoreaba de las naciones con ira, y las perseguía con crueldad.","id":"14:6"},{"text":"Toda la tierra está en reposo y en paz; se cantaron alabanzas.","id":"14:7"},{"text":"Aun los cipreses se regocijaron a causa de ti, y los cedros del Líbano, diciendo: Desde que tú pereciste, no ha subido cortador contra nosotros.","id":"14:8"},{"text":"El Seol abajo se espantó de ti; despertó muertos que en tu venida saliesen a recibirte, hizo levantar de sus sillas a todos los príncipes de la tierra, a todos los reyes de las naciones.","id":"14:9"},{"text":"Todos ellos darán voces, y te dirán: ¿Tú también te debilitaste como nosotros, y llegaste a ser como nosotros?","id":"14:10"},{"text":"Descendió al Seol tu soberbia, y el sonido de tus arpas; gusanos serán tu cama, y gusanos te cubrirán.","id":"14:11"},{"text":"¡Cómo caíste del cielo, oh Lucero, hijo de la mañana! Cortado fuiste por tierra, tú que debilitabas a las naciones.","id":"14:12"},{"text":"Tú que decías en tu corazón: Subiré al cielo; en lo alto, junto a las estrellas de Dios, levantaré mi trono, y en el monte del testimonio me sentaré, a los lados del norte;","id":"14:13"},{"text":"sobre las alturas de las nubes subiré, y seré semejante al Altísimo.","id":"14:14"},{"text":"Mas tú derribado eres hasta el Seol, a los lados del abismo.","id":"14:15"},{"text":"Se inclinarán hacia ti los que te vean, te contemplarán, diciendo: ¿Es éste aquel varón que hacía temblar la tierra, que trastornaba los reinos;","id":"14:16"},{"text":"que puso el mundo como un desierto, que asoló sus ciudades, que a sus presos nunca abrió la cárcel?","id":"14:17"},{"text":"Todos los reyes de las naciones, todos ellos yacen con honra cada uno en su morada;","id":"14:18"},{"text":"pero tú echado eres de tu sepulcro como vástago abominable, como vestido de muertos pasados a espada, que descendieron al fondo de la sepultura; como cuerpo muerto hollado.","id":"14:19"},{"text":"No serás contado con ellos en la sepultura; porque tú destruiste tu tierra, mataste a tu pueblo. No será nombrada para siempre la descendencia de los malignos.","id":"14:20"},{"text":"Preparad sus hijos para el matadero, por la maldad de sus padres; no se levanten, ni posean la tierra, ni llenen de ciudades la faz del mundo.","id":"14:21"},{"text":"Porque yo me levantaré contra ellos, dice Jehová de los ejércitos, y raeré de Babilonia el nombre y el remanente, hijo y nieto, dice Jehová.","id":"14:22"},{"text":"Y la convertiré en posesión de erizos, y en lagunas de agua; y la barreré con escobas de destrucción, dice Jehová de los ejércitos.","id":"14:23"},{"text":"Jehová de los ejércitos juró diciendo: Ciertamente se hará de la manera que lo he pensado, y será confirmado como lo he determinado;","id":"14:24"},{"text":"que quebrantaré al asirio en mi tierra, y en mis montes lo hollaré; y su yugo será apartado de ellos, y su carga será quitada de su hombro.","id":"14:25"},{"text":"Este es el consejo que está acordado sobre toda la tierra, y esta, la mano extendida sobre todas las naciones.","id":"14:26"},{"text":"Porque Jehová de los ejércitos lo ha determinado, ¿y quién lo impedirá? Y su mano extendida, ¿quién la hará retroceder?","id":"14:27"},{"text":"En el año que murió el rey Acaz fue esta profecía:","id":"14:28"},{"text":"No te alegres tú, Filistea toda, por haberse quebrado la vara del que te hería; porque de la raíz de la culebra saldrá áspid, y su fruto, serpiente voladora.","id":"14:29"},{"text":"Y los primogénitos de los pobres serán apacentados, y los menesterosos se acostarán confiados; mas yo haré morir de hambre tu raíz, y destruiré lo que de ti quedare.","id":"14:30"},{"text":"Aúlla, oh puerta; clama, oh ciudad; disuelta estás toda tú, Filistea; porque humo vendrá del norte, no quedará uno solo en sus asambleas.","id":"14:31"},{"text":"¿Y qué se responderá a los mensajeros de las naciones? Que Jehová fundó a Sion, y que a ella se acogerán los afligidos de su pueblo.","id":"14:32"}]}