{"number":1,"verses":[{"text":"Las palabras de Jeremías hijo de Hilcías, de los sacerdotes que estuvieron en Anatot, en tierra de Benjamín.","id":"1:1"},{"text":"Palabra de Jehová que le vino en los días de Josías hijo de Amón, rey de Judá, en el año decimotercero de su reinado.","id":"1:2"},{"text":"Le vino también en días de Joacim hijo de Josías, rey de Judá, hasta el fin del año undécimo de Sedequías hijo de Josías, rey de Judá, hasta la cautividad de Jerusalén en el mes quinto.","id":"1:3"},{"text":"Vino, pues, palabra de Jehová a mí, diciendo:","id":"1:4"},{"text":"Antes que te formase en el vientre te conocí, y antes que nacieses te santifiqué, te di por profeta a las naciones.","id":"1:5"},{"text":"Y yo dije: ¡Ah! ¡ah, Señor Jehová! He aquí, no sé hablar, porque soy niño.","id":"1:6"},{"text":"Y me dijo Jehová: No digas: Soy un niño; porque a todo lo que te envíe irás tú, y dirás todo lo que te mande.","id":"1:7"},{"text":"No temas delante de ellos, porque contigo estoy para librarte, dice Jehová.","id":"1:8"},{"text":"Y extendió Jehová su mano y tocó mi boca, y me dijo Jehová: He aquí he puesto mis palabras en tu boca.","id":"1:9"},{"text":"Mira que te he puesto en este día sobre naciones y sobre reinos, para arrancar y para destruir, para arruinar y para derribar, para edificar y para plantar.","id":"1:10"},{"text":"La palabra de Jehová vino a mí, diciendo: ¿Qué ves tú, Jeremías? Y dije: Veo una vara de almendro [hebreo shaked].","id":"1:11"},{"text":"Y me dijo Jehová: Bien has visto; porque yo apresuro [hebreo shoked] mi palabra para ponerla por obra.","id":"1:12"},{"text":"Vino a mí la palabra de Jehová por segunda vez, diciendo: ¿Qué ves tú? Y dije: Veo una olla que hierve; y su faz está hacia el norte.","id":"1:13"},{"text":"Me dijo Jehová: Del norte se soltará el mal sobre todos los moradores de esta tierra.","id":"1:14"},{"text":"Porque he aquí que yo convoco a todas las familias de los reinos del norte, dice Jehová; y vendrán, y pondrá cada uno su campamento a la entrada de las puertas de Jerusalén, y junto a todos sus muros en derredor, y contra todas las ciudades de Judá.","id":"1:15"},{"text":"Y a causa de toda su maldad, proferiré mis juicios contra los que me dejaron, e incensaron a dioses extraños, y la obra de sus manos adoraron.","id":"1:16"},{"text":"Tú, pues, ciñe tus lomos, levántate, y háblales todo cuanto te mande; no temas delante de ellos, para que no te haga yo quebrantar delante de ellos.","id":"1:17"},{"text":"Porque he aquí que yo te he puesto en este día como ciudad fortificada, como columna de hierro, y como muro de bronce contra toda esta tierra, contra los reyes de Judá, sus príncipes, sus sacerdotes, y el pueblo de la tierra.","id":"1:18"},{"text":"Y pelearán contra ti, pero no te vencerán; porque yo estoy contigo, dice Jehová, para librarte.","id":"1:19"}]}