{"number":27,"verses":[{"text":"Vino a mí palabra de Jehová, diciendo:","id":"27:1"},{"text":"Tú, hijo de hombre, levanta endechas sobre Tiro.","id":"27:2"},{"text":"Dirás a Tiro, que está asentada a las orillas del mar, la que trafica con los pueblos de muchas costas: Así ha dicho Jehová el Señor: Tiro, tú has dicho: Yo soy de perfecta hermosura.","id":"27:3"},{"text":"En el corazón de los mares están tus confines; los que te edificaron completaron tu belleza.","id":"27:4"},{"text":"De hayas del monte Senir te fabricaron todo el maderaje; tomaron cedros del Líbano para hacerte el mástil.","id":"27:5"},{"text":"De encinas de Basán hicieron tus remos; tus bancos de pino de las costas de Quitim, incrustados de marfil.","id":"27:6"},{"text":"De lino fino bordado de Egipto era tu cortina, para que te sirviese de vela; de azul y púrpura de las costas de Elisa era tu pabellón.","id":"27:7"},{"text":"Los moradores de Sidón y de Arvad fueron tus remeros; tus sabios, oh Tiro, estaban en ti; ellos fueron tus pilotos.","id":"27:8"},{"text":"Los ancianos de Gebal y sus más hábiles obreros calafateaban tus junturas; todas las naves del mar y los remeros de ellas fueron a ti para negociar, para participar de tus negocios.","id":"27:9"},{"text":"Persas y los de Lud y Fut fueron en tu ejército tus hombres de guerra; escudos y yelmos colgaron en ti; ellos te dieron tu esplendor.","id":"27:10"},{"text":"Y los hijos de Arvad con tu ejército estuvieron sobre tus muros alrededor, y los gamadeos en tus torres; sus escudos colgaron sobre tus muros alrededor; ellos completaron tu hermosura.","id":"27:11"},{"text":"Tarsis comerciaba contigo por la abundancia de todas tus riquezas; con plata, hierro, estaño y plomo comerciaba en tus ferias.","id":"27:12"},{"text":"Javán, Tubal y Mesec comerciaban también contigo; con hombres y con utensilios de bronce comerciaban en tus ferias.","id":"27:13"},{"text":"Los de la casa de Togarma, con caballos y corceles de guerra y mulos, comerciaban en tu mercado.","id":"27:14"},{"text":"Los hijos de Dedán traficaban contigo; muchas costas tomaban mercadería de tu mano; colmillos de marfil y ébano te dieron por sus pagos.","id":"27:15"},{"text":"Edom traficaba contigo por la multitud de tus productos; con perlas, púrpura, vestidos bordados, linos finos, corales y rubíes venía a tus ferias.","id":"27:16"},{"text":"Judá y la tierra de Israel comerciaban contigo; con trigos de Minit y Panag, miel, aceite y resina negociaban en tus mercados.","id":"27:17"},{"text":"Damasco comerciaba contigo por tus muchos productos, por la abundancia de toda riqueza; con vino de Helbón y lana blanca negociaban.","id":"27:18"},{"text":"Asimismo Dan y el errante Javán vinieron a tus ferias, para negociar en tu mercado con hierro labrado, mirra destilada y caña aromática.","id":"27:19"},{"text":"Dedán comerciaba contigo en paños preciosos para carros.","id":"27:20"},{"text":"Arabia y todos los príncipes de Cedar traficaban contigo en corderos y carneros y machos cabríos; en estas cosas fueron tus mercaderes.","id":"27:21"},{"text":"Los mercaderes de Sabá y de Raama fueron también tus mercaderes; con lo principal de toda especiería, y toda piedra preciosa, y oro, vinieron a tus ferias.","id":"27:22"},{"text":"Harán, Cane, Edén, y los mercaderes de Sabá, de Asiria y de Quilmad, contrataban contigo.","id":"27:23"},{"text":"Estos mercaderes tuyos negociaban contigo en varias cosas; en mantos de azul y bordados, y en cajas de ropas preciosas, enlazadas con cordones, y en madera de cedro.","id":"27:24"},{"text":"Las naves de Tarsis eran como tus caravanas que traían tus mercancías; así llegaste a ser opulenta, te multiplicaste en gran manera en medio de los mares.","id":"27:25"},{"text":"En muchas aguas te engolfaron tus remeros; viento solano te quebrantó en medio de los mares.","id":"27:26"},{"text":"Tus riquezas, tus mercaderías, tu tráfico, tus remeros, tus pilotos, tus calafateadores y los agentes de tus negocios, y todos tus hombres de guerra que hay en ti, con toda tu compañía que en medio de ti se halla, caerán en medio de los mares el día de tu caída.","id":"27:27"},{"text":"Al estrépito de las voces de tus marineros temblarán las costas.","id":"27:28"},{"text":"Descenderán de sus naves todos los que toman remo; remeros y todos los pilotos del mar se quedarán en tierra,","id":"27:29"},{"text":"y harán oír su voz sobre ti, y gritarán amargamente, y echarán polvo sobre sus cabezas, y se revolcarán en ceniza.","id":"27:30"},{"text":"Se raerán por ti los cabellos, se ceñirán de cilicio, y endecharán por ti endechas amargas, con amargura del alma.","id":"27:31"},{"text":"Y levantarán sobre ti endechas en sus lamentaciones, y endecharán sobre ti, diciendo: ¿Quién como Tiro, como la destruida en medio del mar?","id":"27:32"},{"text":"Cuando tus mercaderías salían de las naves, saciabas a muchos pueblos; a los reyes de la tierra enriqueciste con la multitud de tus riquezas y de tu comercio.","id":"27:33"},{"text":"En el tiempo en que seas quebrantada por los mares en lo profundo de las aguas, tu comercio y toda tu compañía caerán en medio de ti.","id":"27:34"},{"text":"Todos los moradores de las costas se maravillarán sobre ti, y sus reyes temblarán de espanto; demudarán sus rostros.","id":"27:35"},{"text":"Los mercaderes en los pueblos silbarán contra ti; vendrás a ser espanto, y para siempre dejarás de ser.","id":"27:36"}]}