{"number":1,"verses":[{"text":"Palabra de Jehová que vino a Joel, hijo de Petuel.","id":"1:1"},{"text":"Oíd esto, ancianos, y escuchad, todos los moradores de la tierra. ¿Ha acontecido esto en vuestros días, o en los días de vuestros padres?","id":"1:2"},{"text":"De esto contaréis a vuestros hijos, y vuestros hijos a sus hijos, y sus hijos a la otra generación.","id":"1:3"},{"text":"Lo que quedó de la oruga comió el saltón, y lo que quedó del saltón comió el revoltón; y la langosta comió lo que del revoltón había quedado.","id":"1:4"},{"text":"Despertad, borrachos, y llorad; gemid, todos los que bebéis vino, a causa del mosto, porque os es quitado de vuestra boca.","id":"1:5"},{"text":"Porque pueblo fuerte e innumerable subió a mi tierra; sus dientes son dientes de león, y sus muelas, muelas de león.","id":"1:6"},{"text":"Asoló mi vid, y descortezó mi higuera; del todo la desnudó y derribó; sus ramas quedaron blancas.","id":"1:7"},{"text":"Llora tú como joven vestida de cilicio por el marido de su juventud.","id":"1:8"},{"text":"Desapareció de la casa de Jehová la ofrenda y la libación; los sacerdotes ministros de Jehová están de duelo.","id":"1:9"},{"text":"El campo está asolado, se enlutó la tierra; porque el trigo fue destruido, se secó el mosto, se perdió el aceite.","id":"1:10"},{"text":"Confundíos, labradores; gemid, viñeros, por el trigo y la cebada, porque se perdió la mies del campo.","id":"1:11"},{"text":"La vid está seca, y pereció la higuera; el granado también, la palmera y el manzano; todos los árboles del campo se secaron, por lo cual se extinguió el gozo de los hijos de los hombres.","id":"1:12"},{"text":"Ceñíos y lamentad, sacerdotes; gemid, ministros del altar; venid, dormid en cilicio, ministros de mi Dios; porque quitada es de la casa de vuestro Dios la ofrenda y la libación.","id":"1:13"},{"text":"Proclamad ayuno, convocad a asamblea; congregad a los ancianos y a todos los moradores de la tierra en la casa de Jehová vuestro Dios, y clamad a Jehová.","id":"1:14"},{"text":"¡Ay del día! porque cercano está el día de Jehová, y vendrá como destrucción por el Todopoderoso.","id":"1:15"},{"text":"¿No fue arrebatado el alimento de delante de nuestros ojos, la alegría y el placer de la casa de nuestro Dios?","id":"1:16"},{"text":"El grano se pudrió debajo de los terrones, los graneros fueron asolados, los alfolíes destruidos; porque se secó el trigo.","id":"1:17"},{"text":"¡Cómo gimieron las bestias! ¡cuán turbados anduvieron los hatos de los bueyes, porque no tuvieron pastos! También fueron asolados los rebaños de las ovejas.","id":"1:18"},{"text":"A ti, oh Jehová, clamaré; porque fuego consumió los pastos del desierto, y llama abrasó todos los árboles del campo.","id":"1:19"},{"text":"Las bestias del campo bramarán también a ti, porque se secaron los arroyos de las aguas, y fuego consumió las praderas del desierto.","id":"1:20"}]}