{"number":13,"verses":[{"text":"Saliendo Jesús del templo, le dijo uno de sus discípulos: Maestro, mira qué piedras, y qué edificios.","id":"13:1"},{"text":"Jesús, respondiendo, le dijo: ¿Ves estos grandes edificios? No quedará piedra sobre piedra, que no sea derribada.","id":"13:2"},{"text":"Y se sentó en el monte de los Olivos, frente al templo. Y Pedro, Jacobo, Juan y Andrés le preguntaron aparte:","id":"13:3"},{"text":"Dinos, ¿cuándo serán estas cosas? ¿Y qué señal habrá cuando todas estas cosas hayan de cumplirse?","id":"13:4"},{"text":"Jesús, respondiéndoles, comenzó a decir: Mirad que nadie os engañe;","id":"13:5"},{"text":"porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y engañarán a muchos.","id":"13:6"},{"text":"Mas cuando oigáis de guerras y de rumores de guerras, no os turbéis, porque es necesario que suceda así; pero aún no es el fin.","id":"13:7"},{"text":"Porque se levantará nación contra nación, y reino contra reino; y habrá terremotos en muchos lugares, y habrá hambres y alborotos; principios de dolores son estos.","id":"13:8"},{"text":"Pero mirad por vosotros mismos; porque os entregarán a los concilios, y en las sinagogas os azotarán; y delante de gobernadores y de reyes os llevarán por causa de mí, para testimonio a ellos.","id":"13:9"},{"text":"Y es necesario que el evangelio sea predicado antes a todas las naciones.","id":"13:10"},{"text":"Pero cuando os trajeren para entregaros, no os preocupéis por lo que habéis de decir, ni lo penséis, sino lo que os fuere dado en aquella hora, eso hablad; porque no sois vosotros los que habláis, sino el Espíritu Santo.","id":"13:11"},{"text":"Y el hermano entregará a la muerte al hermano, y el padre al hijo; y se levantarán los hijos contra los padres, y los matarán.","id":"13:12"},{"text":"Y seréis aborrecidos de todos por causa de mi nombre; mas el que persevere hasta el fin, éste será salvo.","id":"13:13"},{"text":"Pero cuando veáis la abominación desoladora de que habló el profeta Daniel, puesta donde no debe estar (el que lee, entienda), entonces los que estén en Judea huyan a los montes.","id":"13:14"},{"text":"El que esté en la azotea, no descienda a la casa, ni entre para tomar algo de su casa;","id":"13:15"},{"text":"y el que esté en el campo, no vuelva atrás a tomar su capa.","id":"13:16"},{"text":"Mas ¡ay de las que estén encintas, y de las que críen en aquellos días!","id":"13:17"},{"text":"Orad, pues, que vuestra huida no sea en invierno;","id":"13:18"},{"text":"porque aquellos días serán de tribulación cual nunca ha habido desde el principio de la creación que Dios creó, hasta este tiempo, ni la habrá.","id":"13:19"},{"text":"Y si el Señor no hubiese acortado aquellos días, nadie sería salvo; mas por causa de los escogidos que él escogió, acortó aquellos días.","id":"13:20"},{"text":"Entonces si alguno os dijere: Mirad, aquí está el Cristo; o, mirad, allí está, no le creáis.","id":"13:21"},{"text":"Porque se levantarán falsos Cristos y falsos profetas, y harán señales y prodigios, para engañar, si fuese posible, aun a los escogidos.","id":"13:22"},{"text":"Mas vosotros mirad; os lo he dicho todo antes.","id":"13:23"},{"text":"Pero en aquellos días, después de aquella tribulación, el sol se oscurecerá, y la luna no dará su resplandor,","id":"13:24"},{"text":"y las estrellas caerán del cielo, y las potencias que están en los cielos serán conmovidas.","id":"13:25"},{"text":"Entonces verán al Hijo del Hombre, que vendrá en las nubes con gran poder y gloria.","id":"13:26"},{"text":"Y entonces enviará sus ángeles, y juntará a sus escogidos de los cuatro vientos, desde el extremo de la tierra hasta el extremo del cielo.","id":"13:27"},{"text":"De la higuera aprended la parábola: Cuando ya su rama está tierna, y brotan las hojas, sabéis que el verano está cerca.","id":"13:28"},{"text":"Así también vosotros, cuando veáis que suceden estas cosas, conoced que está cerca, a las puertas.","id":"13:29"},{"text":"De cierto os digo, que no pasará esta generación hasta que todo esto acontezca.","id":"13:30"},{"text":"El cielo y la tierra pasarán, pero mis palabras no pasarán.","id":"13:31"},{"text":"Pero de aquel día y de la hora nadie sabe, ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre.","id":"13:32"},{"text":"Mirad, velad y orad; porque no sabéis cuándo será el tiempo.","id":"13:33"},{"text":"Es como el hombre que yéndose lejos, dejó su casa, y dio autoridad a sus siervos, y a cada uno su obra, y al portero mandó que velase.","id":"13:34"},{"text":"Velad, pues, porque no sabéis cuándo vendrá el señor de la casa; si al anochecer, o a la medianoche, o al canto del gallo, o a la mañana;","id":"13:35"},{"text":"para que cuando venga de repente, no os halle durmiendo.","id":"13:36"},{"text":"Y lo que a vosotros digo, a todos lo digo: Velad.","id":"13:37"}]}