{"number":14,"verses":[{"text":"Aconteció un día de reposo, que habiendo entrado para comer en casa de un gobernante, que era fariseo, éstos le acechaban.","id":"14:1"},{"text":"Y he aquí estaban delante de él un hombre hidrópico.","id":"14:2"},{"text":"Entonces Jesús habló a los intérpretes de la ley y a los fariseos, diciendo: ¿Es lícito sanar en el día de reposo?","id":"14:3"},{"text":"Mas ellos callaron. Y él, tomándole, le sanó, y le despidió.","id":"14:4"},{"text":"Y dirigiéndose a ellos, dijo: ¿Quién de vosotros, si su asno o su buey cae en algún pozo, no lo sacará inmediatamente, aunque sea en día de reposo?","id":"14:5"},{"text":"Y no le podían replicar a estas cosas.","id":"14:6"},{"text":"Observando cómo escogían los primeros asientos a la mesa, refirió a los convidados una parábola, diciéndoles:","id":"14:7"},{"text":"Cuando fueres convidado por alguno a bodas, no te sientes en el primer lugar, no sea que otro más distinguido que tú esté convidado por él,","id":"14:8"},{"text":"y viniendo el que te convidó a ti y a él, te diga: Da lugar a éste; y entonces comiences con vergüenza a ocupar el último lugar.","id":"14:9"},{"text":"Mas cuando fueres convidado, ve y siéntate en el último lugar, para que cuando venga el que te convidó, te diga: Amigo, sube más arriba; entonces tendrás gloria delante de los que se sientan contigo a la mesa.","id":"14:10"},{"text":"Porque cualquiera que se enaltece, será humillado; y el que se humilla, será enaltecido.","id":"14:11"},{"text":"Dijo también al que le había convidado: Cuando hagas comida o cena, no llames a tus amigos, ni a tus hermanos, ni a tus parientes, ni a vecinos ricos; no sea que ellos a su vez te vuelvan a convidar, y seas recompensado.","id":"14:12"},{"text":"Mas cuando hagas banquete, llama a los pobres, los mancos, los cojos y los ciegos;","id":"14:13"},{"text":"y serás bienaventurado; porque ellos no te pueden recompensar, pero te será recompensado en la resurrección de los justos.","id":"14:14"},{"text":"Oyendo esto uno de los que estaban sentados con él a la mesa, le dijo: Bienaventurado el que coma pan en el reino de Dios.","id":"14:15"},{"text":"Entonces Jesús le dijo: Un hombre hizo una gran cena, y convidó a muchos.","id":"14:16"},{"text":"Y a la hora de la cena envió a su siervo a decir a los convidados: Venid, que ya todo está preparado.","id":"14:17"},{"text":"Y todos a una comenzaron a excusarse. El primero dijo: He comprado una hacienda, y necesito ir a verla; te ruego que me excuses.","id":"14:18"},{"text":"Otro dijo: He comprado cinco yuntas de bueyes, y voy a probarlos; te ruego que me excuses.","id":"14:19"},{"text":"Y otro dijo: Acabo de casarme, y por tanto no puedo ir.","id":"14:20"},{"text":"Vuelto el siervo, hizo saber estas cosas a su señor. Entonces enojado el padre de familia, dijo a su siervo: Ve pronto por las plazas y las calles de la ciudad, y trae acá a los pobres, los mancos, los cojos y los ciegos.","id":"14:21"},{"text":"Y dijo el siervo: Señor, se ha hecho como mandaste, y aún hay lugar.","id":"14:22"},{"text":"Dijo el señor al siervo: Ve por los caminos y por los vallados, y fuérzalos a entrar, para que se llene mi casa.","id":"14:23"},{"text":"Porque os digo que ninguno de aquellos hombres que fueron convidados, gustará mi cena.","id":"14:24"},{"text":"Grandes multitudes iban con él; y volviéndose, les dijo:","id":"14:25"},{"text":"Si alguno viene a mí, y no aborrece a su padre, y madre, y mujer, e hijos, y hermanos, y hermanas, y aun también su propia vida, no puede ser mi discípulo.","id":"14:26"},{"text":"Y el que no lleva su cruz y viene en pos de mí, no puede ser mi discípulo.","id":"14:27"},{"text":"Porque ¿quién de vosotros, queriendo edificar una torre, no se sienta primero y calcula los gastos, a ver si tiene lo que necesita para acabarla?","id":"14:28"},{"text":"No sea que después que haya puesto el cimiento, y no pueda acabarla, todos los que lo vean comiencen a hacer burla de él,","id":"14:29"},{"text":"diciendo: Este hombre comenzó a edificar, y no pudo acabar.","id":"14:30"},{"text":"¿O qué rey, al marchar a la guerra contra otro rey, no se sienta primero y considera si puede hacer frente con diez mil al que viene contra él con veinte mil?","id":"14:31"},{"text":"Y si no puede, cuando el otro está todavía lejos, le envía una embajada y le pide condiciones de paz.","id":"14:32"},{"text":"Así, pues, cualquiera de vosotros que no renuncia a todo lo que posee, no puede ser mi discípulo.","id":"14:33"},{"text":"Buena es la sal; mas si la sal se hiciere insípida, ¿con qué se sazonará?","id":"14:34"},{"text":"Ni para la tierra ni para el muladar es útil; la arrojan fuera. El que tiene oídos para oír, oiga.","id":"14:35"}]}