{"number":1,"verses":[{"text":"En el principio era el Verbo, y el Verbo era con Dios, y el Verbo era Dios.","id":"1:1"},{"text":"Este era en el principio con Dios.","id":"1:2"},{"text":"Todas las cosas por él fueron hechas, y sin él nada de lo que ha sido hecho, fue hecho.","id":"1:3"},{"text":"En él estaba la vida, y la vida era la luz de los hombres.","id":"1:4"},{"text":"La luz en las tinieblas resplandece, y las tinieblas no prevalecieron contra ella.","id":"1:5"},{"text":"Hubo un hombre enviado de Dios, el cual se llamaba Juan.","id":"1:6"},{"text":"Este vino por testimonio, para que diese testimonio de la luz, a fin de que todos creyesen por él.","id":"1:7"},{"text":"No era él la luz, sino para que diese testimonio de la luz.","id":"1:8"},{"text":"Aquella luz verdadera, que alumbra a todo hombre, venía a este mundo.","id":"1:9"},{"text":"En el mundo estaba, y el mundo por él fue hecho; pero el mundo no le conoció.","id":"1:10"},{"text":"A lo suyo vino, y los suyos no le recibieron.","id":"1:11"},{"text":"Mas a todos los que le recibieron, a los que creen en su nombre, les dio potestad de ser hechos hijos de Dios;","id":"1:12"},{"text":"los cuales no son engendrados de sangre, ni de voluntad de carne, ni de voluntad de varón, sino de Dios.","id":"1:13"},{"text":"Y aquel Verbo fue hecho carne, y habitó entre nosotros (y vimos su gloria, gloria como del unigénito del Padre), lleno de gracia y de verdad.","id":"1:14"},{"text":"Juan dio testimonio de él, y clamó diciendo: Este es de quien yo decía: El que viene después de mí, es antes de mí; porque era primero que yo.","id":"1:15"},{"text":"Porque de su plenitud tomamos todos, y gracia sobre gracia.","id":"1:16"},{"text":"Pues la ley por medio de Moisés fue dada, pero la gracia y la verdad vinieron por medio de Jesucristo.","id":"1:17"},{"text":"A Dios nadie le vio jamás; el unigénito Hijo, que está en el seno del Padre, él le ha dado a conocer.","id":"1:18"},{"text":"Este es el testimonio de Juan, cuando los judíos enviaron de Jerusalén sacerdotes y levitas para que le preguntasen: ¿Tú, quién eres?","id":"1:19"},{"text":"Confesó, y no negó, sino confesó: Yo no soy el Cristo.","id":"1:20"},{"text":"Y le preguntaron: ¿Qué pues? ¿Eres tú Elías? Dijo: No soy. ¿Eres tú el profeta? Y respondió: No.","id":"1:21"},{"text":"Le dijeron: ¿Pues quién eres? para que demos respuesta a los que nos enviaron. ¿Qué dices de ti mismo?","id":"1:22"},{"text":"Dijo: Yo soy la voz de uno que clama en el desierto: Enderezad el camino del Señor, como dijo el profeta Isaías.","id":"1:23"},{"text":"Y los que habían sido enviados eran de los fariseos.","id":"1:24"},{"text":"Y le preguntaron, y le dijeron: ¿Por qué, pues, bautizas, si tú no eres el Cristo, ni Elías, ni el profeta?","id":"1:25"},{"text":"Juan les respondió diciendo: Yo bautizo con agua; mas en medio de vosotros está uno a quien vosotros no conocéis.","id":"1:26"},{"text":"Este es el que viene después de mí, el que es antes de mí, del cual yo no soy digno de desatar la correa del calzado.","id":"1:27"},{"text":"Estas cosas sucedieron en Betábara, al otro lado del Jordán, donde Juan estaba bautizando.","id":"1:28"},{"text":"El siguiente día vio Juan a Jesús que venía a él, y dijo: He aquí el Cordero de Dios, que quita el pecado del mundo.","id":"1:29"},{"text":"Este es aquel de quien yo dije: Después de mí viene un varón, el cual es antes de mí; porque era primero que yo.","id":"1:30"},{"text":"Y yo no le conocía; mas para que fuese manifestado a Israel, por esto vine yo bautizando con agua.","id":"1:31"},{"text":"También dio Juan testimonio, diciendo: Vi al Espíritu que descendía del cielo como paloma, y permaneció sobre él.","id":"1:32"},{"text":"Y yo no le conocía; pero el que me envió a bautizar con agua, aquél me dijo: Sobre quien veas descender el Espíritu y que permanece sobre él, ése es el que bautiza con el Espíritu Santo.","id":"1:33"},{"text":"Y yo le vi, y he dado testimonio de que éste es el Hijo de Dios.","id":"1:34"},{"text":"El siguiente día otra vez estaba Juan, y dos de sus discípulos.","id":"1:35"},{"text":"Y mirando a Jesús que andaba por allí, dijo: He aquí el Cordero de Dios.","id":"1:36"},{"text":"Le oyeron hablar los dos discípulos, y siguieron a Jesús.","id":"1:37"},{"text":"Y volviéndose Jesús, y viendo que le seguían, les dijo: ¿Qué buscáis? Ellos le dijeron: Rabí (que traducido es, Maestro), ¿dónde moras?","id":"1:38"},{"text":"Les dijo: Venid y ved. Fueron, y vieron donde moraba, y se quedaron con él aquel día; porque era como la hora décima.","id":"1:39"},{"text":"Andrés, hermano de Simón Pedro, era uno de los dos que habían oído a Juan, y habían seguido a Jesús.","id":"1:40"},{"text":"Este halló primero a su hermano Simón, y le dijo: Hemos hallado al Mesías (que traducido es, el Cristo).","id":"1:41"},{"text":"Y le trajo a Jesús. Y mirándole Jesús, dijo: Tú eres Simón, hijo de Jonás; tú serás llamado Cefas (que quiere decir, Pedro [griego Petros, \"piedra\"]).","id":"1:42"},{"text":"El siguiente día quiso Jesús ir a Galilea, y halló a Felipe, y le dijo: Sígueme.","id":"1:43"},{"text":"Y Felipe era de Betsaida, la ciudad de Andrés y Pedro.","id":"1:44"},{"text":"Felipe halló a Natanael, y le dijo: Hemos hallado a aquel de quien escribió Moisés en la ley, así como los profetas: a Jesús, el hijo de José, de Nazaret.","id":"1:45"},{"text":"Natanael le dijo: ¿De Nazaret puede salir algo de bueno? Le dijo Felipe: Ven y ve.","id":"1:46"},{"text":"Cuando Jesús vio a Natanael que se le acercaba, dijo de él: He aquí un verdadero israelita, en quien no hay engaño.","id":"1:47"},{"text":"Le dijo Natanael: ¿De dónde me conoces? Respondió Jesús y le dijo: Antes que Felipe te llamara, cuando estabas debajo de la higuera, te vi.","id":"1:48"},{"text":"Respondió Natanael y le dijo: Rabí, tú eres el Hijo de Dios; tú eres el Rey de Israel.","id":"1:49"},{"text":"Respondió Jesús y le dijo: ¿Porque te dije: Te vi debajo de la higuera, crees? Cosas mayores que estas verás.","id":"1:50"},{"text":"Y le dijo: De cierto, de cierto os digo: De aquí adelante veréis el cielo abierto, y a los ángeles de Dios que suben y descienden sobre el Hijo del Hombre.","id":"1:51"}]}