{"number":26,"verses":[{"text":"Entonces Agripa dijo a Pablo: Se te permite hablar por ti mismo. Pablo entonces, extendiendo la mano, comenzó así su defensa:","id":"26:1"},{"text":"Me tengo por dichoso, oh rey Agripa, de que haya de defenderme hoy delante de ti de todas las cosas de que soy acusado por los judíos.","id":"26:2"},{"text":"Mayormente porque tú conoces todas las costumbres y cuestiones que hay entre los judíos; por lo cual te ruego que me oigas con paciencia.","id":"26:3"},{"text":"Mi vida, pues, desde mi juventud, la cual desde el principio pasé en mi nación, en Jerusalén, la conocen todos los judíos;","id":"26:4"},{"text":"los cuales también saben que yo desde el principio, si quieren testificarlo, conforme a la más rigurosa secta de nuestra religión, viví fariseo.","id":"26:5"},{"text":"Y ahora, por la esperanza de la promesa que hizo Dios a nuestros padres soy llamado a juicio;","id":"26:6"},{"text":"promesa cuyo cumplimiento esperan que han de alcanzar nuestras doce tribus, sirviendo constantemente a Dios de día y de noche. Por esta esperanza, oh rey Agripa, soy acusado por los judíos.","id":"26:7"},{"text":"¡Qué! ¿Se juzga entre vosotros cosa increíble que Dios resucite a los muertos?","id":"26:8"},{"text":"Yo ciertamente había creído mi deber hacer muchas cosas contra el nombre de Jesús de Nazaret;","id":"26:9"},{"text":"lo cual también hice en Jerusalén. Yo encerré en cárceles a muchos de los santos, habiendo recibido poderes de los principales sacerdotes; y cuando los mataron, yo di mi voto.","id":"26:10"},{"text":"Y muchas veces, castigándolos en todas las sinagogas, los forcé a blasfemar; y enfurecido sobremanera contra ellos, los perseguí hasta en las ciudades extranjeras.","id":"26:11"},{"text":"Ocupado en esto, iba yo a Damasco con poderes y en comisión de los principales sacerdotes,","id":"26:12"},{"text":"cuando a mediodía, oh rey, yendo por el camino, vi una luz del cielo que sobrepasaba el resplandor del sol, la cual me rodeó a mí y a los que iban conmigo.","id":"26:13"},{"text":"Y habiendo caído todos nosotros en tierra, oí una voz que me hablaba, y decía en lengua hebrea: Saulo, Saulo, ¿por qué me persigues? Dura cosa te es dar coces contra el aguijón.","id":"26:14"},{"text":"Yo entonces dije: ¿Quién eres, Señor? Y el Señor dijo: Yo soy Jesús, a quien tú persigues.","id":"26:15"},{"text":"Pero levántate, y ponte sobre tus pies; porque para esto he aparecido a ti, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que me apareceré a ti,","id":"26:16"},{"text":"librándote de tu pueblo, y de los gentiles, a quienes ahora te envío,","id":"26:17"},{"text":"para que abras sus ojos, para que se conviertan de las tinieblas a la luz, y de la potestad de Satanás a Dios; para que reciban, por la fe que es en mí, perdón de pecados y herencia entre los santificados.","id":"26:18"},{"text":"Por lo cual, oh rey Agripa, no fui rebelde a la visión celestial,","id":"26:19"},{"text":"sino que anuncié primeramente a los que están en Damasco, y Jerusalén, y por toda la tierra de Judea, y a los gentiles, que se arrepintiesen y se convirtiesen a Dios, haciendo obras dignas de arrepentimiento.","id":"26:20"},{"text":"Por causa de esto los judíos, prendiéndome en el templo, intentaron matarme.","id":"26:21"},{"text":"Pero habiendo obtenido auxilio de Dios, persevero hasta el día de hoy, dando testimonio a pequeños y a grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que habían de suceder:","id":"26:22"},{"text":"Que el Cristo había de padecer, y ser el primero de la resurrección de los muertos, para anunciar luz al pueblo y a los gentiles.","id":"26:23"},{"text":"Diciendo él estas cosas en su defensa, Festo a gran voz dijo: Estás loco, Pablo; las muchas letras te vuelven loco.","id":"26:24"},{"text":"Mas él dijo: No estoy loco, excelentísimo Festo, sino que hablo palabras de verdad y de cordura.","id":"26:25"},{"text":"Pues el rey sabe estas cosas, delante de quien también hablo con toda confianza. Porque no pienso que ignora nada de esto; pues no se ha hecho esto en algún rincón.","id":"26:26"},{"text":"¿Crees, oh rey Agripa, a los profetas? Yo sé que crees.","id":"26:27"},{"text":"Entonces Agripa dijo a Pablo: Por poco me persuades a ser cristiano.","id":"26:28"},{"text":"Y Pablo dijo: ¡Quisiera Dios que por poco o por mucho, no solamente tú, sino también todos los que hoy me oyen, fueseis hechos tales cual yo soy, excepto estas cadenas!","id":"26:29"},{"text":"Cuando había dicho estas cosas, se levantó el rey, y el gobernador, y Berenice, y los que se habían sentado con ellos;","id":"26:30"},{"text":"y cuando se retiraron aparte, hablaban entre sí, diciendo: Ninguna cosa digna ni de muerte ni de prisión ha hecho este hombre.","id":"26:31"},{"text":"Y Agripa dijo a Festo: Podía este hombre ser puesto en libertad, si no hubiera apelado a César.","id":"26:32"}]}