{"number":25,"verses":[{"text":"Llegado, pues, Festo a la provincia, subió de Cesarea a Jerusalén tres días después.","id":"25:1"},{"text":"Y los principales sacerdotes y los más influyentes de los judíos se presentaron ante él contra Pablo, y le rogaron,","id":"25:2"},{"text":"pidiendo contra él, como gracia, que le hiciese traer a Jerusalén; preparando ellos una celada para matarle en el camino.","id":"25:3"},{"text":"Pero Festo respondió que Pablo estaba custodiado en Cesarea, adonde él mismo partiría en breve.","id":"25:4"},{"text":"Los que de vosotros puedan, dijo, desciendan conmigo, y si hay algún crimen en este hombre, acúsenle.","id":"25:5"},{"text":"Y deteniéndose entre ellos no más de ocho o diez días, venido a Cesarea, al siguiente día se sentó en el tribunal, y mandó que fuese traído Pablo.","id":"25:6"},{"text":"Cuando éste llegó, lo rodearon los judíos que habían venido de Jerusalén, presentando contra él muchas y graves acusaciones, las cuales no podían probar;","id":"25:7"},{"text":"alegando Pablo en su defensa: Ni contra la ley de los judíos, ni contra el templo, ni contra César he pecado en nada.","id":"25:8"},{"text":"Pero Festo, queriendo congraciarse con los judíos, respondiendo a Pablo dijo: ¿Quieres subir a Jerusalén, y allá ser juzgado de estas cosas delante de mí?","id":"25:9"},{"text":"Pablo dijo: Ante el tribunal de César estoy, donde debo ser juzgado. A los judíos no les he hecho ningún agravio, como tú sabes muy bien.","id":"25:10"},{"text":"Porque si algún agravio, o cosa alguna digna de muerte he hecho, no rehúso morir; pero si nada hay de las cosas de que éstos me acusan, nadie puede entregarme a ellos. A César apelo.","id":"25:11"},{"text":"Entonces Festo, habiendo hablado con el consejo, respondió: A César has apelado; a César irás.","id":"25:12"},{"text":"Pasados algunos días, el rey Agripa y Berenice vinieron a Cesarea para saludar a Festo.","id":"25:13"},{"text":"Y como estuvieron allí muchos días, Festo expuso al rey la causa de Pablo, diciendo: Un hombre ha sido dejado preso por Félix,","id":"25:14"},{"text":"respecto al cual, cuando fui a Jerusalén, se me presentaron los principales sacerdotes y los ancianos de los judíos, pidiendo condenación contra él.","id":"25:15"},{"text":"A éstos respondí que no es costumbre de los romanos entregar alguno a la muerte antes que el acusado tenga delante a sus acusadores, y pueda defenderse de la acusación.","id":"25:16"},{"text":"Así que, habiendo venido ellos juntos acá, sin ninguna dilación, al día siguiente, sentado en el tribunal, mandé traer al hombre.","id":"25:17"},{"text":"Y estando presentes los acusadores, ningún cargo presentaron de los que yo sospechaba,","id":"25:18"},{"text":"sino que tenían contra él ciertas cuestiones acerca de su religión, y de un cierto Jesús, ya muerto, el que Pablo afirmaba estar vivo.","id":"25:19"},{"text":"Yo, dudando en cuestión semejante, le pregunté si quería ir a Jerusalén y allá ser juzgado de estas cosas.","id":"25:20"},{"text":"Mas como Pablo apeló para que se le reservase para el conocimiento de Augusto, mandé que le custodiasen hasta que le enviara yo a César.","id":"25:21"},{"text":"Entonces Agripa dijo a Festo: Yo también quisiera oír a ese hombre. Y él le dijo: Mañana le oirás.","id":"25:22"},{"text":"Al otro día, viniendo Agripa y Berenice con mucha pompa, y entrando en la audiencia con los tribunos y principales hombres de la ciudad, por mandato de Festo fue traído Pablo.","id":"25:23"},{"text":"Entonces Festo dijo: Rey Agripa, y todos los varones que estáis aquí juntos con nosotros, aquí tenéis a este hombre, respecto del cual toda la multitud de los judíos me ha demandado en Jerusalén y aquí, dando voces que no debe vivir más.","id":"25:24"},{"text":"Pero yo, hallando que ninguna cosa digna de muerte ha hecho, y como él mismo apeló a Augusto, he determinado enviarle a él.","id":"25:25"},{"text":"Como no tengo cosa cierta que escribir a mi señor, le he traído ante vosotros, y mayormente ante ti, oh rey Agripa, para que después de examinarle, tenga yo qué escribir.","id":"25:26"},{"text":"Porque me parece fuera de razón enviar un preso, y no informar de los cargos que haya en su contra.","id":"25:27"}]}