{"number":1,"verses":[{"text":"Pablo, siervo de Jesucristo, llamado a ser apóstol, apartado para el evangelio de Dios,","id":"1:1"},{"text":"que él había prometido antes por sus profetas en las santas Escrituras,","id":"1:2"},{"text":"acerca de su Hijo, nuestro Señor Jesucristo, que era del linaje de David según la carne,","id":"1:3"},{"text":"que fue declarado Hijo de Dios con poder, según el Espíritu de santidad, por la resurrección de entre los muertos,","id":"1:4"},{"text":"y por quien recibimos la gracia y el apostolado, para la obediencia a la fe en todas las naciones por amor de su nombre;","id":"1:5"},{"text":"entre las cuales estáis también vosotros, llamados a ser de Jesucristo;","id":"1:6"},{"text":"a todos los que estáis en Roma, amados de Dios, llamados a ser santos: Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo.","id":"1:7"},{"text":"Primeramente doy gracias a mi Dios mediante Jesucristo con respecto a todos vosotros, de que vuestra fe se divulga por todo el mundo.","id":"1:8"},{"text":"Porque testigo me es Dios, a quien sirvo en mi espíritu en el evangelio de su Hijo, de que sin cesar hago mención de vosotros siempre en mis oraciones,","id":"1:9"},{"text":"rogando que de alguna manera tenga al fin, por la voluntad de Dios, un próspero viaje para ir a vosotros.","id":"1:10"},{"text":"Porque deseo veros, para comunicaros algún don espiritual, a fin de que seáis confirmados;","id":"1:11"},{"text":"esto es, para ser mutuamente confortados por la fe que nos es común a vosotros y a mí.","id":"1:12"},{"text":"Pero no quiero, hermanos, que ignoréis que muchas veces me he propuesto ir a vosotros (pero hasta ahora he sido estorbado), para tener también entre vosotros algún fruto, como entre los demás gentiles.","id":"1:13"},{"text":"A griegos y a no griegos, a sabios y a no sabios soy deudor.","id":"1:14"},{"text":"Así que, en cuanto a mí, pronto estoy a anunciaros el evangelio también a vosotros que estáis en Roma.","id":"1:15"},{"text":"Porque no me avergüenzo del evangelio, porque es poder de Dios para salvación a todo aquel que cree; al judío primeramente, y también al griego.","id":"1:16"},{"text":"Porque en el evangelio la justicia de Dios se revela por fe y para fe, como está escrito: Mas el justo por la fe vivirá.","id":"1:17"},{"text":"Porque la ira de Dios se revela desde el cielo contra toda impiedad e injusticia de los hombres que detienen con injusticia la verdad;","id":"1:18"},{"text":"porque lo que de Dios se conoce les es manifiesto, pues Dios se lo manifestó.","id":"1:19"},{"text":"Porque las cosas invisibles de él, su eterno poder y deidad, se hacen claramente visibles desde la creación del mundo, siendo entendidas por medio de las cosas hechas, de modo que no tienen excusa.","id":"1:20"},{"text":"Pues habiendo conocido a Dios, no le glorificaron como a Dios, ni le dieron gracias, sino que se envanecieron en sus razonamientos, y su necio corazón fue entenebrecido.","id":"1:21"},{"text":"Profesando ser sabios, se hicieron necios,","id":"1:22"},{"text":"y cambiaron la gloria del Dios incorruptible en semejanza de imagen de hombre corruptible, de aves, de cuadrúpedos y de reptiles.","id":"1:23"},{"text":"Por lo cual también Dios los entregó a la inmundicia, en las concupiscencias de sus corazones, de modo que deshonraron entre sí sus propios cuerpos,","id":"1:24"},{"text":"ya que cambiaron la verdad de Dios por la mentira, honrando y dando culto a las criaturas antes que al Creador, el cual es bendito por los siglos. Amén.","id":"1:25"},{"text":"Por esto Dios los entregó a pasiones vergonzosas; pues aun sus mujeres cambiaron el uso natural por el que es contra naturaleza,","id":"1:26"},{"text":"y de igual modo también los hombres, dejando el uso natural de la mujer, se encendieron en su lascivia unos con otros, cometiendo hechos vergonzosos hombres con hombres, y recibiendo en sí mismos la retribución debida a su extravío.","id":"1:27"},{"text":"Y como ellos no aprobaron tener en cuenta a Dios, Dios los entregó a una mente reprobada, para hacer cosas que no convienen;","id":"1:28"},{"text":"estando atestados de toda injusticia, fornicación, perversidad, avaricia, maldad; llenos de envidia, homicidios, contiendas, engaños y malignidades;","id":"1:29"},{"text":"murmuradores, detractores, aborrecedores de Dios, injuriosos, soberbios, altivos, inventores de males, desobedientes a los padres,","id":"1:30"},{"text":"necios, desleales, sin afecto natural, implacables, sin misericordia;","id":"1:31"},{"text":"quienes habiendo entendido el juicio de Dios, que los que practican tales cosas son dignos de muerte, no sólo las hacen, sino que también se complacen con los que las practican.","id":"1:32"}]}