{"number":8,"verses":[{"text":"Ahora, pues, ninguna condenación hay para los que están en Cristo Jesús, los que no andan conforme a la carne, sino conforme al Espíritu.","id":"8:1"},{"text":"Porque la ley del Espíritu de vida en Cristo Jesús me ha librado de la ley del pecado y de la muerte.","id":"8:2"},{"text":"Porque lo que era imposible para la ley, por cuanto era débil por la carne, Dios, enviando a su Hijo en semejanza de carne de pecado y a causa del pecado, condenó al pecado en la carne;","id":"8:3"},{"text":"para que la justicia de la ley se cumpliese en nosotros, que no andamos conforme a la carne, sino conforme al Espíritu.","id":"8:4"},{"text":"Porque los que son de la carne piensan en las cosas de la carne; pero los que son del Espíritu, en las cosas del Espíritu.","id":"8:5"},{"text":"Porque el ocuparse de la carne es muerte, pero el ocuparse del Espíritu es vida y paz.","id":"8:6"},{"text":"Por cuanto los designios de la carne son enemistad contra Dios; porque no se sujetan a la ley de Dios, ni tampoco pueden;","id":"8:7"},{"text":"y los que viven según la carne no pueden agradar a Dios.","id":"8:8"},{"text":"Mas vosotros no vivís según la carne, sino según el Espíritu, si es que el Espíritu de Dios mora en vosotros. Y si alguno no tiene el Espíritu de Cristo, no es de él.","id":"8:9"},{"text":"Pero si Cristo está en vosotros, el cuerpo en verdad está muerto a causa del pecado, mas el espíritu vive a causa de la justicia.","id":"8:10"},{"text":"Y si el Espíritu de aquel que levantó de los muertos a Jesús mora en vosotros, el que levantó de los muertos a Cristo Jesús vivificará también vuestros cuerpos mortales por su Espíritu que mora en vosotros.","id":"8:11"},{"text":"Así que, hermanos, deudores somos, no a la carne, para que vivamos conforme a la carne;","id":"8:12"},{"text":"porque si vivís conforme a la carne, moriréis; mas si por el Espíritu hacéis morir las obras de la carne, viviréis.","id":"8:13"},{"text":"Porque todos los que son guiados por el Espíritu de Dios, éstos son hijos de Dios.","id":"8:14"},{"text":"Pues no habéis recibido el espíritu de esclavitud para estar otra vez en temor, sino que habéis recibido el espíritu de adopción, por el cual clamamos: ¡Abba, Padre!","id":"8:15"},{"text":"El Espíritu mismo da testimonio a nuestro espíritu, de que somos hijos de Dios.","id":"8:16"},{"text":"Y si hijos, también herederos; herederos de Dios y coherederos con Cristo, si es que padecemos juntamente con él, para que juntamente con él seamos glorificados.","id":"8:17"},{"text":"Pues tengo por cierto que las aflicciones del tiempo presente no son comparables con la gloria venidera que en nosotros ha de manifestarse.","id":"8:18"},{"text":"Porque el anhelo ardiente de la creación es el aguardar la manifestación de los hijos de Dios.","id":"8:19"},{"text":"Porque la creación fue sujetada a vanidad, no por su propia voluntad, sino por causa del que la sujetó en esperanza;","id":"8:20"},{"text":"porque también la creación misma será libertada de la esclavitud de corrupción, a la libertad gloriosa de los hijos de Dios.","id":"8:21"},{"text":"Porque sabemos que toda la creación gime a una, y a una está con dolores de parto hasta ahora;","id":"8:22"},{"text":"y no sólo ella, sino que también nosotros mismos, que tenemos las primicias del Espíritu, nosotros también gemimos dentro de nosotros mismos, esperando la adopción, la redención de nuestro cuerpo.","id":"8:23"},{"text":"Porque en esperanza fuimos salvos; pero la esperanza que se ve, no es esperanza; porque lo que alguno ve, ¿a qué esperarlo?","id":"8:24"},{"text":"Pero si esperamos lo que no vemos, con paciencia lo aguardamos.","id":"8:25"},{"text":"Y de igual manera el Espíritu nos ayuda en nuestra debilidad; pues qué hemos de pedir como conviene, no lo sabemos, pero el Espíritu mismo intercede por nosotros con gemidos indecibles.","id":"8:26"},{"text":"Mas el que escudriña los corazones sabe cuál es la intención del Espíritu, porque conforme a la voluntad de Dios intercede por los santos.","id":"8:27"},{"text":"Y sabemos que a los que aman a Dios, todas las cosas les ayudan a bien, esto es, a los que conforme a su propósito son llamados.","id":"8:28"},{"text":"Porque a los que antes conoció, también los predestinó para que fuesen hechos conformes a la imagen de su Hijo, para que él sea el primogénito entre muchos hermanos.","id":"8:29"},{"text":"Y a los que predestinó, a éstos también llamó; y a los que llamó, a éstos también justificó; y a los que justificó, a éstos también glorificó.","id":"8:30"},{"text":"¿Qué, pues, diremos a esto? Si Dios es por nosotros, ¿quién contra nosotros?","id":"8:31"},{"text":"El que no escatimó ni a su propio Hijo, sino que lo entregó por todos nosotros, ¿cómo no nos dará también con él todas las cosas?","id":"8:32"},{"text":"¿Quién acusará a los escogidos de Dios? Dios es el que justifica.","id":"8:33"},{"text":"¿Quién es el que condenará? Cristo es el que murió; más aun, el que también resucitó, el que además está a la diestra de Dios, el que también intercede por nosotros.","id":"8:34"},{"text":"¿Quién nos separará del amor de Cristo? ¿Tribulación, o angustia, o persecución, o hambre, o desnudez, o peligro, o espada?","id":"8:35"},{"text":"Como está escrito: Por causa de ti somos muertos todo el tiempo; Somos contados como ovejas de matadero.","id":"8:36"},{"text":"Antes, en todas estas cosas somos más que vencedores por medio de aquel que nos amó.","id":"8:37"},{"text":"Por lo cual estoy seguro de que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir,","id":"8:38"},{"text":"ni lo alto, ni lo profundo, ni ninguna otra cosa creada nos podrá separar del amor de Dios, que es en Cristo Jesús Señor nuestro.","id":"8:39"}]}