{"number":14,"verses":[{"text":"Seguid el amor; y procurad los dones espirituales, pero sobre todo que profeticéis.","id":"14:1"},{"text":"Porque el que habla en lenguas no habla a los hombres, sino a Dios; pues nadie le entiende, aunque por el Espíritu habla misterios.","id":"14:2"},{"text":"Pero el que profetiza habla a los hombres para edificación, exhortación y consolación.","id":"14:3"},{"text":"El que habla en lengua extraña, a sí mismo se edifica; pero el que profetiza, edifica a la iglesia.","id":"14:4"},{"text":"Así que, quisiera que todos vosotros hablaseis en lenguas, pero más que profetizaseis; porque mayor es el que profetiza que el que habla en lenguas, a no ser que las interprete para que la iglesia reciba edificación.","id":"14:5"},{"text":"Ahora pues, hermanos, si yo voy a vosotros hablando en lenguas, ¿qué os aprovechará, si no os hablare con revelación, o con ciencia, o con profecía, o con doctrina?","id":"14:6"},{"text":"Ciertamente las cosas inanimadas que producen sonidos, como la flauta o la cítara, si no dieren distinción de voces, ¿cómo se sabrá lo que se toca con la flauta o con la cítara?","id":"14:7"},{"text":"Y si la trompeta diere sonido incierto, ¿quién se preparará para la batalla?","id":"14:8"},{"text":"Así también vosotros, si por la lengua no diereis palabra bien comprensible, ¿cómo se entenderá lo que decís? Porque hablaréis al aire.","id":"14:9"},{"text":"Tantas clases de idiomas hay, seguramente, en el mundo, y ninguno de ellos carece de significado.","id":"14:10"},{"text":"Pero si yo ignoro el valor de las palabras, seré como extranjero para el que habla, y el que habla será como extranjero para mí.","id":"14:11"},{"text":"Así también vosotros; pues que anheláis dones espirituales, procurad abundar en ellos para edificación de la iglesia.","id":"14:12"},{"text":"Por lo cual, el que habla en lengua extraña, pida en oración poder interpretarla.","id":"14:13"},{"text":"Porque si yo oro en lengua desconocida, mi espíritu ora, pero mi entendimiento queda sin fruto.","id":"14:14"},{"text":"¿Qué, pues? Oraré con el espíritu, pero oraré también con el entendimiento; cantaré con el espíritu, pero cantaré también con el entendimiento.","id":"14:15"},{"text":"Porque si bendices sólo con el espíritu, el que ocupa lugar de simple oyente, ¿cómo dirá el Amén a tu acción de gracias? pues no sabe lo que has dicho.","id":"14:16"},{"text":"Porque tú, a la verdad, bien das gracias; pero el otro no es edificado.","id":"14:17"},{"text":"Doy gracias a Dios que hablo en lenguas más que todos vosotros;","id":"14:18"},{"text":"pero en la iglesia prefiero hablar cinco palabras con mi entendimiento, para enseñar también a otros, que diez mil palabras en lengua desconocida.","id":"14:19"},{"text":"Hermanos, no seáis niños en el modo de pensar, sino sed niños en la malicia, pero maduros en el modo de pensar.","id":"14:20"},{"text":"En la ley está escrito: En otras lenguas y con otros labios hablaré a este pueblo; y ni aun así me oirán, dice el Señor.","id":"14:21"},{"text":"Así que, las lenguas son por señal, no a los creyentes, sino a los incrédulos; pero la profecía, no a los incrédulos, sino a los creyentes.","id":"14:22"},{"text":"Si, pues, toda la iglesia se reúne en un solo lugar, y todos hablan en lenguas, y entran indoctos o incrédulos, ¿no dirán que estáis locos?","id":"14:23"},{"text":"Pero si todos profetizan, y entra algún incrédulo o indocto, por todos es convencido, por todos es juzgado;","id":"14:24"},{"text":"lo oculto de su corazón se hace manifiesto; y así, postrándose sobre el rostro, adorará a Dios, declarando que verdaderamente Dios está entre vosotros.","id":"14:25"},{"text":"¿Qué hay, pues, hermanos? Cuando os reunís, cada uno de vosotros tiene salmo, tiene doctrina, tiene lengua, tiene revelación, tiene interpretación. Hágase todo para edificación.","id":"14:26"},{"text":"Si habla alguno en lengua extraña, sea esto por dos, o a lo más tres, y por turno; y uno interprete.","id":"14:27"},{"text":"Y si no hay intérprete, calle en la iglesia, y hable para sí mismo y para Dios.","id":"14:28"},{"text":"Asimismo, los profetas hablen dos o tres, y los demás juzguen.","id":"14:29"},{"text":"Y si algo le fuere revelado a otro que estuviere sentado, calle el primero.","id":"14:30"},{"text":"Porque podéis profetizar todos uno por uno, para que todos aprendan, y todos sean exhortados.","id":"14:31"},{"text":"Y los espíritus de los profetas están sujetos a los profetas;","id":"14:32"},{"text":"pues Dios no es Dios de confusión, sino de paz. Como en todas las iglesias de los santos,","id":"14:33"},{"text":"vuestras mujeres callen en las congregaciones; porque no les es permitido hablar, sino que estén sujetas, como también la ley lo dice.","id":"14:34"},{"text":"Y si quieren aprender algo, pregunten en casa a sus maridos; porque es indecoroso que una mujer hable en la congregación.","id":"14:35"},{"text":"¿Acaso ha salido de vosotros la palabra de Dios, o sólo a vosotros ha llegado?","id":"14:36"},{"text":"Si alguno se cree profeta, o espiritual, reconozca que lo que os escribo son mandamientos del Señor.","id":"14:37"},{"text":"Mas el que ignora, ignore.","id":"14:38"},{"text":"Así que, hermanos, procurad profetizar, y no impidáis el hablar lenguas;","id":"14:39"},{"text":"pero hágase todo decentemente y con orden.","id":"14:40"}]}