{"number":8,"verses":[{"text":"Asimismo, hermanos, os hacemos saber la gracia de Dios que se ha dado a las iglesias de Macedonia;","id":"8:1"},{"text":"que en grande prueba de tribulación, la abundancia de su gozo y su profunda pobreza abundaron en riquezas de su generosidad.","id":"8:2"},{"text":"Pues doy testimonio de que con agrado han dado conforme a sus fuerzas, y aun más allá de sus fuerzas,","id":"8:3"},{"text":"pidiéndonos con muchos ruegos que les concediésemos el privilegio de participar en este servicio para los santos.","id":"8:4"},{"text":"Y no como lo esperábamos, sino que a sí mismos se dieron primeramente al Señor, y luego a nosotros por la voluntad de Dios;","id":"8:5"},{"text":"de manera que exhortamos a Tito para que tal como comenzó antes, asimismo acabe también entre vosotros esta obra de gracia.","id":"8:6"},{"text":"Por tanto, como en todo abundáis, en fe, en palabra, en ciencia, en toda solicitud, y en vuestro amor para con nosotros, abundad también en esta gracia.","id":"8:7"},{"text":"No hablo como quien manda, sino para poner a prueba, por medio de la diligencia de otros, también la sinceridad del amor vuestro.","id":"8:8"},{"text":"Porque ya conocéis la gracia de nuestro Señor Jesucristo, que por amor a vosotros se hizo pobre, siendo rico, para que vosotros con su pobreza fueseis enriquecidos.","id":"8:9"},{"text":"Y en esto doy mi consejo; porque esto os conviene a vosotros, que comenzasteis antes, no sólo a hacerlo, sino también a quererlo, desde el año pasado.","id":"8:10"},{"text":"Ahora, pues, llevad también a cabo el hacerlo, para que como estuvisteis prontos a querer, así también lo estéis en cumplir conforme a lo que tengáis.","id":"8:11"},{"text":"Porque si primero hay la voluntad dispuesta, será acepta según lo que uno tiene, no según lo que no tiene.","id":"8:12"},{"text":"Porque no digo esto para que haya para otros holgura, y para vosotros estrechez,","id":"8:13"},{"text":"sino para que en este tiempo, con igualdad, la abundancia vuestra supla la escasez de ellos, para que también la abundancia de ellos supla la necesidad vuestra, para que haya igualdad,","id":"8:14"},{"text":"como está escrito: El que recogió mucho, no tuvo más, y el que poco, no tuvo menos.","id":"8:15"},{"text":"Pero gracias a Dios que puso en el corazón de Tito la misma solicitud por vosotros.","id":"8:16"},{"text":"Pues a la verdad recibió la exhortación; pero estando también muy solícito, por su propia voluntad partió para ir a vosotros.","id":"8:17"},{"text":"Y enviamos juntamente con él al hermano cuya alabanza en el evangelio se oye por todas las iglesias;","id":"8:18"},{"text":"y no sólo esto, sino que también fue designado por las iglesias como compañero de nuestra peregrinación para llevar este donativo, que es administrado por nosotros para gloria del Señor mismo, y para demostrar vuestra buena voluntad;","id":"8:19"},{"text":"evitando que nadie nos censure en cuanto a esta ofrenda abundante que administramos,","id":"8:20"},{"text":"procurando hacer las cosas honradamente, no sólo delante del Señor sino también delante de los hombres.","id":"8:21"},{"text":"Enviamos también con ellos a nuestro hermano, cuya diligencia hemos comprobado repetidas veces en muchas cosas, y ahora mucho más diligente por la mucha confianza que tiene en vosotros.","id":"8:22"},{"text":"En cuanto a Tito, es mi compañero y colaborador para con vosotros; y en cuanto a nuestros hermanos, son mensajeros de las iglesias, y gloria de Cristo.","id":"8:23"},{"text":"Mostrad, pues, para con ellos ante las iglesias la prueba de vuestro amor, y de nuestro gloriarnos respecto de vosotros.","id":"8:24"}]}