{"number":24,"verses":[{"text":"Cuando alguno tomare mujer y se casare con ella, si no le agradare por haber hallado en ella alguna cosa indecente, le escribirá carta de divorcio, y se la entregará en su mano, y la despedirá de su casa.","id":"24:1"},{"text":"Y salida de su casa, podrá ir y casarse con otro hombre.","id":"24:2"},{"text":"Pero si la aborreciere este último, y le escribiere carta de divorcio, y se la entregare en su mano, y la despidiere de su casa; o si hubiere muerto el postrer hombre que la tomó por mujer,","id":"24:3"},{"text":"no podrá su primer marido, que la despidió, volverla a tomar para que sea su mujer, después que fue envilecida; porque es abominación delante de Jehová, y no has de pervertir la tierra que Jehová tu Dios te da por heredad.","id":"24:4"},{"text":"Cuando alguno fuere recién casado, no saldrá a la guerra, ni en ninguna cosa se le ocupará; libre estará en su casa por un año, para alegrar a la mujer que tomó.","id":"24:5"},{"text":"No tomarás en prenda la muela del molino, ni la de abajo ni la de arriba; porque sería tomar en prenda la vida del hombre.","id":"24:6"},{"text":"Cuando fuere hallado alguno que hubiere hurtado a uno de sus hermanos los hijos de Israel, y le hubiere esclavizado, o le hubiere vendido, morirá el tal ladrón, y quitarás el mal de en medio de ti.","id":"24:7"},{"text":"En cuanto a la plaga de la lepra, ten cuidado de observar diligentemente y hacer según todo lo que os enseñaren los sacerdotes levitas; según yo les he mandado, así cuidaréis de hacer.","id":"24:8"},{"text":"Acuérdate de lo que hizo Jehová tu Dios a María en el camino, después que salisteis de Egipto.","id":"24:9"},{"text":"Cuando entregares a tu prójimo alguna cosa prestada, no entrarás en su casa para tomarle prenda.","id":"24:10"},{"text":"Te quedarás fuera, y el hombre a quien prestaste te sacará la prenda.","id":"24:11"},{"text":"Y si el hombre fuere pobre, no te acostarás reteniendo aún su prenda.","id":"24:12"},{"text":"Sin falta le devolverás la prenda cuando el sol se ponga, para que pueda dormir en su ropa, y te bendiga; y te será justicia delante de Jehová tu Dios.","id":"24:13"},{"text":"No oprimirás al jornalero pobre y menesteroso, ya sea de tus hermanos o de los extranjeros que habitan en tu tierra dentro de tus ciudades.","id":"24:14"},{"text":"En su día le darás su jornal, y no se pondrá el sol sin dárselo; pues es pobre, y con él sustenta su vida; para que no clame contra ti a Jehová, y sea en ti pecado.","id":"24:15"},{"text":"Los padres no morirán por los hijos, ni los hijos por los padres; cada uno morirá por su pecado.","id":"24:16"},{"text":"No torcerás el derecho del extranjero ni del huérfano, ni tomarás en prenda la ropa de la viuda,","id":"24:17"},{"text":"sino que te acordarás que fuiste siervo en Egipto, y que de allí te rescató Jehová tu Dios; por tanto, yo te mando que hagas esto.","id":"24:18"},{"text":"Cuando siegues tu mies en tu campo, y olvides alguna gavilla en el campo, no volverás para recogerla; será para el extranjero, para el huérfano y para la viuda; para que te bendiga Jehová tu Dios en toda obra de tus manos.","id":"24:19"},{"text":"Cuando sacudas tus olivos, no recorrerás las ramas que hayas dejado tras de ti; serán para el extranjero, para el huérfano y para la viuda.","id":"24:20"},{"text":"Cuando vendimies tu viña, no rebuscarás tras de ti; será para el extranjero, para el huérfano y para la viuda.","id":"24:21"},{"text":"Y acuérdate que fuiste siervo en tierra de Egipto; por tanto, yo te mando que hagas esto.","id":"24:22"}]}