{"number":1,"verses":[{"text":"Pedro, apóstol de Jesucristo, a los expatriados de la dispersión en el Ponto, Galacia, Capadocia, Asia y Bitinia,","id":"1:1"},{"text":"elegidos según la presciencia de Dios Padre en santificación del Espíritu, para obedecer y ser rociados con la sangre de Jesucristo: Gracia y paz os sean multiplicadas.","id":"1:2"},{"text":"Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande misericordia nos hizo renacer para una esperanza viva, por la resurrección de Jesucristo de los muertos,","id":"1:3"},{"text":"para una herencia incorruptible, incontaminada e inmarcesible, reservada en los cielos para vosotros,","id":"1:4"},{"text":"que sois guardados por el poder de Dios mediante la fe, para alcanzar la salvación que está preparada para ser manifestada en el tiempo postrero.","id":"1:5"},{"text":"En lo cual vosotros os alegráis, aunque ahora por un poco de tiempo, si es necesario, tengáis que ser afligidos en diversas pruebas,","id":"1:6"},{"text":"para que sometida a prueba vuestra fe, mucho más preciosa que el oro, el cual aunque perecedero se prueba con fuego, sea hallada en alabanza, gloria y honra cuando sea manifestado Jesucristo,","id":"1:7"},{"text":"a quien amáis sin haberle visto, en quien creyendo, aunque ahora no lo veáis, os alegráis con gozo inefable y glorioso;","id":"1:8"},{"text":"obteniendo el fin de vuestra fe, que es la salvación de vuestras almas.","id":"1:9"},{"text":"Los profetas que profetizaron de la gracia destinada a vosotros, inquirieron y diligentemente indagaron acerca de esta salvación,","id":"1:10"},{"text":"escudriñando qué persona y qué tiempo indicaba el Espíritu de Cristo que estaba en ellos, el cual anunciaba de antemano los sufrimientos de Cristo, y las glorias que vendrían tras ellos.","id":"1:11"},{"text":"A éstos se les reveló que no para sí mismos, sino para nosotros, administraban las cosas que ahora os son anunciadas por los que os han predicado el evangelio por el Espíritu Santo enviado del cielo; cosas en las cuales anhelan mirar los ángeles.","id":"1:12"},{"text":"Por tanto, ceñid los lomos de vuestro entendimiento, sed sobrios, y esperad por completo en la gracia que se os traerá cuando Jesucristo sea manifestado;","id":"1:13"},{"text":"como hijos obedientes, no os conforméis a los deseos que antes teníais estando en vuestra ignorancia;","id":"1:14"},{"text":"sino, como aquel que os llamó es santo, sed también vosotros santos en toda vuestra manera de vivir;","id":"1:15"},{"text":"porque escrito está: Sed santos, porque yo soy santo.","id":"1:16"},{"text":"Y si invocáis por Padre a aquel que sin acepción de personas juzga según la obra de cada uno, conducíos en temor todo el tiempo de vuestra peregrinación;","id":"1:17"},{"text":"sabiendo que fuisteis rescatados de vuestra vana manera de vivir, la cual recibisteis de vuestros padres, no con cosas corruptibles, como oro o plata,","id":"1:18"},{"text":"sino con la sangre preciosa de Cristo, como de un cordero sin mancha y sin contaminación,","id":"1:19"},{"text":"ya destinado desde antes de la fundación del mundo, pero manifestado en los postreros tiempos por amor de vosotros,","id":"1:20"},{"text":"y mediante el cual creéis en Dios, quien le resucitó de los muertos y le ha dado gloria, para que vuestra fe y esperanza sean en Dios.","id":"1:21"},{"text":"Habiendo purificado vuestras almas por la obediencia a la verdad, mediante el Espíritu, para el amor fraternal no fingido, amaos unos a otros entrañablemente, de corazón puro;","id":"1:22"},{"text":"siendo renacidos, no de simiente corruptible, sino de incorruptible, por la palabra de Dios que vive y permanece para siempre.","id":"1:23"},{"text":"Porque: Toda carne es como hierba, Y toda la gloria del hombre como flor de la hierba. La hierba se seca, y la flor se cae;","id":"1:24"},{"text":"Mas la palabra del Señor permanece para siempre. Y esta es la palabra que por el evangelio os ha sido anunciada.","id":"1:25"}]}