{"number":5,"verses":[{"text":"Aquel día cantó Débora con Barac hijo de Abinoam, diciendo:","id":"5:1"},{"text":"Por haberse puesto al frente los caudillos en Israel, Por haberse ofrecido voluntariamente el pueblo, Load a Jehová.","id":"5:2"},{"text":"Oíd, reyes; escuchad, oh príncipes; Yo cantaré a Jehová, Cantaré salmos a Jehová, el Dios de Israel.","id":"5:3"},{"text":"Cuando saliste de Seir, oh Jehová, Cuando te marchaste de los campos de Edom, La tierra tembló, y los cielos destilaron, Y las nubes gotearon aguas.","id":"5:4"},{"text":"Los montes temblaron delante de Jehová, Aquel Sinaí, delante de Jehová Dios de Israel.","id":"5:5"},{"text":"En los días de Samgar hijo de Anat, En los días de Jael, quedaron abandonados los caminos, Y los que andaban por las sendas se apartaban por senderos torcidos.","id":"5:6"},{"text":"Las aldeas quedaron abandonadas en Israel, habían decaído, Hasta que yo Débora me levanté, Me levanté como madre en Israel.","id":"5:7"},{"text":"Cuando escogían nuevos dioses, La guerra estaba a las puertas; ¿Se veía escudo o lanza Entre cuarenta mil en Israel?","id":"5:8"},{"text":"Mi corazón es para vosotros, jefes de Israel, Para los que voluntariamente os ofrecisteis entre el pueblo. Load a Jehová.","id":"5:9"},{"text":"Vosotros los que cabalgáis en asnas blancas, Los que presidís en juicio, Y vosotros los que viajáis, hablad.","id":"5:10"},{"text":"Lejos del ruido de los arqueros, en los abrevaderos, Allí repetirán los triunfos de Jehová, Los triunfos de sus aldeas en Israel; Entonces marchará hacia las puertas el pueblo de Jehová.","id":"5:11"},{"text":"Despierta, despierta, Débora; Despierta, despierta, entona cántico. Levántate, Barac, y lleva tus cautivos, hijo de Abinoam.","id":"5:12"},{"text":"Entonces marchó el resto de los nobles; El pueblo de Jehová marchó por él en contra de los poderosos.","id":"5:13"},{"text":"De Efraín vinieron los radicados en Amalec, En pos de ti, Benjamín, entre tus pueblos; De Maquir descendieron príncipes, Y de Zabulón los que tenían vara de mando.","id":"5:14"},{"text":"Caudillos también de Isacar fueron con Débora; Y como Barac, también Isacar Se precipitó a pie en el valle. Entre las familias de Rubén Hubo grandes resoluciones del corazón.","id":"5:15"},{"text":"¿Por qué te quedaste entre los rediles, Para oír los balidos de los rebaños? Entre las familias de Rubén Hubo grandes propósitos del corazón.","id":"5:16"},{"text":"Galaad se quedó al otro lado del Jordán; Y Dan, ¿por qué se estuvo junto a las naves? Se mantuvo Aser a la ribera del mar, Y se quedó en sus puertos.","id":"5:17"},{"text":"El pueblo de Zabulón expuso su vida a la muerte, Y Neftalí en las alturas del campo.","id":"5:18"},{"text":"Vinieron reyes y pelearon; Entonces pelearon los reyes de Canaán, En Taanac, junto a las aguas de Meguido, Mas no llevaron ganancia alguna de dinero.","id":"5:19"},{"text":"Desde los cielos pelearon las estrellas; Desde sus órbitas pelearon contra Sísara.","id":"5:20"},{"text":"Los barrió el torrente de Cisón, El antiguo torrente, el torrente de Cisón. Marcha, oh alma mía, con poder.","id":"5:21"},{"text":"Entonces resonaron los cascos de los caballos Por el galopar, por el galopar de sus valientes.","id":"5:22"},{"text":"Maldecid a Meroz, dijo el ángel de Jehová; Maldecid severamente a sus moradores, Porque no vinieron al socorro de Jehová, Al socorro de Jehová contra los fuertes.","id":"5:23"},{"text":"Bendita sea entre las mujeres Jael, Mujer de Heber ceneo; Sobre las mujeres bendita sea en la tienda.","id":"5:24"},{"text":"Él pidió agua, y ella le dio leche; En tazón de nobles le presentó crema.","id":"5:25"},{"text":"Tendió su mano a la estaca, Y su diestra al mazo de trabajadores, Y golpeó a Sísara; hirió su cabeza, Y le horadó, y atravesó sus sienes.","id":"5:26"},{"text":"Cayó encorvado entre sus pies, quedó tendido; Entre sus pies cayó encorvado; Donde se encorvó, allí cayó muerto.","id":"5:27"},{"text":"La madre de Sísara se asoma a la ventana, Y por entre las celosías a voces dice: ¿Por qué tarda su carro en venir? ¿Por qué las ruedas de sus carros se detienen?","id":"5:28"},{"text":"Las más avisadas de sus damas le respondían, Y aun ella se respondía a sí misma:","id":"5:29"},{"text":"¿No han hallado botín, y lo están repartiendo? A cada uno una doncella, o dos; Las vestiduras de colores para Sísara, Las vestiduras bordadas de colores; La ropa de color bordada de ambos lados, para los jefes de los que tomaron el botín.","id":"5:30"},{"text":"Así perezcan todos tus enemigos, oh Jehová; Mas los que te aman, sean como el sol cuando sale en su fuerza. Y la tierra reposó cuarenta años.","id":"5:31"}]}