{"number":12,"verses":[{"text":"Dijo Samuel a todo Israel: He aquí, yo he oído vuestra voz en todo cuanto me habéis dicho, y os he puesto rey.","id":"12:1"},{"text":"Ahora, pues, he aquí vuestro rey va delante de vosotros. Yo soy ya viejo y lleno de canas; pero mis hijos están con vosotros, y yo he andado delante de vosotros desde mi juventud hasta este día.","id":"12:2"},{"text":"Aquí estoy; atestiguad contra mí delante de Jehová y delante de su ungido, si he tomado el buey de alguno, si he tomado el asno de alguno, si he calumniado a alguien, si he agraviado a alguno, o si de alguien he tomado cohecho para cegar mis ojos con él; y os lo restituiré.","id":"12:3"},{"text":"Entonces dijeron: Nunca nos has calumniado ni agraviado, ni has tomado algo de mano de ningún hombre.","id":"12:4"},{"text":"Y él les dijo: Jehová es testigo contra vosotros, y su ungido también es testigo en este día, que no habéis hallado cosa alguna en mi mano. Y ellos respondieron: Así es.","id":"12:5"},{"text":"Entonces Samuel dijo al pueblo: Jehová que designó a Moisés y a Aarón, y sacó a vuestros padres de la tierra de Egipto, es testigo.","id":"12:6"},{"text":"Ahora, pues, aguardad, y contenderé con vosotros delante de Jehová acerca de todos los hechos de salvación que Jehová ha hecho con vosotros y con vuestros padres.","id":"12:7"},{"text":"Cuando Jacob hubo entrado en Egipto, y vuestros padres clamaron a Jehová, Jehová envió a Moisés y a Aarón, los cuales sacaron a vuestros padres de Egipto, y los hicieron habitar en este lugar.","id":"12:8"},{"text":"Y olvidaron a Jehová su Dios, y él los vendió en mano de Sísara jefe del ejército de Hazor, y en mano de los filisteos, y en mano del rey de Moab, los cuales les hicieron guerra.","id":"12:9"},{"text":"Y ellos clamaron a Jehová, y dijeron: Hemos pecado, porque hemos dejado a Jehová y hemos servido a los baales y a Astarot; líbranos, pues, ahora de mano de nuestros enemigos, y te serviremos.","id":"12:10"},{"text":"Entonces Jehová envió a Jerobaal, a Barac, a Jefté y a Samuel, y os libró de mano de vuestros enemigos en derredor, y habitasteis seguros.","id":"12:11"},{"text":"Y habiendo visto que Nahas rey de los hijos de Amón venía contra vosotros, me dijisteis: No, sino que ha de reinar sobre nosotros un rey; siendo así que Jehová vuestro Dios era vuestro rey.","id":"12:12"},{"text":"Ahora, pues, he aquí el rey que habéis elegido, el cual pedisteis; ya veis que Jehová ha puesto rey sobre vosotros.","id":"12:13"},{"text":"Si temiereis a Jehová y le sirviereis, y oyereis su voz, y no fuereis rebeldes a la palabra de Jehová, y si tanto vosotros como el rey que reina sobre vosotros servís a Jehová vuestro Dios, haréis bien.","id":"12:14"},{"text":"Mas si no oyereis la voz de Jehová, y si fuereis rebeldes a las palabras de Jehová, la mano de Jehová estará contra vosotros como estuvo contra vuestros padres.","id":"12:15"},{"text":"Esperad aún ahora, y mirad esta gran cosa que Jehová hará delante de vuestros ojos.","id":"12:16"},{"text":"¿No es ahora la siega del trigo? Yo clamaré a Jehová, y él dará truenos y lluvias, para que conozcáis y veáis que es grande vuestra maldad que habéis hecho ante los ojos de Jehová, pidiendo para vosotros rey.","id":"12:17"},{"text":"Y Samuel clamó a Jehová, y Jehová dio truenos y lluvias en aquel día; y todo el pueblo tuvo gran temor de Jehová y de Samuel.","id":"12:18"},{"text":"Entonces dijo todo el pueblo a Samuel: Ruega por tus siervos a Jehová tu Dios, para que no muramos; porque a todos nuestros pecados hemos añadido este mal de pedir rey para nosotros.","id":"12:19"},{"text":"Y Samuel respondió al pueblo: No temáis; vosotros habéis hecho todo este mal; pero con todo eso no os apartéis de en pos de Jehová, sino servidle con todo vuestro corazón.","id":"12:20"},{"text":"No os apartéis en pos de vanidades que no aprovechan ni libran, porque son vanidades.","id":"12:21"},{"text":"Pues Jehová no desamparará a su pueblo, por su grande nombre; porque Jehová ha querido haceros pueblo suyo.","id":"12:22"},{"text":"Así que, lejos sea de mí que peque yo contra Jehová cesando de rogar por vosotros; antes os instruiré en el camino bueno y recto.","id":"12:23"},{"text":"Solamente temed a Jehová y servidle de verdad con todo vuestro corazón, pues considerad cuán grandes cosas ha hecho por vosotros.","id":"12:24"},{"text":"Mas si perseverareis en hacer mal, vosotros y vuestro rey pereceréis.","id":"12:25"}]}