{"number":13,"verses":[{"text":"ACONTECIÓ después de esto, que teniendo Absalom hijo de David una hermana hermosa que se llamaba Tamar, enamoróse de ella Amnón hijo de David.","id":"13:1"},{"text":"Y estaba Amnón angustiado hasta enfermar, por Tamar su hermana: porque por ser ella virgen, parecía a Amnón que sería cosa dificultosa hacerle algo.","id":"13:2"},{"text":"Y Amnón tenía un amigo que se llamaba Jonadab, hijo de Simea, hermano de David: y era Jonadab hombre muy astuto.","id":"13:3"},{"text":"Y éste le dijo: Hijo del rey, ¿por qué de día en día vas así enflaqueciendo? ¿no me lo descubrirás a mí? Y Amnón le respondió: Yo amo a Tamar la hermana de Absalom mi hermano.","id":"13:4"},{"text":"Y Jonadab le dijo: Acuéstate en tu cama, y finge que estás enfermo; y cuando tu padre viniere a visitarte, dile: Ruégote que venga mi hermana Tamar, para que me conforte con alguna comida, y aderece delante de mí alguna vianda, para que viendo yo, la coma de su mano.","id":"13:5"},{"text":"Acostóse pues Amnón, y fingió que estaba enfermo, y vino el rey a visitarle: y dijo Amnón al rey: Yo te ruego que venga mi hermana Tamar, y haga delante de mí dos hojuelas, que coma yo de su mano.","id":"13:6"},{"text":"Y David envió a Tamar a su casa, diciendo: Ve ahora a casa de Amnón tu hermano, y hazle de comer.","id":"13:7"},{"text":"Y fue Tamar a casa de su hermano Amnón, el cual estaba acostado; y tomó harina, y amasó e hizo hojuelas delante de él, y aderezólas.","id":"13:8"},{"text":"Tomó luego la sartén, y sacólas delante de él: mas él no quiso comer. Y dijo Amnón: Echad fuera de aquí a todos. Y todos se salieron de allí.","id":"13:9"},{"text":"Entonces Amnón dijo a Tamar: Trae la comida a la alcoba, para que yo coma de tu mano. Y tomando Tamar las hojuelas que había aderezado, llevólas a su hermano Amnón a la alcoba.","id":"13:10"},{"text":"Y como ella se las puso delante para que comiese, él trabó de ella, diciéndole: Ven, hermana mía acuéstate conmigo.","id":"13:11"},{"text":"Ella entonces le respondió: No, hermano mío, no me hagas fuerza; porque no se ha de hacer así con Israel. No hagas tal desacierto.","id":"13:12"},{"text":"Porque, ¿dónde iría yo con mi deshonra? Y aun tú serías estimado como uno de los perversos en Israel. Ruégote pues ahora que hables al rey, que no me negará a tí.","id":"13:13"},{"text":"Mas él no la quiso oír; antes pudiendo más que ella la forzó, y echóse con ella.","id":"13:14"},{"text":"Aborrecióla luego Amnón de tan grande aborrecimiento, que el odio con que la aborreció fue mayor que el amor con que la había amado. Y díjole Amnón: Levántate y vete.","id":"13:15"},{"text":"Y ella le respondió: No es razón; mayor mal es éste de echarme, que el que me has hecho. Mas él no la quiso oír:","id":"13:16"},{"text":"Antes llamando su criado que le servía dijo: Echame ésta allá fuera, y tras ella cierra la puerta.","id":"13:17"},{"text":"Y tenía ella sobre sí una ropa de colores, traje que las hijas vírgenes de los reyes vestían. Echóla pues fuera su criado, y cerró la puerta tras ella.","id":"13:18"},{"text":"Entonces Tamar tomó ceniza, y esparcióla sobre su cabeza, y rasgó la ropa de colores de que estaba vestida, y puestas sus manos sobre su cabeza, fuese gritando.","id":"13:19"},{"text":"Y díjole su hermano Absalom: ¿Ha estado contigo tu hermano Amnón? Pues calla ahora, hermana mía: tu hermano es; no pongas tu corazón en este negocio. Y quedóse Tamar desconsolada en casa de Absalom su hermano.","id":"13:20"},{"text":"Y luego que el rey David oyó todo esto, fue muy enojado.","id":"13:21"},{"text":"Mas Absalom no habló con Amnón ni malo ni bueno; bien que Absalom aborrecía a Amnón, porque había forzado a Tamar su hermana.","id":"13:22"},{"text":"Y aconteció pasados dos años, que Absalom tenía esquiladores en Bala-hasor, que está junto a Efraím; y convidó Absalom a todos los hijos del rey.","id":"13:23"},{"text":"Y vino Absalom al rey, y díjole: He aquí, tu siervo tiene ahora esquiladores: yo ruego que venga el rey y sus siervos con tu siervo.","id":"13:24"},{"text":"Y respondió el rey a Absalom: No, hijo mío, no vamos todos, porque no te hagamos costa. Y aunque porfió con él, no quiso ir, mas bendíjolo.","id":"13:25"},{"text":"Entonces dijo Absalom: Si no, ruégote que venga con nosotros Amnón mi hermano. Y el rey le respondió: ¿Para qué ha de ir contigo?","id":"13:26"},{"text":"Y como Absalom lo importunase, dejó ir con él a Amnón y a todos los hijos del rey.","id":"13:27"},{"text":"Y había Absalom dado orden a sus criados, diciendo: Ahora bien, mirad cuando el corazón de Amnón estará alegre del vino, y en diciéndoos yo, herid a Amnón, entonces matadle, y no temáis; que yo os lo he mandado. Esforzaos pues, y sed valientes.","id":"13:28"},{"text":"Y los criados de Absalom hicieron con Amnón como Absalom lo había mandado. Levantáronse luego todos los hijos del rey, y subieron todos en sus mulos, y huyeron.","id":"13:29"},{"text":"Y estando aún ellos en el camino, llegó a David el rumor que decía: Absalom ha muerto a todos los hijos del rey, que ninguno de ellos ha quedado.","id":"13:30"},{"text":"Entonces levantándose David, rasgó sus vestidos, y echóse en tierra, y todos sus criados, rasgados sus vestidos, estaban delante.","id":"13:31"},{"text":"Y Jonadab, hijo de Simea hermano de David, habló y dijo: No diga mi señor que han muerto a todos los jóvenes hijos del rey, que sólo Amnón es muerto: porque en boca de Absalom estaba puesto desde el día que Amnón forzó a Tamar su hermana.","id":"13:32"},{"text":"Por tanto, ahora no ponga mi señor el rey en su corazón esa voz que dice: Todos los hijos del rey son muertos: porque sólo Amnón es muerto.","id":"13:33"},{"text":"Absalom huyó luego. Entre tanto, alzando sus ojos el mozo que estaba en atalaya, miró, y he aquí mucho pueblo que venía a sus espaldas por el camino de hacia el monte.","id":"13:34"},{"text":"Y dijo Jonadab al rey: He allí los hijos del rey que vienen: es así como tu siervo ha dicho.","id":"13:35"},{"text":"Y como él acabó de hablar, he aquí los hijos del rey que vinieron, y alzando su voz lloraron. Y también el mismo rey y todos sus siervos lloraron con muy grandes lamentos.","id":"13:36"},{"text":"Mas Absalom huyó, y fuese a Talmai hijo de Amiud, rey de Gesur. Y David lloraba por su hijo todos los días.","id":"13:37"},{"text":"Y después que Absalom huyó y se fue a Gesur, estuvo allá tres años.","id":"13:38"},{"text":"Y el rey David deseó ver a Absalom: porque ya estaba consolado acerca de Amnón que era muerto.","id":"13:39"}]}