{"number":23,"verses":[{"text":"ÉSTAS son las postreras palabras de David. Dijo David hijo de Isaí, dijo aquel varón que fue levantado alto, el ungido del Dios de Jacob, el dulce salmista de Israel:","id":"23:1"},{"text":"El Espíritu del SEÑOR ha hablado por mí, y su palabra ha sido en mi lengua.","id":"23:2"},{"text":"El Dios de Israel ha dicho, hablóme la Roca de Israel: El que gobierna entre los hombres debe ser justo, gobernando en temor de Dios.","id":"23:3"},{"text":"Será como la luz de la mañana cuando sale el sol, de la mañana sin nubes; cuando la hierba de la tierra brota por medio del resplandor después de la lluvia.","id":"23:4"},{"text":"No así mi casa para con Dios: sin embargo él ha hecho conmigo pacto perpetuo, ordenado en todas las cosas, y será guardado; bien que toda esta mi salvación, y todo mi deseo no lo haga él florecer todavía.","id":"23:5"},{"text":"Mas los de Belial serán todos ellos como espinas arrancadas, las cuales nadie toma con la mano;","id":"23:6"},{"text":"Sino que el que quiere tocar en ellas, ármase de hierro y de asta de lanza, y son quemadas en su lugar.","id":"23:7"},{"text":"Éstos son los nombres de los valientes que tuvo David: El Tachmonita, que se sentaba en cátedra, principal de los capitanes: era éste Adino, Eznita, que blandiendo su lanza en una ocasión mató ochocientos hombres.","id":"23:8"},{"text":"Después de éste, Eleazar, hijo de Dodo de Ahohi, fue de los tres valientes que estaban con David, cuando desafiaron a los Filisteos que se habían juntado allí a la batalla, y se retiraron los de Israel.","id":"23:9"},{"text":"Éste, levantándose, hirió a los Filisteos hasta que su mano se cansó, y quedósele contraída a la espada. Aquel día el SEÑOR hizo gran salvación: y volvióse el pueblo en pos de él solamente a tomar el despojo.","id":"23:10"},{"text":"Después de éste fue Sama, hijo de Age, Araita: que habiéndose juntado los Filisteos en una aldea, había allí una suerte de tierra llena de lentejas, y el pueblo había huído delante de los Filisteos:","id":"23:11"},{"text":"El entonces se paró en medio de la suerte de tierra, y defendióla, e hirió a los Filisteos; y el SEÑOR hizo una gran salvación.","id":"23:12"},{"text":"Y tres de los treinta principales descendieron y vinieron en tiempo de la siega a David a la cueva de Adulam: y el campo de los Filisteos estaba en el valle de Refaim.","id":"23:13"},{"text":"David entonces estaba en la fortaleza, y la guarnición de los Filisteos estaba en Belem.","id":"23:14"},{"text":"Y David tuvo deseo, y dijo: ¡Quién me diera a beber del agua de la cisterna de Belem, que está a la puerta!","id":"23:15"},{"text":"Entonces los tres valientes rompieron por el campo de los Filisteos, y sacaron agua de la cisterna de Belem, que estaba a la puerta; y tomaron, y trajéronla a David: mas él no la quiso beber, sino derramóla al SEÑOR, diciendo:","id":"23:16"},{"text":"Lejos sea de mí, oh SEÑOR, que yo haga esto. ¿He de beber yo la sangre de los varones que fueron con peligro de su vida? Y no quiso beberla. Los tres valientes hicieron esto.","id":"23:17"},{"text":"Y Abisai hermano de Joab, hijo de Sarvia, fue el principal de los tres; el cual alzó su lanza contra trescientos, que mató; y tuvo nombre entre los tres.","id":"23:18"},{"text":"El era el más aventajado de los tres, y el primero de ellos; mas no llegó a los tres primeros.","id":"23:19"},{"text":"Después, Benaía hijo de Joiada, hijo de un varón esforzado, grande en hechos, de Cabseel. Éste mató dos hombres como leones de Moab: y él mismo descendió, e hirió un león en medio de un foso en el tiempo de la nieve:","id":"23:20"},{"text":"También hirió él a un Egipcio, hombre de grande estatura: y tenía el Egipcio una lanza en su mano; mas descendió a él con un palo, y arrebató al Egipcio la lanza de la mano, y matólo con su propia lanza.","id":"23:21"},{"text":"Esto hizo Benaía hijo de Joiada, y tuvo nombre entre los tres valientes.","id":"23:22"},{"text":"De los treinta fue el más aventajado; pero no llegó a los tres primeros. Y púsolo David sobre su guardia.","id":"23:23"},{"text":"Asael hermano de Joab fue de los treinta; Elhaanan hijo de Dodo de Belem;","id":"23:24"},{"text":"Sama de Harodi, Elica de Harodi;","id":"23:25"},{"text":"Heles de Palti, Hira hijo de Iques, de Tecoa;","id":"23:26"},{"text":"Abiezer de Anatot, Mebunai de Husa;","id":"23:27"},{"text":"Selmo de Hahoh, Maharai el Netofatita;","id":"23:28"},{"text":"Helec hijo de Baana, Netofatita, Itai hijo de Ribai de Gabaa de los hijos de Benjamín;","id":"23:29"},{"text":"Benaía Piratonita, Hidai del arroyo de Gaas;","id":"23:30"},{"text":"Abi-albon de Arbat, Asmavet de Barhum;","id":"23:31"},{"text":"Elihaba de Saalbón, Jonatán de los hijos de Jasén;","id":"23:32"},{"text":"Sama de Arar, Ahiam hijo de Sarar de Arar.","id":"23:33"},{"text":"Elifelet hijo de Asbai hijo de Maacati; Eliam hijo de Ahitofel de Gelón;","id":"23:34"},{"text":"Hesrai del Carmelo, Parai de Arbi;","id":"23:35"},{"text":"Igheal hijo de Natán de Soba, Bani de Gadi;","id":"23:36"},{"text":"Selec de Amón, Naharai de Beerot, escudero de Joab hijo de Sarvia;","id":"23:37"},{"text":"Ira de Itri, Gareb de Itri;","id":"23:38"},{"text":"Urías Heteo. Entre todos treinta y siete.","id":"23:39"}]}