{"number":21,"verses":[{"text":"Y EN los días de David hubo hambre por tres años consecutivos. Y David consultó al SEÑOR, y el SEÑOR le dijo: Es por Saúl, y por aquella casa de sangre; porque mató a los Gabaonitas.","id":"21:1"},{"text":"Entonces el rey llamó a los Gabaonitas, y hablóles. (Los Gabaonitas no eran de los hijos de Israel, sino del residuo de los Amorreos, a los cuales los hijos de Israel habían hecho juramento: mas Saúl había procurado matarlos con motivo de celo por los hijos de Israel y de Judá.)","id":"21:2"},{"text":"Dijo pues David a los Gabaonitas: ¿Qué os haré, y con qué expiaré para que bendigáis a la heredad del SEÑOR?","id":"21:3"},{"text":"Y los Gabaonitas le respondieron: No tenemos nosotros querella sobre plata ni sobre oro con Saúl y con su casa: ni queremos que muera hombre de Israel. Y él les dijo: Lo que vosotros dijereis os haré.","id":"21:4"},{"text":"Y ellos respondieron al rey: De aquel hombre que nos destruyó, y que maquinó contra nosotros, para extirparnos sin dejar nada de nosotros en todo el término de Israel;","id":"21:5"},{"text":"Dénsenos siete varones de sus hijos, para que los ahorquemos al SEÑOR en Gabaa de Saúl, el escogido del SEÑOR. Y el rey dijo: Yo los daré.","id":"21:6"},{"text":"Y perdonó el rey a Mefiboset, hijo de Jonatán, hijo de Saúl, por el juramento del SEÑOR que hubo entre ellos, entre David y Jonatán hijo de Saúl.","id":"21:7"},{"text":"Mas tomó el rey dos hijos de Rispa hija de Aja, los cuales ella había parido a Saúl, a saber, a Armoni y a Mefiboset; y cinco hijos de Mical hija de Saúl, los cuales ella había parido a Adriel, hijo de Barzilai Meholatita;","id":"21:8"},{"text":"Y entrególos en manos de los Gabaonitas, y ellos los ahorcaron en el monte delante del SEÑOR: y murieron juntos aquellos siete, los cuales fueron muertos en el tiempo de la siega, en los primeros días, en el principio de la siega de las cebadas.","id":"21:9"},{"text":"Tomando luego Rispa hija de Aja un saco, tendióselo sobre una roca, desde el principio de la siega hasta que llovió sobre ellos agua del cielo; y no dejó a ninguna ave del cielo asentarse sobre ellos de día, ni bestias del campo de noche.","id":"21:10"},{"text":"Y fue dicho a David lo que hacía Rispa hija de Aja, concubina de Saúl.","id":"21:11"},{"text":"Entonces David fue, y tomó los huesos de Saúl y los huesos de Jonatán su hijo, de los hombres de Jabes de Galaad, que los habían hurtado de la plaza de Bet-san, donde los habían colgado los Filisteos, cuando deshicieron los Filisteos a Saúl en Gilboa:","id":"21:12"},{"text":"E hizo llevar de allí los huesos de Saúl y los huesos de Jonatán su hijo; y juntaron también los huesos de los ahorcados.","id":"21:13"},{"text":"Y sepultaron los huesos de Saúl y los de su hijo Jonatán en tierra de Benjamín, en Sela, en el sepulcro de Cis su padre; e hicieron todo lo que el rey había mandado. Después se aplacó Dios con la tierra.","id":"21:14"},{"text":"Y como los Filisteos tornaron a hacer guerra a Israel, descendió David y sus siervos con él, y pelearon con los Filisteos: y David se cansó.","id":"21:15"},{"text":"En esto Isbi-benob, el cual era de los hijos del gigante, y el peso de cuya lanza era de trescientos siclos de latón, y tenía él ceñida una nueva espada, trató de herir a David:","id":"21:16"},{"text":"Mas Abisai hijo de Sarvia le socorrió, e hirió al Filisteo, y matólo. Entonces los hombres de David le juraron, diciendo: Nunca más de aquí adelante saldrás con nosotros a batalla, porque no apagues la lámpara de Israel.","id":"21:17"},{"text":"Otra segunda guerra hubo después en Gob contra los Filisteos: entonces Sibecai Husatita hirió a Saf, que era de los hijos del gigante.","id":"21:18"},{"text":"Otra guerra hubo en Gob contra los Filisteos, en la cual Elhanan, hijo de Jaare-oregim de Belem, mató al hermano de Goliat Geteo, el asta de cuya lanza era como un enjullo de telar.","id":"21:19"},{"text":"Después hubo otra guerra en Gat, donde hubo un hombre de grande altura, el cual tenía doce dedos en las manos, y otros doce en los pies, veinticuatro en todos: y también era de los hijos del gigante.","id":"21:20"},{"text":"Éste desafió a Israel, y matólo Jonatán, hijo de Sima hermano de David.","id":"21:21"},{"text":"Estos cuatro le habían nacido al gigante en Gat, los cuales cayeron por la mano de David, y por la mano de sus siervos.","id":"21:22"}]}