{"number":22,"verses":[{"text":"Y HABLÓ David al SEÑOR las palabras de este cántico, el día que el SEÑOR le había librado de la mano de todos sus enemigos, y de la mano de Saúl.","id":"22:1"},{"text":"Y dijo: el SEÑOR es mi roca, y mi fortaleza, y mi libertador;","id":"22:2"},{"text":"Dios de mi roca, en él confiaré: mi escudo, y el cuerno de mi salvación, mi torre alta, y mi refugio, mi salvador; tú me salvarás de la violencia.","id":"22:3"},{"text":"Invocaré al SEÑOR, digno de ser loado, y seré salvo de mis enemigos.","id":"22:4"},{"text":"Cuando me cercaron ondas de muerte, y torrentes de hombres impíos me atemorizaron,","id":"22:5"},{"text":"Me rodearon los dolores del infierno, y me tomaron descuidado lazos de muerte.","id":"22:6"},{"text":"Tuve angustia, invoqué al SEÑOR, y clamé a mi Dios: Y él oyó mi voz desde su templo; llegó mi clamor a sus oídos.","id":"22:7"},{"text":"La tierra se removió, y tembló; los fundamentos del cielo fueron movidos, y se estremecieron, porque él se airó.","id":"22:8"},{"text":"Subió humo de sus narices, y de su boca fuego consumidor, por el cual se encendieron carbones.","id":"22:9"},{"text":"Y abajó los cielos, y descendió: una oscuridad debajo de sus pies.","id":"22:10"},{"text":"Subió sobre el querubín, y voló: Aparecióse sobre las alas del viento.","id":"22:11"},{"text":"Puso tinieblas alrededor de sí a modo de pabellones; aguas negras y espesas nubes.","id":"22:12"},{"text":"Del resplandor de su presencia se encendieron ascuas ardientes.","id":"22:13"},{"text":"El SEÑOR tronó desde el cielo, y el Altísimo dio su voz;","id":"22:14"},{"text":"Arrojó saetas, y desbaratólos; relampagueó, y consumiólos.","id":"22:15"},{"text":"Entonces aparecieron los manantiales del mar, y los fundamentos del mundo fueron descubiertos, a la reprensión del SEÑOR, al resoplido del aliento de su nariz.","id":"22:16"},{"text":"Extendió su mano de lo alto, y arrebatóme, y sacóme de copiosas aguas.","id":"22:17"},{"text":"Libróme de fuertes enemigos, de aquellos que me aborrecían, los cuales eran más fuertes que yo.","id":"22:18"},{"text":"Asaltáronme en el día de mi calamidad; mas el SEÑOR fue mi sostén.","id":"22:19"},{"text":"Sacóme a anchura; libróme, porque puso su voluntad en mí.","id":"22:20"},{"text":"Remuneróme el SEÑOR conforme a mi justicia: y conforme a la limpieza de mis manos, me dio la paga.","id":"22:21"},{"text":"Porque yo guardé los caminos del SEÑOR, y no me aparté impíamente de mi Dios.","id":"22:22"},{"text":"Porque delante de mí tengo todas sus ordenanzas, y atento a sus fueros, no me retiraré de ellos.","id":"22:23"},{"text":"Y fui íntegro para con él, y guardéme de mi iniquidad.","id":"22:24"},{"text":"Remuneróme por tanto el SEÑOR conforme a mi justicia, y conforme a mi limpieza delante de sus ojos.","id":"22:25"},{"text":"Con el bueno eres benigno, y con el íntegro te muestras íntegro;","id":"22:26"},{"text":"Puro te mostrarás para con el puro, mas con el perverso te mostrarás rígido.","id":"22:27"},{"text":"Y tú salvas al pueblo humilde; mas tus ojos sobre los altivos, para abatirlos.","id":"22:28"},{"text":"Porque tú eres mi lámpara, oh SEÑOR: SEÑOR da luz a mis tinieblas.","id":"22:29"},{"text":"Porque en tí romperé ejércitos, y con mi Dios saltaré las murallas.","id":"22:30"},{"text":"Dios, perfecto su camino: la palabra del SEÑOR purificada, escudo es de todos los que en él esperan.","id":"22:31"},{"text":"Porque ¿qué Dios hay sino el SEÑOR? ¿o quién es una roca sino solo nuestro Dios?","id":"22:32"},{"text":"Dios es mi fuerza y poder, y el que despeja perfectamente mi camino;","id":"22:33"},{"text":"El que hace mis pies como de ciervas, y el que me asienta en mis alturas;","id":"22:34"},{"text":"El que enseña mis manos para la pelea, y da que con mis brazos quiebre el arco de acero.","id":"22:35"},{"text":"Tú me diste asimismo el escudo de tu salvación, y tu benignidad me ha acrecentado.","id":"22:36"},{"text":"Tú ensanchaste mis pasos debajo de mí, para que no resbalen mis pies.","id":"22:37"},{"text":"Perseguiré a mis enemigos, y quebrantarélos; y no me volveré hasta que los acabe.","id":"22:38"},{"text":"Los consumiré, y los heriré, y no se levantarán; y caerán debajo de mis pies.","id":"22:39"},{"text":"Ceñísteme de fortaleza para la batalla, y postraste debajo de mí los que contra mí se levantaron.","id":"22:40"},{"text":"Tú me diste la cerviz de mis enemigos, de mis aborrecedores, y que yo los destruyese.","id":"22:41"},{"text":"Miraron, y no hubo quien los librase; al SEÑOR, mas no les respondió.","id":"22:42"},{"text":"Yo los desmenuzaré como polvo de la tierra; hollarélos como a lodo de las plazas, y los disiparé.","id":"22:43"},{"text":"Tú me libraste de contiendas de pueblos: Tú me guardaste para que fuese cabeza de gentes: pueblos que no conocía, me sirvieron.","id":"22:44"},{"text":"Los extraños titubeaban a mí: en oyendo, me obedecían.","id":"22:45"},{"text":"Los extraños desfallecían, y temblaban en sus escondrijos.","id":"22:46"},{"text":"El SEÑOR vive; y sea bendita mi roca; y sea ensalzado el Dios, la roca de mi salvación:","id":"22:47"},{"text":"El Dios que me ha vengado, y sujeta los pueblos debajo de mí;","id":"22:48"},{"text":"Y que me saca de entre mis enemigos: tú me sacaste en alto de entre los que se levantaron contra mí: librásteme del varón de iniquidades.","id":"22:49"},{"text":"Por tanto yo te daré gracias, oh SEÑOR, entre las gentes, y cantaré alabanzas a tu nombre.","id":"22:50"},{"text":"Él es la torre de salvación de su rey, y hace misericordia a su ungido, a David, y a su simiente, por siempre.","id":"22:51"}]}