{"number":3,"verses":[{"text":"Y HUBO larga guerra entre la casa de Saúl y la casa de David; mas David se iba fortificando, y la casa de Saúl iba en disminución.","id":"3:1"},{"text":"Y nacieron hijos a David en Hebrón: su primogénito fue Amón, de Ahinoam Jezreelita;","id":"3:2"},{"text":"Su segundo Chileab, de Abigail la mujer de Nabal, el del Carmelo; el tercero, Absalóm, hijo de Maaca, hija de Talmai rey de Gesur:","id":"3:3"},{"text":"El cuarto, Adonías hijo de Haggit; el quinto, Sefatías hijo de Abital;","id":"3:4"},{"text":"El sexto, Jetream, de Egla mujer de David. Éstos nacieron a David en Hebrón.","id":"3:5"},{"text":"Y como había guerra entre la casa de Saúl y la de David, aconteció que Abner se esforzaba por la casa de Saúl.","id":"3:6"},{"text":"Y había Saúl tenido una concubina que se llamaba Rispa, hija de Aja. Y dijo Isboset a Abner: ¿Por qué has entrado a la concubina de mi padre?","id":"3:7"},{"text":"Y enojóse Abner en gran manera por las palabras de Isboset, y dijo: ¿Soy yo cabeza de perros respecto de Judá? Yo he hecho hoy misericordia con la casa de Saúl tu padre, con sus hermanos, y con sus amigos, y no te he entregado en las manos de David: ¿y tú me haces hoy cargo del pecado de esta mujer?","id":"3:8"},{"text":"Así haga Dios a Abner y así le añada, si como ha jurado el SEÑOR a David no hiciere yo así con él,","id":"3:9"},{"text":"Trasladando el reino de la casa de Saúl, y confirmando el trono de David sobre Israel y sobre Judá, desde Dan hasta Beer-sebah.","id":"3:10"},{"text":"Y él no pudo responder palabra a Abner, porque le temía.","id":"3:11"},{"text":"Y envió Abner mensajeros a David de su parte, diciendo: ¿Cúya es la tierra? Y que le dijesen: Haz pacto conmigo, y he aquí que mi mano será contigo para volver a ti a todo Israel.","id":"3:12"},{"text":"Y David dijo: Bien; yo haré contigo alianza: mas una cosa te pido, y es, que no me vengas a ver sin que primero traigas a Mical la hija de Saúl, cuando vinieres a verme.","id":"3:13"},{"text":"Después de esto envió David mensajeros a Isboset hijo de Saúl, diciendo: Restitúyeme a mi mujer Mical, la cual yo desposé conmigo por cien prepucios de Filisteos.","id":"3:14"},{"text":"Entonces Isboset envió, y quitóla a su marido Paltiel, hijo de Lais.","id":"3:15"},{"text":"Y su marido fue con ella, siguiéndola y llorando hasta Bahurim. Y díjole Abner: Anda, vuélvete. Entonces él se volvió.","id":"3:16"},{"text":"Y habló Abner con los ancianos de Israel, diciendo: Ayer y antes procurabais que David fuese rey sobre vosotros;","id":"3:17"},{"text":"Ahora, pues, hacedlo; porque el SEÑOR ha hablado a David, diciendo: Por la mano de mi siervo David libraré a mi pueblo Israel de mano de los Filisteos, y de mano de todos sus enemigos.","id":"3:18"},{"text":"Y habló también Abner a los de Benjamín: y fue también Abner a Hebrón a decir a David todo el parecer de los de Israel y de toda la casa de Benjamín.","id":"3:19"},{"text":"Vino pues Abner a David en Hebrón, y con él veinte hombres: y David hizo banquete a Abner y a los que con él habían venido.","id":"3:20"},{"text":"Y dijo Abner a David: Yo me levantaré e iré, y juntaré a mi señor el rey a todo Israel, para que hagan contigo alianza, y tú reines como deseas. David despidió luego a Abner, y él se fue en paz.","id":"3:21"},{"text":"Y he aquí los siervos de David y Joab, que venían del campo, y traían consigo gran presa. Mas Abner no estaba con David en Hebrón, que ya lo había él despedido, y él se había ido en paz.","id":"3:22"},{"text":"Y luego que llegó Joab y todo el ejército que con él estaba, fue dado aviso a Joab, diciendo: Abner hijo de Ner ha venido al rey, y él le ha despedido, y se fue en paz.","id":"3:23"},{"text":"Entonces Joab vino al rey, y díjole: ¿Qué has hecho? He aquí habíase venido Abner a tí; ¿por qué pues lo dejaste que se fuese?","id":"3:24"},{"text":"¿Sabes tú que Abner hijo de Ner ha venido para engañarte, y a saber tu salida y tu entrada, y por entender todo lo que tú haces?","id":"3:25"},{"text":"Y saliéndose Joab de con David, envió mensajeros tras Abner, los cuales le volvieron desde el pozo de Sira, sin saberlo David.","id":"3:26"},{"text":"Y como Abner volvió a Hebrón, apartólo Joab al medio de la puerta, hablando con él blandamente, y allí le hirió por la quinta costilla, por la sangre de Asael su hermano, y murió.","id":"3:27"},{"text":"Cuando David supo después esto, dijo: Limpio estoy yo y mi reino, por el SEÑOR, para siempre, de la sangre de Abner hijo de Ner.","id":"3:28"},{"text":"Caiga sobre la cabeza de Joab, y sobre toda la casa de su padre; que nunca falte de la casa de Joab quien padezca flujo, ni leproso, ni quien ande con báculo, ni quien muera a espada, ni quien tenga falta de pan.","id":"3:29"},{"text":"Joab pues y Abisai su hermano mataron a Abner, porque él había muerto a Asael, hermano de ellos en la batalla de Gabaón.","id":"3:30"},{"text":"Entonces dijo David a Joab, y a todo el pueblo que con él estaba: Romped vuestros vestidos, y ceñíos de sacos, y haced duelo delante de Abner. Y el rey iba detrás del féretro.","id":"3:31"},{"text":"Y sepultaron a Abner en Hebrón: y alzando el rey su voz, lloró junto al sepulcro de Abner; y lloró también todo el pueblo.","id":"3:32"},{"text":"Y endechando el rey al mismo Abner, decía: ¿Murió Abner como muere un villano?","id":"3:33"},{"text":"Tus manos no estaban atadas, ni tus pies ligados con grillos: Caíste como los que caen delante de malos hombres. Y todo el pueblo volvió a llorar sobre él.","id":"3:34"},{"text":"Y como todo el pueblo viniese a dar de comer pan a David siendo aún de día, David juró, diciendo: Así me haga Dios y así me añada, si antes que se ponga el sol gustare yo pan, u otra cualquier cosa.","id":"3:35"},{"text":"Súpolo así todo el pueblo, y plugo en sus ojos; porque todo lo que el rey hacía parecía bien en ojos de todo el pueblo.","id":"3:36"},{"text":"Y todo el pueblo y todo Israel entendieron aquel día, que no había venido del rey que Abner hijo de Ner muriese.","id":"3:37"},{"text":"Y el rey dijo a sus siervos: ¿No sabéis que ha caído hoy en Israel un príncipe, y grande?","id":"3:38"},{"text":"Y yo, el día de hoy, soy tierno aunque ungido rey; y estos hombres, los hijos de Sarvia, muy duros me son: el SEÑOR dé el pago al que mal hace, conforme a su malicia.","id":"3:39"}]}