{"number":5,"verses":[{"text":"Y VINIERON todas las tribus de Israel a David en Hebrón, y hablaron, diciendo: He aquí nosotros somos tus huesos y tú carne.","id":"5:1"},{"text":"Y aun ayer y antes, cuando Saúl reinaba sobre nosotros, tú sacabas y volvías a Israel. Además el SEÑOR te ha dicho: Tú apacentarás a mi pueblo Israel, y tú serás sobre Israel príncipe.","id":"5:2"},{"text":"Vinieron pues todos los ancianos de Israel al rey en Hebrón, y el rey David hizo con ellos pacto en Hebrón delante del SEÑOR; y ungieron a David por rey sobre Israel.","id":"5:3"},{"text":"Era David de treinta años cuando comenzó a reinar, y reinó cuarenta años.","id":"5:4"},{"text":"En Hebrón reinó sobre Judá siete años y seis meses: y en Jerusalem reinó treinta y tres años sobre todo Israel y Judá.","id":"5:5"},{"text":"Entonces el rey y los suyos fueron a Jerusalem al Jebuseo que habitaba en la tierra; el cual habló a David, diciendo: Tú no entrarás acá, si no echares los ciegos y los cojos; diciendo: No entrará acá David.","id":"5:6"},{"text":"Empero David tomó la fortaleza de Sión, la cual es la ciudad de David.","id":"5:7"},{"text":"Y dijo David aquel día: Cualquiera que llegara hasta los canales, e hiriere al Jebuseo, y a los cojos y ciegos, a los cuales el alma de David aborrece, él será capitán. Por esto se dijo: Ciego ni cojo no entrará en casa.","id":"5:8"},{"text":"Y David moró en la fortaleza y púsole por nombre la Ciudad de David: y edificó alrededor, desde Millo para adentro.","id":"5:9"},{"text":"Y David iba creciendo y aumentándose, y el SEÑOR Dios de los ejércitos era con él.","id":"5:10"},{"text":"E Hiram rey de Tiro envió también embajadores a David, y madera de cedro, y carpinteros, y canteros para los muros, los cuales edificaron la casa de David.","id":"5:11"},{"text":"Y entendió David que el SEÑOR le había confirmado por rey sobre Israel, y que había ensalzado su reino por amor de su pueblo Israel.","id":"5:12"},{"text":"Y tomó David más concubinas y mujeres de Jerusalem después que vino de Hebrón, y naciéronle más hijos e hijas.","id":"5:13"},{"text":"Éstos son los nombres de los que le nacieron en Jerusalem: Samúa, y Sobab, y Natán, y Salomón,","id":"5:14"},{"text":"E Ibhar, y Elisua, y Nefeg,","id":"5:15"},{"text":"Y Jafía, y Elisama, y Eliada, y Elifelet.","id":"5:16"},{"text":"Y oyendo los Filisteos que habían ungido a David por rey sobre Israel, todos los Filisteos subieron a buscar a David: lo cual como David oyó, vino a la fortaleza.","id":"5:17"},{"text":"Y vinieron los Filisteos, y extendiéronse por el valle de Refaim.","id":"5:18"},{"text":"Entonces consultó David al SEÑOR, diciendo: ¿Iré contra los Filisteos? ¿los entregarás en mis manos? Y el SEÑOR respondió a David: Ve, porque ciertamente entregaré los Filisteos en tus manos.","id":"5:19"},{"text":"Y vino David a Baal-perasim, y allí los venció David, y dijo: Rompió el SEÑOR mis enemigos delante de mí, como quien rompe aguas. Y por esto llamó el nombre de aquel lugar Baal-perasim.","id":"5:20"},{"text":"Y dejaron allí sus ídolos, los cuales quemó David y los suyos.","id":"5:21"},{"text":"Y los Filisteos tornaron a venir, y extendiéronse en el valle de Refaim.","id":"5:22"},{"text":"Y consultando David al SEÑOR, él le respondió: No subas; mas rodéalos, y vendrás a ellos por delante de los morales:","id":"5:23"},{"text":"Y cuando oyeres un estruendo que irá por las copas de los morales, entonces te moverás; porque el SEÑOR saldrá delante de tí a herir el campo de los Filisteos.","id":"5:24"},{"text":"Y David lo hizo así, como el SEÑOR se lo había mandado; e hirió a los Filisteos desde Gabaa hasta llegar a Gaza.","id":"5:25"}]}