{"number":6,"verses":[{"text":"Y DAVID tornó a juntar todos los escogidos de Israel, treinta mil.","id":"6:1"},{"text":"Y levantóse David, y fue con todo el pueblo que tenía consigo, de Baal de Judá, para hacer pasar de allí el arca de Dios, sobre la cual era invocado el nombre del SEÑOR de los ejércitos, que mora en ella entre los querubines.","id":"6:2"},{"text":"Y pusieron el arca de Dios sobre un carro nuevo, y lleváronla de la casa de Abinadab, que estaba en Gabaa: y Uza y Ahio, hijos de Abinadab, guiaban el carro nuevo.","id":"6:3"},{"text":"Y cuando lo llevaban de la casa de Abinadab que estaba en Gabaa, con el arca de Dios, Ahio iba delante del arca.","id":"6:4"},{"text":"Y David y toda la casa de Israel danzaban delante del SEÑOR con toda suerte de instrumentos de madera de haya; con arpas, salterios, adufes, flautas y címbalos.","id":"6:5"},{"text":"Y cuando llegaron a la era de Nacón, Uza extendió su mano al arca de Dios, y túvola; porque los bueyes daban sacudidas.","id":"6:6"},{"text":"Y el furor del SEÑOR se encendió contra Uza, y Dios hiriólo allí por su error, y cayó allí muerto junto al arca de Dios.","id":"6:7"},{"text":"Y entristecióse David por haber herido el SEÑOR a Uza: y fue llamado aquel lugar Pérez-Uza, hasta hoy.","id":"6:8"},{"text":"Y temiendo David al SEÑOR aquel día, dijo: ¿Cómo ha de venir a mí el arca del SEÑOR?","id":"6:9"},{"text":"No quiso pues David traer a sí el arca del SEÑOR a la ciudad de David; mas llevóla David a casa de Obed-edom Geteo.","id":"6:10"},{"text":"Y estuvo el arca del SEÑOR en casa de Obed-edom Geteo tres meses: y bendijo el SEÑOR a Obed-edom y a toda su casa.","id":"6:11"},{"text":"Y fue dado aviso al rey David, diciendo: el SEÑOR ha bendecido la casa de Obed-edom, y todo lo que tiene, a causa del arca de Dios. Entonces David fue, y trajo el arca de Dios de casa de Obed-edom a la ciudad de David con alegría.","id":"6:12"},{"text":"Y como los que llevaban el arca del SEÑOR habían andado seis pasos, sacrificaban un buey y un carnero grueso.","id":"6:13"},{"text":"Y David saltaba con toda su fuerza delante del SEÑOR; y tenía vestido David un efod de lino.","id":"6:14"},{"text":"Así David y toda la casa de Israel llevaban el arca del SEÑOR con júbilo y sonido de trompeta.","id":"6:15"},{"text":"Y como el arca del SEÑOR llegó a la ciudad de David, aconteció que Mical hija de Saúl miró desde una ventana, y vio al rey David que saltaba con toda su fuerza delante del SEÑOR: y menosprecióle en su corazón.","id":"6:16"},{"text":"Metieron pues el arca del SEÑOR, y pusiéronla en su lugar en medio de una tienda que David le había tendido: y sacrificó David holocaustos y pacíficos delante del SEÑOR.","id":"6:17"},{"text":"Y como David hubo acabado de ofrecer los holocaustos y pacíficos, bendijo al pueblo en el nombre del SEÑOR de los ejércitos.","id":"6:18"},{"text":"Y repartió a todo el pueblo, y a toda la multitud de Israel, así a hombres como a mujeres, a cada uno una torta de pan, y un pedazo de carne, y un frasco de vino. Y fuese todo el pueblo, cada uno a su casa.","id":"6:19"},{"text":"Volvió luego David para bendecir su casa: y saliendo Mical a recibir a David, dijo: ¡Cuán honrado ha sido hoy el rey de Israel, desnudándose hoy delante de las criadas de sus siervos, como se desnudara un juglar!","id":"6:20"},{"text":"Entonces David respondió a Mical: Delante del SEÑOR, que me eligió más bien que a tu padre y a toda su casa, mandándome que fuese príncipe sobre el pueblo del SEÑOR, sobre Israel, danzaré delante del SEÑOR.","id":"6:21"},{"text":"Y aun me haré más vil que esta vez, y seré bajo a mis propios ojos; y delante de las criadas que dijiste, delante de ellas seré honrado.","id":"6:22"},{"text":"Y Mical hija de Saúl nunca tuvo hijos hasta el día de su muerte.","id":"6:23"}]}