{"number":7,"verses":[{"text":"Y ACONTECIÓ que, estando ya el rey asentado en su casa, después que el SEÑOR le había dado reposo de todos sus enemigos en derredor,","id":"7:1"},{"text":"Dijo el rey al profeta Natán: Mira ahora, yo moro en edificios de cedro, y el arca de Dios está entre cortinas.","id":"7:2"},{"text":"Y Natán dijo al rey: Anda, y haz todo lo que está en tu corazón, que el SEÑOR es contigo.","id":"7:3"},{"text":"Y aconteció aquella noche, que vino la palabra del SEÑOR a Natán, diciendo:","id":"7:4"},{"text":"Ve y dí a mi siervo David: Así ha dicho el SEÑOR: ¿Tú me has de edificar casa en que yo more?","id":"7:5"},{"text":"Ciertamente no he habitado en casas desde el día que saqué a los hijos de Israel de Egipto hasta hoy, sino que anduve en tienda y en tabernáculo.","id":"7:6"},{"text":"Y en todo cuanto he andado con todos los hijos de Israel, ¿he hablado palabra en alguna de las tribus de Israel, a quien haya mandado que apaciente mi pueblo de Israel, para decir: ¿Por qué no me habéis edificado casa de cedros?","id":"7:7"},{"text":"Ahora pues, dirás así a mi siervo David: Así ha dicho el SEÑOR de los ejércitos: Yo te tomé de la majada, de detrás de las ovejas, para que fueses príncipe sobre mi pueblo, sobre Israel;","id":"7:8"},{"text":"Y he sido contigo en todo cuanto has andado, y delante de ti he talado todos tus enemigos, y te he hecho nombre grande, como el nombre de los grandes que son en la tierra.","id":"7:9"},{"text":"Además yo fijaré lugar a mi pueblo Israel; yo lo plantaré, para que habite en su lugar, y nunca más sea removido, ni los inicuos le aflijan más, como antes,","id":"7:10"},{"text":"Desde el día que puse jueces sobre mi pueblo Israel; y yo te daré descanso de todos tus enemigos. Asimismo el SEÑOR te hace saber, que él te quiere hacer casa.","id":"7:11"},{"text":"Y cuando tus días fueren cumplidos, y durmieres con tus padres, yo estableceré tu simiente después de tí, la cual procederá de tus entrañas, y aseguraré su reino.","id":"7:12"},{"text":"El edificará casa a mi nombre, y yo estableceré por siempre el trono de su reino.","id":"7:13"},{"text":"Yo le seré a él padre, y él me será a mí hijo. Y si él hiciere mal, yo le castigaré con vara de hombres, y con azotes de hijos de hombres;","id":"7:14"},{"text":"Empero mi misericordia no se apartará de él, como la aparté de Saúl, al cual quité de delante de tí.","id":"7:15"},{"text":"Y será establecida tu casa y tu reino por siempre delante de tu rostro; y tu trono será establecido eternalmente.","id":"7:16"},{"text":"Conforme a todas estas palabras, y conforme a toda esta visión, así habló Natán a David.","id":"7:17"},{"text":"Y entró el rey David, y púsose delante del SEÑOR, y dijo: Oh Señor DIOS, ¿quién soy yo, y qué es mi casa, para que tú me traigas hasta aquí?","id":"7:18"},{"text":"Y aun te ha parecido poco esto, Oh Señor DIOS, pues que también has hablado de la casa de tu siervo en lo por venir. ¿Es ése el modo de obrar del hombre, Oh Señor DIOS?","id":"7:19"},{"text":"¿Y qué más puede añadir David hablando contigo? Tú pues conoces tu siervo, Señor DIOS.","id":"7:20"},{"text":"Todas estas grandezas has obrado por tu palabra y conforme a tu corazón, haciéndolas saber a tu siervo.","id":"7:21"},{"text":"Por tanto tú te has engrandecido, oh SEÑOR Dios: por cuanto no hay como tú, ni hay Dios fuera de ti, conforme a todo lo que hemos oído con nuestros oídos.","id":"7:22"},{"text":"¿Y quién como tu pueblo, como Israel, en la tierra? una gente por amor de la cual Dios fuese a redimírsela por pueblo, y le pusiese nombre, e hiciese por vosotros, oh Israel, grandes y espantosas obras en tu tierra, por amor de tu pueblo, oh Dios, que tú redimiste de Egipto, de las gentes y de sus dioses?","id":"7:23"},{"text":"Porque tú te has confirmado a tu pueblo Israel por pueblo tuyo para siempre: y tú, oh SEÑOR, fuiste a ellos por Dios.","id":"7:24"},{"text":"Ahora pues, oh SEÑOR Dios, la palabra que has hablado sobre tu siervo y sobre su casa, establécela por siempre, y haz conforme a lo que has dicho.","id":"7:25"},{"text":"Que sea engrandecido tu nombre para siempre, y dígase: el SEÑOR de los ejércitos es Dios sobre Israel; y que la casa de tu siervo David sea firme delante de tí.","id":"7:26"},{"text":"Porque tú, oh SEÑOR de los ejércitos, Dios de Israel, revelaste al oído de tu siervo, diciendo: Yo te edificaré casa. Por esto tu siervo ha hallado en su corazón para hacer delante de tí esta súplica.","id":"7:27"},{"text":"Ahora pues, oh Señor DIOS, tú eres Dios, y tus palabras serán firmes, ya que has dicho a tu siervo este bien.","id":"7:28"},{"text":"Tenlo pues ahora a bien, y bendice la casa de tu siervo, para que perpetuamente permanezca delante de tí: pues que tú, oh Señor DIOS, lo has dicho, y con tu bendición será bendita la casa de tu siervo para siempre.","id":"7:29"}]}