{"number":8,"verses":[{"text":"DESPUÉS de esto aconteció, que David hirió a los Filisteos, y los humilló: y tomó David a Metegama de mano de los Filisteos.","id":"8:1"},{"text":"Hirió también a los de Moab, y midiólos con cordel, haciéndolos echar por tierra; y midió con dos cordeles para muerte, y un cordel entero para vida; y fueron los Moabitas siervos debajo de tributo.","id":"8:2"},{"text":"Asimismo hirió David a Hadad-ezer hijo de Rehob, rey de Soba, yendo él a recuperar su territorio hasta el río Éufrates.","id":"8:3"},{"text":"Y tomó David de ellos mil carros, y setecientos hombres de a caballo, veinte mil hombres de pie; y desjarretó David los caballos de todos los carros, excepto cien carros de ellos que dejó.","id":"8:4"},{"text":"Y vinieron los Siros de Damasco a dar ayuda a Hadad-ezer rey de Soba; y David hirió de los Siros veinte y dos mil hombres.","id":"8:5"},{"text":"Puso luego David guarnición en Siria de Damasco, y fueron los Siros siervos de David sujetos a tributo. Y el SEÑOR guardó a David donde quiera que fue.","id":"8:6"},{"text":"Y tomó David los escudos de oro que traían los siervos de Hadad-ezer, y llevólos a Jerusalem.","id":"8:7"},{"text":"Asimismo de Beta y de Beerot, ciudades de Hadad-ezer, tomó el rey David gran copia de latón.","id":"8:8"},{"text":"Entonces oyendo Toi, rey de Hamat, que David había herido todo el ejército de Hadad-ezer,","id":"8:9"},{"text":"Envió Toi a Joram su hijo al rey David, a saludarle pacíficamente y a bendecirle, porque había peleado con Hadad-ezer y lo había vencido: porque Toi era enemigo de Hadad-ezer. Y Joram llevaba en su mano vasos de plata, y vasos de oro, y de latón;","id":"8:10"},{"text":"Los cuales el rey David dedicó al SEÑOR, con la plata y el oro que tenía dedicado de todas las naciones que había sometido:","id":"8:11"},{"text":"De los Siros, de los Moabitas, de los Amonitas, de los Filisteos, de los Amalecitas, y del despojo de Hadad-ezer hijo de Rehob, rey de Soba.","id":"8:12"},{"text":"Y ganó David fama cuando, volviendo de la rota de los Siros, hirió diez y ocho mil hombres en el valle de la sal.","id":"8:13"},{"text":"Y puso guarnición en Edom, por toda Edom puso guarnición; y todos los Idumeos fueron siervos de David. Y el SEÑOR guardó a David por donde quiera que fue.","id":"8:14"},{"text":"Y reinó David sobre todo Israel; y hacía David derecho y justicia a todo su pueblo.","id":"8:15"},{"text":"Y Joab hijo de Sarvia era general de su ejército; y Josafat hijo de Ahilud, canciller;","id":"8:16"},{"text":"Y Sadoc hijo de Ahitud, y Ahimelec hijo de Abiatar, eran sacerdotes; y Seraía era escriba;","id":"8:17"},{"text":"Y Benahía hijo de Joiada, era sobre los Cereteos y Peleteos; y los hijos de David eran los príncipes.","id":"8:18"}]}