{"number":11,"verses":[{"text":"EMPERO el rey Salomón amó, a más de la hija de Faraón, muchas mujeres extranjeras: a las de Moab, a las de Amón, a las de Idumea, a las de Sidón, y a las Heteas;","id":"11:1"},{"text":"Gentes de las cuales el SEÑOR había dicho a los hijos de Israel: No entraréis a ellas, ni ellas entrarán a vosotros; porque cier­tamente harán inclinar vuestros corazones tras sus dioses. A éstas pues se juntó Salomón con amor.","id":"11:2"},{"text":"Y tuvo setecientas mujeres princesas, y trescientas concubinas; y sus mujeres torcieron su corazón.","id":"11:3"},{"text":"Y ya que Salomón era viejo, sus mujeres inclinaron su cora­zón tras dioses ajenos; y su cora­zón no era perfecto con el SEÑOR su Dios, como el cora­zón de su padre David.","id":"11:4"},{"text":"Porque Salomón siguió a Astarot, diosa de los Sidonios, y a Milcom, abominación de los Amonitas.","id":"11:5"},{"text":"E hizo Salomón lo malo en los ojos del SEÑOR, y no fue cumplidamente tras el SEÑOR como David su padre.","id":"11:6"},{"text":"Entonces edificó Salomón un alto a Quemos, abominación de Moab, en el monte que está enfrente de Jerusalem; y a Moloc, abominación de los hijos de Amón.","id":"11:7"},{"text":"Y así hizo para todas sus muje­res extranjeras, las cuales que­maban perfumes, y sacrificaban a sus dioses.","id":"11:8"},{"text":"Y enojóse el SEÑOR contra Salomón, por cuanto estaba su corazón desviado del SEÑOR Dios de Israel, que le había apa­recido dos veces,","id":"11:9"},{"text":"Y le había mandado acerca de esto, que no siguiese dioses aje­nos: mas él no guardó lo que le mandó el SEÑOR.","id":"11:10"},{"text":"Y dijo el SEÑOR a Salomón: Por cuanto ha habido esto en tí, y no has guardado mi pacto y mis estatutos que yo te mandé, rom­peré el reino de tí, y lo entregaré a tu siervo.","id":"11:11"},{"text":"Empero no lo haré en tus días, por amor de David tu padre: romperélo de la mano de tu hijo.","id":"11:12"},{"text":"Sin embargo no romperé todo el reino, sino que daré una tribu a tu hijo, por amor de David mi siervo, y por amor de Jerusalem que yo he elegido.","id":"11:13"},{"text":"Y el SEÑOR suscitó un adversario a Salomón, a Adad, Idumeo, de la sangre real, el cual estaba en Edom.","id":"11:14"},{"text":"Porque cuando David estaba en Edom, y subió Joab el general del ejército a enterrar los muer­tos, y mató a todos los varones de Edom,","id":"11:15"},{"text":"(Porque seis meses habitó allí Joab, y todo Israel, hasta que hubo acabado a todo el sexo masculino en Edom;)","id":"11:16"},{"text":"Entonces huyó Adad, y con él algunos varones Idumeos de los siervos de su padre, y fuese a Egipto; era entonces Adad muchacho pequeño.","id":"11:17"},{"text":"Y levantáronse de Madián, y vinieron a Parán; y tomando con­sigo hombres de Parán, viniéron­se a Egipto, a Faraón rey de Egipto, el cual le dio casa, y le señaló alimentos, y aun le dio tie­rra.","id":"11:18"},{"text":"Y halló Adad grande gracia delante de Faraón, el cual le dio por mujer a la hermana de su esposa, a la hermana de la reina Tahpenes.","id":"11:19"},{"text":"Y la hermana de Tahpenes le parió a su hijo Genubat, al cual destetó Tahpenes dentro de la casa de Faraón; y estaba Genubat en casa de Faraón entre los hijos de Faraón.","id":"11:20"},{"text":"Y oyendo Adad en Egipto que David había dormido con sus padres, y que era muerto Joab general del ejército, Adad dijo a Faraón: Déjame ir a mi tierra.","id":"11:21"},{"text":"Y respondióle Faraón: ¿Por qué? ¿qué te falta conmigo, que procuras irte a tu tierra? Y él res­pondió: Nada; con todo, ruégote que me dejes ir.","id":"11:22"},{"text":"Despertóle también Dios por adversario a Rezón, hijo de Eliada, el cual había huído de su amo Adad-ezer, rey de Soba.","id":"11:23"},{"text":"Y había juntado gente contra él, y habíase hecho capitán de una compañía, cuando David deshizo a los de Soba. Después se fueron a Damasco, y habita­ron allí, e hiciéronle rey en Damasco.","id":"11:24"},{"text":"Y fue adversario a Israel todos los días de Salomón; y fue otro mal con el de Adad, porque abo­rreció a Israel, y reinó sobre la Siria.","id":"11:25"},{"text":"Asimismo Jeroboam hijo de Nabat, Efrateo de Sereda, sier­vo de Salomón, (su madre se lla­maba Serva, mujer viuda) alzó su mano contra el rey.","id":"11:26"},{"text":"Y la causa por qué éste alzó mano contra el rey, fue esta: Salomón edificando a Millo, cerró el portillo de la ciudad de David su padre.","id":"11:27"},{"text":"Y el varón Jeroboam era valiente y esforzado; y viendo Salomón al mancebo que era hombre activo, encomendóle todo el cargo de la casa de José.","id":"11:28"},{"text":"Aconteció pues en aquel tiem­po, que saliendo Jeroboam de Jerusalem, topóle en el camino el profeta Ahías Silonita; y él esta­ba cubierto con una capa nueva; y estaban ellos dos solos en el campo.","id":"11:29"},{"text":"Y trabando Ahías de la capa nueva que tenía sobre sí, rompió­la en doce pedazos,","id":"11:30"},{"text":"Y dijo a Jeroboam: Toma para tí los diez pedazos; porque así dijo el SEÑOR Dios de Israel: He aquí que yo rompo el reino de la mano de Salomón, y a tí daré diez tribus;","id":"11:31"},{"text":"(Y él tendrá una tribu, por amor de David mi siervo, y por amor de Jerusalem, ciudad que yo he elegido de todas las tribus de Israel:)","id":"11:32"},{"text":"Por cuanto me han dejado, y han adorado a Astarot diosa de los Sidonios, y a Quemos dios de Moab, y a Moloc dios de los hijos de Amón; y no han anda­do en mis caminos, para hacer lo recto delante de mis ojos, y mis estatutos, y mis derechos, como hizo David su padre.","id":"11:33"},{"text":"Empero no quitaré nada de su reino de sus manos, sino que lo retendré por caudillo todos los días de su vida, por amor de David mi siervo, al cual yo elegí, y él guardó mis mandamientos y mis estatutos:","id":"11:34"},{"text":"Mas yo quitaré el reino de la mano de su hijo, y darélo a tí, las diez tribus.","id":"11:35"},{"text":"Y a su hijo daré una tribu, para que mi siervo David tenga lám­para todos los días delante de mí en Jerusalem, ciudad que yo me elegí para poner en ella mi nom­bre.","id":"11:36"},{"text":"Yo pues te tomaré a tí, y tú rei­narás en todas las cosas que deseare tu alma, y serás rey sobre Israel.","id":"11:37"},{"text":"Y será que, si prestares oído a todas las cosas que te mandare, y anduvieres en mis caminos, e hicieres lo recto delante de mis ojos, guardando mis estatutos y mis mandamientos, como hizo David mi siervo, yo seré contigo, y te edificaré casa firme, como la edifiqué a David, y yo te entre­garé a Israel.","id":"11:38"},{"text":"Y yo afligiré la simiente de David a causa de esto, mas no para siempre.","id":"11:39"},{"text":"Procuró por tanto Salomón de matar a Jeroboam, pero levan­tándose Jeroboam, huyó a Egipto, a Sisac rey de Egipto, y estuvo en Egipto hasta la muerte de Salomón.","id":"11:40"},{"text":"Lo demás de los hechos de Salomón, y todas las cosas que hizo, y su sabiduría, ¿no están escritas en el libro de los hechos de Salomón?","id":"11:41"},{"text":"Y los días que Salomón reinó en Jerusalem sobre todo Israel, fueron cuarenta años.","id":"11:42"},{"text":"Y durmió Salomón con sus padres, y fue sepultado en la ciu­dad de su padre David: y reinó en su lugar Roboam su hijo.","id":"11:43"}]}