{"number":15,"verses":[{"text":"EN el año dieciocho del rey Jeroboam hijo de Nabat, Abiam comenzó a reinar sobre Judá.","id":"15:1"},{"text":"Reinó tres años en Jerusalem. El nombre de su madre fue Maaca, hija de Abisalom.","id":"15:2"},{"text":"Y anduvo en todos los pecados de su padre, que había éste hecho antes de él; y no fue su corazón perfecto con el SEÑOR su Dios, como el corazón de David su padre.","id":"15:3"},{"text":"Mas por amor de David, dióle el SEÑOR su Dios lámpara en Jerusalem, levantándole a su hijo después de él, y sosteniendo a Jerusalem:","id":"15:4"},{"text":"Por cuanto David había hecho lo recto ante los ojos del SEÑOR, y de ninguna cosa que le mandase se había apartado en todos los días de su vida, excep­to el negocio de Urías Heteo.","id":"15:5"},{"text":"Y hubo guerra entre Roboam y Jeroboam todos los días de su vida.","id":"15:6"},{"text":"Lo demás de los hechos de Abiam, y todas las cosas que hizo, ¿no están escritas en el libro de las crónicas de los reyes de Judá? Y hubo guerra entre Abiam y Jeroboam.","id":"15:7"},{"text":"Y durmió Abiam con sus padres, y sepultáronlo en la ciu­dad de David: y reinó Asa su hijo en su lugar.","id":"15:8"},{"text":"En el año veinte de Jeroboam rey de Israel, Asa comenzó a rei­nar sobre Judá.","id":"15:9"},{"text":"Y reinó cuarenta y un años en Jerusalem; el nombre de su madre fue Maaca, hija de Abisalom.","id":"15:10"},{"text":"Y Asa hizo lo recto ante los ojos del SEÑOR, como David su padre.","id":"15:11"},{"text":"Porque quitó los sodomitas de la tierra, y quitó todos los ídolos que sus padres habían hecho.","id":"15:12"},{"text":"Y también privó a su madre Maaca de ser reina, porque había hecho un ídolo en un bos­que. Además deshizo Asa el ídolo de su madre, y quemólo junto al torrente de Cedrón.","id":"15:13"},{"text":"Empero los altos no se quita­ron: con todo, el corazón de Asa fue perfecto para con el SEÑOR toda su vida.","id":"15:14"},{"text":"También metió en la casa del SEÑOR lo que su padre había dedicado, y lo que él dedicó: oro, y plata, y vasos.","id":"15:15"},{"text":"Y hubo guerra entre Asa y Baasa rey de Israel, todo el tiem­po de ambos.","id":"15:16"},{"text":"Y subió Baasa rey de Israel contra Judá, y edificó a Ramá, para no dejar salir ni entrar a nin­guno de Asa, rey de Judá.","id":"15:17"},{"text":"Entonces tomando Asa toda la plata y oro que había quedado en los tesoros de la casa del SEÑOR, y los tesoros de la casa real, entrególos en las manos de sus siervos, y enviólos el rey Asa a Ben-adad, hijo de Tabrimón, hijo de Hezión, rey de Siria, el cual residía en Damasco, dicien­do:","id":"15:18"},{"text":"Pacto hay entre mí y tí, y entre mi padre y el tuyo: he aquí yo te envío un presente de plata y oro: ve, y rompe tu pacto con Baasa rey de Israel, para que me deje.","id":"15:19"},{"text":"Y Ben-adad consintió con el rey Asa, y envió los príncipes de los ejércitos que tenía contra las ciudades de Israel, e hirió a Ahión, y a Dan, y a Abel-bet-maaca, y a toda Cineret, con toda la tierra de Neftalí.","id":"15:20"},{"text":"Y oyendo esto Baasa, dejó de edificar a Ramá, y estúvose en Tirsa.","id":"15:21"},{"text":"Entonces el rey Asa convocó a todo Judá, sin exceptuar ningu­no; y quitaron de Ramá la piedra y la madera con que Baasa edifi­caba, y edificó el rey Asa con ello a Gabaa de Benjamín, y a Mizpa.","id":"15:22"},{"text":"Lo demás de todos los hechos de Asa, y toda su fortaleza, y todas las cosas que hizo, y las ciudades que edificó, ¿no está todo escrito en el libro de las cró­nicas de los reyes de Judá? Mas en el tiempo de su vejez enfermó de sus pies.","id":"15:23"},{"text":"Y durmió Asa con sus padres, y fue sepultado con sus padres en la ciudad de David su padre: y reinó en su lugar Josafat su hijo.","id":"15:24"},{"text":"Y Nadab, hijo de Jeroboam, comenzó a reinar sobre Israel en el segundo año de Asa rey de Judá; y reinó sobre Israel dos años.","id":"15:25"},{"text":"E hizo lo malo ante los ojos del SEÑOR, andando en el camino de su padre, y en sus pecados con que hizo pecar a Israel.","id":"15:26"},{"text":"Y Baasa hijo de Ahía, el cual era de la casa de Isacar, hizo conspiración contra él: e hiriólo Baasa en Gibetón, que era de los Filisteos: porque Nadab y todo Israel tenían cercado a Gibetón.","id":"15:27"},{"text":"Matólo pues Baasa en el ter­cer año de Asa rey de Judá, y reinó en lugar suyo.","id":"15:28"},{"text":"Y como él vino al reino, hirió toda la casa de Jeroboam, sin dejar alma viviente de los de Jeroboam, hasta raerlo, confor­me a la palabra del SEÑOR que él habló por su siervo Ahías Silonita;","id":"15:29"},{"text":"Por los pecados de Jeroboam que él había cometido, y con los cuales hizo pecar a Israel; y por su provocación con que provocó a enojo al SEÑOR Dios de Israel.","id":"15:30"},{"text":"Lo demás de los hechos de Nadab, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?","id":"15:31"},{"text":"Y hubo guerra entre Asa y Baasa rey de Israel, todo el tiem­po de ambos.","id":"15:32"},{"text":"En el tercer año de Asa rey de Judá, comenzó a reinar Baasa hijo de Ahía sobre todo Israel en Tirsa; y reinó veinticuatro años.","id":"15:33"},{"text":"E hizo lo malo a los ojos del SEÑOR, y anduvo en el camino de Jeroboam, y en su pecado con que hizo pecar a Israel.","id":"15:34"}]}