{"number":19,"verses":[{"text":"Y ACAB dio la nueva a Jezabel de todo lo que Elías había hecho, de como había muerto a espada a todos los profetas.","id":"19:1"},{"text":"Entonces envió Jezabel a Elías un mensajero, diciendo: Así me hagan los dioses, y así me aña­dan, si mañana a estas horas yo no haya puesto tu persona como la de uno de ellos.","id":"19:2"},{"text":"Viendo pues el peligro, levan­tóse y fuese por salvar su vida, y vino a Beerseba, que es en Judá, y dejó allí su criado.","id":"19:3"},{"text":"Y él se fue por el desierto un día de camino, y vino y sentóse debajo de un enebro; y deseando morirse, dijo: Baste ya, oh SEÑOR, quita mi alma; que no soy yo mejor que mis padres.","id":"19:4"},{"text":"Y echándose debajo del ene­bro, quedóse dormido: y he aquí luego un ángel que le tocó, y le dijo: Levántate, come.","id":"19:5"},{"text":"Entonces él miró, y he aquí a su cabecera una torta cocida sobre las ascuas, y un vaso de agua: y comió y bebió, y volvióse a dor­mir.","id":"19:6"},{"text":"Y volviendo el ángel del SEÑOR la segunda vez, tocóle, diciendo: Levántate, come: por­que el viaje es demasiado para tí.","id":"19:7"},{"text":"Levantóse pues, y comió y bebió; y caminó con la fortaleza de aquella comida cuarenta días y cuarenta noches, hasta el monte de Dios, Horeb.","id":"19:8"},{"text":"Y allí se metió en una cueva, donde tuvo la noche. Y vino a él la palabra del SEÑOR, el cual le dijo: ¿Qué haces aquí, Elías?","id":"19:9"},{"text":"Y él respondió: Sentido he un vivo celo por el SEÑOR Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto a espada tus profetas: y yo solo he quedado, y me buscan para quitarme la vida.","id":"19:10"},{"text":"Y él le dijo: Sal fuera, y ponte en el monte delante del SEÑOR. Y he aquí el SEÑOR que pasaba, y un grande y poderoso viento que rompía los montes, y que­braba las peñas delante del SEÑOR: mas el SEÑOR no estaba en el viento. Y tras el vien­to un terremoto: mas el SEÑOR no estaba en el terremoto.","id":"19:11"},{"text":"Y tras el terremoto un fuego: mas el SEÑOR no estaba en el fuego. Y tras el fuego un silbo apacible y delicado.","id":"19:12"},{"text":"Y cuando lo oyó Elías, cubrió su rostro con su manto, y salió, y paróse a la puerta de la cueva. Y he aquí llegó una voz a él, diciendo: ¿Qué haces aquí, Elías?","id":"19:13"},{"text":"Y él respondió: Sentido he un vivo celo por el SEÑOR Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto a espada tus profetas: y yo solo he quedado, y me buscan para quitarme la vida.","id":"19:14"},{"text":"Y díjole el SEÑOR: Ve, vuél­vete por tu camino, por el desier­to de Damasco: y llegarás, y ungirás a Hazael por rey de Siria;","id":"19:15"},{"text":"Y a Jehú hijo de Nimsi, ungi­rás por rey sobre Israel; y a Eliseo hijo de Safat, de Abel­mehula, ungirás para que sea profeta en lugar de tí.","id":"19:16"},{"text":"Y será, que el que escapare de la espada de Hazael, Jehú lo matará; y el que escapare de la espada de Jehú, Eliseo lo matará.","id":"19:17"},{"text":"Y yo haré que queden en Israel siete mil; todas rodillas que no se encorvaron a Baal, y bocas todas que no lo besaron.","id":"19:18"},{"text":"Y partiéndose él de allí, halló a Eliseo hijo de Safat, que araba con doce yuntas delante de sí; y él era uno de los doce gaña­nes. Y pasando Elías por delante de él, echó sobre él su manto.","id":"19:19"},{"text":"Entonces dejando él los bue­yes, vino corriendo en pos de Elías, y dijo: Ruégote que me dejes besar mi padre y mi madre, y luego te seguiré. Y él le dijo: Ve, vuelve: ¿qué te he hecho yo?","id":"19:20"},{"text":"Y volvióse de en pos de él, y tomó un par de bueyes, y matólos, y con el arado de los bueyes coció la carne de ellos, y dióla al pueblo que comiesen. Después se levantó, y fue tras Elías, y ser­víale.","id":"19:21"}]}