{"number":17,"verses":[{"text":"ENTONCES Elías Tisbita, que era de los moradores de Galaad, dijo a Acab: Vive el SEÑOR Dios de Israel, delante del cual estoy, que no habrá lluvia ni rocío en estos años, sino por mi palabra.","id":"17:1"},{"text":"Y vino a él la palabra del SEÑOR, diciendo:","id":"17:2"},{"text":"Apártate de aquí, y vuélvete al oriente, y escóndete en el arroyo de Cherit, que está delante del Jordán;","id":"17:3"},{"text":"Y del arroyo beberás; y yo he mandado a los cuervos que te den allí de comer.","id":"17:4"},{"text":"Y él fue, e hizo conforme a la palabra del SEÑOR; pues se fue y asentó junto al arroyo de Cherit, que está antes del Jordán.","id":"17:5"},{"text":"Y los cuervos le traían pan y carne por la mañana, y pan y carne a la tarde; y bebía del arro­yo.","id":"17:6"},{"text":"Pasados algunos días, secóse el arroyo; porque no había llovido sobre la tierra.","id":"17:7"},{"text":"Y vino a él la palabra del SEÑOR, diciendo:","id":"17:8"},{"text":"Levántate, vete a Sarepta de Sidón, y allí morarás: he aquí yo he mandado allí a una mujer viuda que te sustente.","id":"17:9"},{"text":"Entonces él se levantó, y se fue a Sarepta. Y como llegó a la puerta de la ciudad, he aquí una mujer viuda que estaba allí cogiendo serojas; y él la llamó, y díjole: Ruégote que me traigas una poca de agua en un vaso, para que beba.","id":"17:10"},{"text":"Y yendo ella para traérsela, él la volvió a llamar, y díjole: Ruégote que me traigas también un bocado de pan en tu mano.","id":"17:11"},{"text":"Y ella respondió: Vive el SEÑOR Dios tuyo, que no tengo pan cocido; que solamente un puñado de harina tengo en la tinaja, y un poco de aceite en una botija: y ahora cogía dos serojas, para entrarme y aderezarlo para mí y para mi hijo, y que lo coma­mos, y nos muramos.","id":"17:12"},{"text":"Y Elías le dijo: No hayas temor; ve, haz como has dicho: empero hazme a mí primero de ello una pequeña torta, y tráeme­la; y después harás para tí y para tu hijo.","id":"17:13"},{"text":"Porque el SEÑOR Dios de Israel ha dicho así: La tinaja de la harina no escaseará, ni se dismi­nuirá la botija del aceite, hasta aquel día que el SEÑOR dará lluvia sobre la faz de la tierra.","id":"17:14"},{"text":"Entonces ella fue, e hizo como le dijo Elías; y comió él, y ella y su casa, muchos días.","id":"17:15"},{"text":"Y la tinaja de la harina no escaseó, ni menguó la botija del aceite, conforme a la palabra del SEÑOR que había dicho por Elías.","id":"17:16"},{"text":"Después de estas cosas acon­teció que cayó enfermo el hijo del ama de la casa, y la enferme­dad fue tan grave, que no quedó en él resuello.","id":"17:17"},{"text":"Y ella dijo a Elías: ¿Qué tengo yo contigo, varón de Dios? ¿has venido a mí para traer en memo­ria mis iniquidades, y para hacer­me morir mi hijo?","id":"17:18"},{"text":"Y él le dijo: Dame acá tu hijo. Entonces él lo tomó de su rega­zo, y llevólo a la cámara donde él estaba, y púsole sobre su cama;","id":"17:19"},{"text":"Y clamando al SEÑOR, dijo: Oh SEÑOR Dios mío, ¿aun a la viuda en cuya casa yo estoy hospedado has afligido, matándole su hijo?","id":"17:20"},{"text":"Y midióse sobre el niño tres veces, y clamó al SEÑOR, y dijo: Oh SEÑOR Dios mío, ruégote que vuelva el alma de este niño a sus entrañas.","id":"17:21"},{"text":"Y el SEÑOR oyó la voz de Elías, y el alma del niño volvió a sus entrañas, y revivió.","id":"17:22"},{"text":"Tomando luego Elías al niño, trájolo de la cámara a la casa, y diólo a su madre, y díjole Elías: Mira, tu hijo vive.","id":"17:23"},{"text":"Entonces la mujer dijo a Elías: Ahora conozco que tú eres varón de Dios, y que la palabra del SEÑOR es verdad en tu boca.","id":"17:24"}]}