{"number":12,"verses":[{"text":"Y Fue Roboam a Siquem; porque todo Israel había venido a Siquem para hacerlo rey.","id":"12:1"},{"text":"Y aconteció, que como lo oyó Jeroboam hijo de Nabat, que estaba en Egipto, porque había huído de delante del rey Salomón, y habitaba en Egipto;","id":"12:2"},{"text":"Enviaron y llamáronle. Vino pues Jeroboam y toda la congre­gación de Israel, y hablaron a Roboam, diciendo:","id":"12:3"},{"text":"Tu padre agravó nuestro yugo, mas ahora tú disminuye algo de la dura servidumbre de tu padre, y del yugo pesado que puso sobre nosotros, y te serviremos.","id":"12:4"},{"text":"Y él les dijo: Idos, y de aquí a tres días volved a mí. Y el pueblo se fue.","id":"12:5"},{"text":"Entonces el rey Roboam tomó consejo con los ancianos que habí­an estado delante de Salomón su padre cuando vivía, y dijo: ¿Cómo aconsejáis vosotros que responda a este pueblo?","id":"12:6"},{"text":"Y ellos le hablaron, diciendo: Si tú fueres hoy siervo de este pueblo, y lo sirvieres, y respon­diéndole buenas palabras les hablares, ellos te servirán para siempre.","id":"12:7"},{"text":"Mas él, dejado el consejo de los viejos que ellos le habían dado, tomó consejo con los mancebos que se habían criado con él, y estaban delante de él.","id":"12:8"},{"text":"Y díjoles: ¿Cómo aconsejáis vosotros que respondamos a este pueblo, que me ha hablado, diciendo: Disminuye algo del yugo que tu padre puso sobre nosotros?","id":"12:9"},{"text":"Entonces los mancebos que se habían criado con él, le res­pondieron, diciendo: Así habla­rás a este pueblo que te ha dicho estas palabras: Tu padre agravó nuestro yugo; mas tú disminúye­nos algo: así les hablarás: El menor dedo de los míos es más grueso que los lomos de mi padre.","id":"12:10"},{"text":"Ahora pues, mi padre os cargó de pesado yugo, mas yo añadiré a vuestro yugo; mi padre os hirió con azotes, mas yo os heriré con escorpiones.","id":"12:11"},{"text":"Y al tercer día vino Jeroboam con todo el pueblo a Roboam; según el rey lo había mandado, diciendo: Volved a mí al tercer día.","id":"12:12"},{"text":"Y el rey respondió al pueblo duramente, dejado el consejo de los ancianos que ellos le habían dado;","id":"12:13"},{"text":"Y hablóles conforme al con­sejo de los mancebos, diciendo: Mi padre agravó vuestro yugo, pero yo añadiré a vuestro yugo; mi padre os hirió con azotes, mas yo os heriré con escorpiones.","id":"12:14"},{"text":"Y no oyó el rey al pueblo; por­que era ordenación del SEÑOR, para confirmar su palabra, que el SEÑOR había hablado por medio de Ahías Silonita a Jeroboam hijo de Nabat.","id":"12:15"},{"text":"Y cuando todo el pueblo vio que el rey no les había oído, res­pondióle estas palabras, dicien­do: ¿Qué parte tenemos nosotros con David? No tenemos heredad en el hijo de Isaí. ¡Israel, a tus estancias! ¡Provee ahora en tu casa, David! Entonces Israel se fue a sus estancias.","id":"12:16"},{"text":"Mas reinó Roboam sobre los hijos de Israel que moraban en las ciudades de Judá.","id":"12:17"},{"text":"Y el rey Roboam envió a Adoram, que estaba sobre los tri­butos; pero apedreóle todo Israel, y murió. Entonces el rey Roboam se esforzó a subir en un carro, y huir a Jerusalem.","id":"12:18"},{"text":"Así se apartó Israel de la casa de David hasta hoy.","id":"12:19"},{"text":"Y aconteció, que oyendo todo Israel que Jeroboam había vuel­to, enviaron y llamáronle a la congregación, e hiciéronle rey sobre todo Israel, sin quedar tribu alguna que siguiese la casa de David, sino sólo la tribu de Judá.","id":"12:20"},{"text":"Y como Roboam vino a Jerusalem, juntó toda la casa de Judá y la tribu de Benjamín, ciento y ochenta mil hombres escogidos de guerra, para hacer guerra a la casa de Israel, y redu­cir el reino a Roboam hijo de Salomón.","id":"12:21"},{"text":"Mas vino la palabra de Dios a Semeías varón de Dios, dicien­do:","id":"12:22"},{"text":"Habla a Roboam hijo de Salomón, rey de Judá, y a toda la casa de Judá y de Benjamín, y a los demás del pueblo, diciendo:","id":"12:23"},{"text":"Así ha dicho el SEÑOR: No vayáis, ni peleéis contra vuestros hermanos los hijos de Israel; vol­veos cada uno a su casa; porque este negocio yo lo he hecho. Y ellos oyeron la palabra de Dios, y volviéronse, y fuéronse, confor­me a la palabra del SEÑOR.","id":"12:24"},{"text":"Y reedificó Jeroboam a Siquem en el monte de Efraím, y habitó en ella; y saliendo de allí, reedificó a Penuel.","id":"12:25"},{"text":"Y dijo Jeroboam en su cora­zón: Ahora se volverá el reino a la casa de David,","id":"12:26"},{"text":"Si este pueblo subiere a sacri­ficar a la casa del SEÑOR en Jerusalem: porque el corazón de este pueblo se convertirá a su señor Roboam rey de Judá, y me matarán a mí, y se tornarán a Roboam rey de Judá.","id":"12:27"},{"text":"Y habido consejo, hizo el rey dos becerros de oro, y dijo al pueblo: Demasiado os es subir a Jerusalem: he aquí tus dioses, oh Israel, que te hicieron subir de la tierra de Egipto.","id":"12:28"},{"text":"Y puso el uno en Betel, y el otro puso en Dan.","id":"12:29"},{"text":"Y esto fue ocasión de pecado; porque el pueblo iba a adorar delante del uno, hasta Dan.","id":"12:30"},{"text":"Hizo también casa de altos, e hizo sacerdotes de la clase del pueblo, que no eran de los hijos de Leví.","id":"12:31"},{"text":"Entonces instituyó Jeroboam solemnidad en el mes octavo, a los quince del mes, conforme a la solemnidad que se celebraba en Judá; y sacrificó sobre un altar. Así hizo en Betel, sacrificando a los becerros que había hecho. Ordenó también en Betel sacerdotes de los altos que él había fabricado.","id":"12:32"},{"text":"Sacrificó pues sobre el altar que él había hecho en Betel, a los quince del mes octavo, el mes que él había inventado de su corazón; e hizo fiesta a los hijos de Israel, y subió al altar para quemar perfumes.","id":"12:33"}]}