{"number":18,"verses":[{"text":"PASADOS muchos días, vino la palabra del SEÑOR a Elías en el tercer año, diciendo: Ve, muéstrate a Acab, y yo daré lluvia sobre la faz de la tierra.","id":"18:1"},{"text":"Fue pues Elías a mostrarse a Acab. Había a la sazón grande hambre en Samaria.","id":"18:2"},{"text":"Y Acab llamó a Abdías su mayordomo, el cual Abdías era en grande manera temeroso del SEÑOR;","id":"18:3"},{"text":"Porque cuando Jezabel destru­ía a los profetas del SEÑOR, Abdías tomó cien profetas, los cuales escondió de cincuenta en cincuenta por cuevas, y sustentó­los a pan y agua.","id":"18:4"},{"text":"Y dijo Acab a Abdías: Ve por el país a todas las fuentes de aguas, y a todos los arroyos; que acaso hallaremos grama con que conservemos la vida a los caba­llos y a las acémilas, para que no nos quedemos sin bestias.","id":"18:5"},{"text":"Y partieron entre sí el país para recorrerlo: Acab fue de por sí por un camino, y Abdías fue separadamente por otro.","id":"18:6"},{"text":"Y yendo Abdías por el camino, topóse con Elías; y como le conoció, postróse sobre su rostro, y dijo: ¿No eres tú mi señor Elías?","id":"18:7"},{"text":"Y él respondió: Yo soy; ve, dí a tu amo: He aquí Elías.","id":"18:8"},{"text":"Pero él dijo: ¿En qué he peca­do, para que tú entregues tu sier­vo en mano de Acab para que me mate?","id":"18:9"},{"text":"Vive el SEÑOR tu Dios, que no ha habido nación ni reino donde mi señor no haya enviado a buscarte; y respondiendo ellos: No está aquí, él ha conjurado a reinos y naciones si no te han hallado.","id":"18:10"},{"text":"¿Y ahora tú dices: Ve, dí a tu amo: Aquí está Elías?","id":"18:11"},{"text":"Y acontecerá que, luego que yo me haya partido de tí, el Espí­ritu del SEÑOR te llevará donde yo no sepa; y viniendo yo, y dando las nuevas a Acab, y no hallándote él, me matará; y tu siervo teme al SEÑOR desde su mocedad.","id":"18:12"},{"text":"¿No ha sido dicho a mi señor lo que hice, cuando Jezabel mataba a los profetas del SEÑOR: que escondí cien varones de los profetas del SEÑOR de cincuenta en cincuenta en cuevas, y los mantuve a pan y agua?","id":"18:13"},{"text":"¿Y ahora dices tú: Ve, dí a tu amo: Aquí está Elías: para que él me mate?","id":"18:14"},{"text":"Y díjole Elías: Vive el SEÑOR de los ejércitos, delante del cual estoy, que hoy me mos­traré a él.","id":"18:15"},{"text":"Entonces Abdías fue a encon­trarse con Acab, y dióle el aviso; y Acab vino a encontrar­se con Elías.","id":"18:16"},{"text":"Y como Acab vio a Elías, díjole Acab: ¿Eres tú el que alborotas a Israel?","id":"18:17"},{"text":"Y él respondió: Yo no he albo­rotado a Israel, sino tú y la casa de tu padre, dejando los manda­mientos del SEÑOR, y siguien­do a los Baales.","id":"18:18"},{"text":"Envía pues ahora y júntame a todo Israel en el monte de Carmelo, y los cuatrocientos y cincuenta profetas de Baal, y los cuatrocientos profetas de los bos­ques, que comen de la mesa de Jezabel.","id":"18:19"},{"text":"Entonces Acab envió a todos los hijos de Israel, y juntó los profetas en el monte de Carmelo.","id":"18:20"},{"text":"Y acercándose Elías a todo el pueblo, dijo: ¿Hasta cuándo claudicaréis vosotros entre dos pensamientos? Si el SEÑOR es Dios, seguidle; y si Baal, id en pos de él. Y el pueblo no respon­dió palabra.","id":"18:21"},{"text":"Y Elías tornó a decir al pueblo: Sólo yo he quedado profeta del SEÑOR; mas de los profetas de Baal hay cuatrocientos y cin­cuenta hombres.","id":"18:22"},{"text":"Dénsenos pues dos bueyes, y escójanse ellos el uno, y córtenlo en pedazos, y pónganlo sobre leña, mas no pongan fuego deba­jo; y yo aprestaré el otro buey, y pondrélo sobre leña, y ningún fuego pondré debajo.","id":"18:23"},{"text":"Invocad luego vosotros en el nombre de vuestros dioses, y yo invocaré en el nombre del SEÑOR: y el Dios que respon­diere por fuego, ése sea Dios. Y todo el pueblo respondió, dicien­do: Bien dicho.","id":"18:24"},{"text":"Entonces Elías dijo a los pro­fetas de Baal: Escogeos el un buey, y haced primero, pues que vosotros sois los más: e invocad en el nombre de vuestros dioses, mas no pongáis fuego debajo.","id":"18:25"},{"text":"Y ellos tomaron el buey que les fue dado, y aprestáronlo, e invocaron en el nombre de Baal desde la mañana hasta el medio día, diciendo: ¡Baal, respónde­nos! Mas no había voz, ni quien respondiese; entre tanto, ellos andaban saltando cerca del altar que habían hecho.","id":"18:26"},{"text":"Y aconteció al medio día, que Elías se burlaba de ellos, dicien­do: Gritad en alta voz, que dios es: quizá está conversando, o tiene algún empeño, o va de camino; acaso duerme, y desper­tará.","id":"18:27"},{"text":"Y ellos clamaban a grandes voces, y sajábanse con cuchillos y con lancetas conforme a su costumbre, hasta chorrear la san­gre sobre ellos.","id":"18:28"},{"text":"Y como pasó el medio día, y ellos profetizaron hasta el tiempo del sacrificio del presente, y no había voz, ni quien respondiese ni escuchase;","id":"18:29"},{"text":"Elías dijo entonces a todo el pueblo: Acercaos a mí. Y todo el pueblo se llegó a él: y él reparó el altar del SEÑOR que estaba arruinado.","id":"18:30"},{"text":"Y tomando Elías doce pie­dras, conforme al número de las tribus de los hijos de Jacob, al cual vino la palabra del SEÑOR, diciendo, Israel será tu nombre;","id":"18:31"},{"text":"Edificó con las piedras un altar en el nombre del SEÑOR: después hizo una reguera alrede­dor del altar, cuanto cupieran dos satos de simiente.","id":"18:32"},{"text":"Compuso luego la leña, y cortó el buey en pedazos, y púso­lo sobre la leña.","id":"18:33"},{"text":"Y dijo: Henchid cuatro cánta­ros de agua, y derramadla sobre el holocausto y sobre la leña. Y dijo: Hacedlo otra vez; y otra vez lo hicieron. Dijo aún: Hacedlo la tercera vez; e hiciéronlo la terce­ra vez.","id":"18:34"},{"text":"De manera que las aguas corrían alrededor del altar; y había también henchido de agua la reguera.","id":"18:35"},{"text":"Y como llegó la hora de ofrecerse el holocausto, llegóse el profeta Elías, y dijo: SEÑOR, Dios de Abraham, de Isaac, y de Israel, sea hoy manifiesto que tú eres Dios en Israel, y que yo soy tu siervo, y que por mandato tuyo he hecho todas estas cosas.","id":"18:36"},{"text":"Respóndeme, oh SEÑOR, res­póndeme; para que conozca este pueblo que tú eres el SEÑOR Dios, y que tú volviste atrás el corazón de ellos.","id":"18:37"},{"text":"Entonces cayó fuego del SEÑOR, el cual consumió el holocausto, y la leña, y las pie­dras, y el polvo, y aun lamió las aguas que estaban en la reguera.","id":"18:38"},{"text":"Y viéndolo todo el pueblo, cayeron sobre sus rostros, y dije­ron: ¡El SEÑOR es el Dios! ¡El SEÑOR es el Dios!","id":"18:39"},{"text":"Y díjoles Elías: Prended a los profetas de Baal, que no escape ninguno. Y ellos los prendieron; y llevólos Elías al arroyo de Cisón, y allí los degolló.","id":"18:40"},{"text":"Y entonces Elías dijo a Acab: Sube, come y bebe; por­que una grande lluvia suena.","id":"18:41"},{"text":"Y Acab subió a comer y a beber. Y Elías subió a la cumbre del Carmelo; y postrándose en tierra, puso su rostro entre las rodillas.","id":"18:42"},{"text":"Y dijo a su criado: Sube ahora, y mira hacia el mar. Y él subió, y miró, y dijo: No hay nada. Y él le volvió a decir: Vuelve siete veces.","id":"18:43"},{"text":"Y a la séptima vez dijo: Yo veo una pequeña nube como la palma de la mano de un hombre, que sube del mar. Y él dijo: Ve, y dí a Acab: Unce y desciende, porque la lluvia no te ataje.","id":"18:44"},{"text":"Y aconteció, estando en esto, que el cielo se oscureció con nubes y viento; y hubo una gran lluvia. Y subiendo Acab, vino a Jezreel.","id":"18:45"},{"text":"Y la mano del SEÑOR fue sobre Elías, el cual ciñó sus lomos, y vino corriendo delante de Acab hasta llegar a Jezreel.","id":"18:46"}]}