{"number":21,"verses":[{"text":"Y después de estas cosas, aconteció que Nabot el jezreelita tenía en Jezreel una viña junto al palacio de Acab rey de Samaria.","id":"21:1"},{"text":"Y Acab habló a Nabot, diciendo: Dame tu viña para un huerto de legumbres, porque está cercana, junto a mi casa, y yo te daré por ella otra viña mejor que esta; o si mejor te pareciere, te pagaré su valor en dinero.","id":"21:2"},{"text":"Y Nabot respondió a Acab: Guárdeme el SEÑOR de que yo te dé a tí la heredad de mis padres.","id":"21:3"},{"text":"Y vínose Acab a su casa triste y enojado, por la palabra que Nabot de Jezreel le había res­pondido, diciendo: No te daré la heredad de mis padres. Y acostó­se en su cama, y volvió su rostro, y no comió pan.","id":"21:4"},{"text":"Y vino a él su mujer Jezabel, y díjole: ¿Por qué está tan triste tu espíritu, y no comes pan?","id":"21:5"},{"text":"Y él respondió: Porque hablé con Nabot de Jezreel, y díjele que me diera su viña por dinero, o que, si más quería, le daría otra viña por ella; y él respondió: Yo no te daré mi viña.","id":"21:6"},{"text":"Y su mujer Jezabel le dijo: ¿Eres tú ahora rey sobre Israel? Levántate, y come pan, y alégra­te: yo te daré la viña de Nabot de Jezreel.","id":"21:7"},{"text":"Entonces ella escribió cartas en nombre de Acab, y sellólas con su anillo, y enviólas a los ancianos y a los principales que mora­ban en su ciudad con Nabot.","id":"21:8"},{"text":"Y las cartas que escribió decían así: Proclamad ayuno, y poned a Nabot a la cabecera del pueblo;","id":"21:9"},{"text":"Y poned dos hombres, hijos de Belial, delante de él, que ates­tigüen contra él, y digan: Tú has blasfemado a Dios y al rey. Y entonces sacadlo, y apedreadlo, y muera.","id":"21:10"},{"text":"Y los de su ciudad, los ancia­nos y los principales que mora­ban en su ciudad, lo hicieron como Jezabel les mandó, confor­me a lo escrito en las cartas que ella les había enviado.","id":"21:11"},{"text":"Y promulgaron ayuno, y asentaron a Nabot a la cabecera del pueblo.","id":"21:12"},{"text":"Vinieron entonces dos hom­bres, hijos de Belial, y sentáron­se delante de él: y aquellos hom­bres de Belial atestiguaron contra Nabot delante del pueblo, diciendo: Nabot ha blasfemado a Dios y al rey. Y sacáronlo fuera de la ciudad, y apedreáronlo con piedras, y murió.","id":"21:13"},{"text":"Después enviaron a decir a Jezabel: Nabot ha sido apedrea­do y muerto.","id":"21:14"},{"text":"Y como Jezabel oyó que Nabot había sido apedreado y muerto, dijo a Acab: Levántate y posee la viña de Nabot de Jezreel, que no te la quiso dar por dinero; porque Nabot no vive, sino que es muerto.","id":"21:15"},{"text":"Y oyendo Acab que Nabot era muerto, levantóse para descender a la viña de Nabot de Jezreel, para tomar posesión de ella.","id":"21:16"},{"text":"Entonces vino la palabra del SEÑOR a Elías Tisbita, dicien­do:","id":"21:17"},{"text":"Levántate, desciende a encon­trarte con Acab rey de Israel, que está en Samaria: he aquí él está en la viña de Nabot, a la cual ha descendido para tomar posesión de ella.","id":"21:18"},{"text":"Y hablarle has, diciendo: Así ha dicho el SEÑOR: ¿No matas­te y también has poseído? Y tor­narás a hablarle, diciendo: Así ha dicho el SEÑOR: En el mismo lugar donde lamieron los perros la sangre de Nabot, los perros lamerán también tu sangre, la tuya misma.","id":"21:19"},{"text":"Y Acab dijo a Elías: ¿Me has hallado, enemigo mío? Y él res­pondió: Hete encontrado, porque te has vendido a mal hacer delan­te del SEÑOR.","id":"21:20"},{"text":"He aquí yo traigo mal sobre tí, y barreré tu posteridad, y talaré de Acab todo meante a la pared, al guardado y al desamparado en Israel:","id":"21:21"},{"text":"Y yo pondré tu casa como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahía; por la provocación con que me provocaste a ira, y con que has hecho pecar a Israel.","id":"21:22"},{"text":"De Jezabel también ha habla­do el SEÑOR, diciendo: Los perros comerán a Jezabel en la barbacana de Jezreel.","id":"21:23"},{"text":"El que de Acab fuere muerto en la ciudad, perros le comerán: y el que fuere muerto en el campo, comerlo han las aves del cielo.","id":"21:24"},{"text":"(A la verdad ninguno fue como Acab, que se vendiese a hacer lo malo a los ojos del SEÑOR; porque Jezabel su mujer lo incitaba.","id":"21:25"},{"text":"Él fue en grande manera abo­minable, caminando en pos de los ídolos, conforme a todo lo que hicieron los Amorreos, a los cuales lanzó el SEÑOR delante de los hijos de Israel.)","id":"21:26"},{"text":"Y acaeció cuando Acab oyó estas palabras, que rasgó sus ves­tidos, y puso saco sobre su carne, y ayunó, y durmió en saco, y anduvo humillado.","id":"21:27"},{"text":"Entonces vino la palabra del SEÑOR a Elías Tisbita, dicien­do:","id":"21:28"},{"text":"¿No has visto como Acab se ha humillado delante de mí? Pues por cuanto se ha humillado delante de mí, no traeré el mal en sus días: en los días de su hijo traeré el mal sobre su casa.","id":"21:29"}]}