{"number":22,"verses":[{"text":"TRES años pasaron sin guerra entre los Siros e Israel.","id":"22:1"},{"text":"Y aconteció al tercer año, que Josafat rey de Judá descendió al rey de Israel.","id":"22:2"},{"text":"Y el rey de Israel dijo a sus sier­vos: ¿No sabéis que es nuestra Ramot de Galaad? y nosotros callamos en orden a tomarla de mano del rey de Siria.","id":"22:3"},{"text":"Y dijo a Josafat: ¿Quieres venir conmigo a pelear contra Ramot de Galaad? Y Josafat respondió al rey de Israel: Como yo, así tú; y como mi pueblo, así tu pueblo; y como mis caballos, tus caballos.","id":"22:4"},{"text":"Y dijo luego Josafat al rey de Israel: Yo te ruego que consultes hoy la palabra del SEÑOR.","id":"22:5"},{"text":"Entonces el rey de Israel juntó los profetas, como cuatrocientos hombres, a los cuales dijo: ¿Iré a la guerra contra Ramot de Galaad, o la dejaré? Y ellos dije­ron: Sube; porque el Señor la entregará en mano del rey.","id":"22:6"},{"text":"Y dijo Josafat: ¿Hay aún aquí algún profeta del SEÑOR, por el cual consultemos?","id":"22:7"},{"text":"Y el rey de Israel respondió a Josafat: Aun hay un varón por el cual podríamos consultar al SEÑOR, Micaías, hijo de Imla: mas yo le aborrezco, porque nunca me profetiza bien, sino solamente mal. Y Josafat dijo: No hable el rey así.","id":"22:8"},{"text":"Entonces el rey de Israel llamó a un eunuco, y díjole: trae presto a Micaías hijo de Imla.","id":"22:9"},{"text":"Y el rey de Israel y Josafat rey de Judá estaban sentados cada uno en su silla, vestidos de sus ropas reales, en la plaza junto a la entrada de la puerta de Samaria; y todos los profetas profetizaban delante de ellos.","id":"22:10"},{"text":"Y Sedequías hijo de Quenaana se había hecho unos cuernos de hierro, y dijo: Así ha dicho el SEÑOR: Con éstos acornearás a los Siros hasta acabarlos.","id":"22:11"},{"text":"Y todos los profetas profetiza­ban de la misma manera, dicien­do: Sube a Ramot de Galaad, y serás prosperado; que el SEÑOR la dará en mano del rey.","id":"22:12"},{"text":"Y el mensajero que había ido a llamar a Micaías, hablóle, diciendo: He aquí las palabras de los profetas a una boca anuncian al rey bien: sea ahora tu palabra conforme a la palabra de alguno de ellos, y anuncia bien.","id":"22:13"},{"text":"Y Micaías respondió: Vive el SEÑOR, que lo que el SEÑOR me hablare, eso diré.","id":"22:14"},{"text":"Vino pues al rey, y el rey le dijo: Micaías, ¿iremos a pelear contra Ramot de Galaad, o la dejaremos? Y él le respondió: Sube, que serás prosperado, y el SEÑOR la entregará en mano del rey.","id":"22:15"},{"text":"Y el rey le dijo: ¿Hasta cuán­tas veces he de conjurarte que no me digas sino la verdad en el nombre del SEÑOR?","id":"22:16"},{"text":"Entonces él dijo: Yo ví a todo Israel esparcido por los montes, como ovejas que no tienen pas­tor: y el SEÑOR dijo: Éstos no tienen señor; vuélvase cada uno a su casa en paz.","id":"22:17"},{"text":"Y el rey de Israel dijo a Josafat: ¿No te lo había yo dicho? Ninguna cosa buena pro­fetizará él acerca de mí, sino solamente mal.","id":"22:18"},{"text":"Entonces él dijo: Oye pues palabra del SEÑOR: Yo ví al SEÑOR sentado en su trono, y todo el ejército del cielo esta­ba junto a él, a su diestra y a su siniestra.","id":"22:19"},{"text":"Y el SEÑOR dijo: ¿Quién inducirá a Acab, para que suba y caiga en Ramot de Galaad? Y uno decía de una manera; y otro decía de otra.","id":"22:20"},{"text":"Y salió un espíritu, y púsose delante del SEÑOR, y dijo: Yo le induciré. Y el SEÑOR le dijo: ¿De qué manera?","id":"22:21"},{"text":"Y el SEÑOR le dijo: Yo saldré, y seré espíritu de mentira en boca de todos sus profetas. Y él dijo: Inducirlo has, y aun saldrás con ello; sal pues, y hazlo así.","id":"22:22"},{"text":"Y ahora, he aquí el SEÑOR ha puesto espíritu de mentira en la boca de todos estos tus profe­tas, y el SEÑOR ha decretado el mal acerca de tí.","id":"22:23"},{"text":"Llegándose entonces Sedequías hijo de Quenaana, hirió a Micaías en la mejilla, diciendo: ¿Por dónde se fue de mí el Espíritu del SEÑOR para hablarte a tí?","id":"22:24"},{"text":"Y Micaías respondió: He aquí tú lo verás en aquel día, cuando te irás metiendo de cámara en cámara por esconder­te.","id":"22:25"},{"text":"Entonces el rey de Israel dijo: Toma a Micaías, y vuélvelo a Amón gobernador de la ciudad, y a Joas hijo del rey;","id":"22:26"},{"text":"Y dirás: Así ha dicho el rey: Echad a éste en la cárcel, y mantenedle con pan de angustia y con agua de aflicción, hasta que yo vuelva en paz.","id":"22:27"},{"text":"Y dijo Micaías: Si llegares a volver en paz, el SEÑOR no ha hablado por mí. En seguida dijo: Oid, pueblos todos.","id":"22:28"},{"text":"Subió pues el rey de Israel con Josafat rey de Judá a Ramot de Galaad.","id":"22:29"},{"text":"Y el rey de Israel dijo a Josafat: Yo me disfrazaré, y entraré en la batalla: y tú vístete tus vestidos. Y el rey de Israel se dis­frazó, y entró en la batalla.","id":"22:30"},{"text":"Mas el rey de Siria había mandado a sus treinta y dos capi­tanes de los carros, diciendo: No peleéis vosotros ni con grande ni con chico, sino sólo contra el rey de Israel.","id":"22:31"},{"text":"Y como los capitanes de los carros vieron a Josafat, dijeron: Ciertamente éste es el rey de Israel; y viniéronse a él para pelear con él; mas el rey Josafat dio voces.","id":"22:32"},{"text":"Viendo entonces los capitanes de los carros que no era el rey de Israel, apartáronse de él.","id":"22:33"},{"text":"Y un hombre disparando su arco a la ventura, hirió al rey de Israel por entre las junturas de la armadura; por lo que dijo él a su carretero: Toma la vuelta, y sáca­me del campo, que estoy herido.","id":"22:34"},{"text":"Mas la batalla había arreciado aquel día, y el rey estuvo en su carro delante de los Siros, y a la tarde murió: y la sangre de la herida corría por el seno del carro.","id":"22:35"},{"text":"Y a puesta del sol salió un pre­gón por el campo, diciendo: ¡Cada uno a su ciudad, y cada cual a su tierra!","id":"22:36"},{"text":"Y murió pues el rey, y fue tra­ído a Samaria; y sepultaron al rey en Samaria.","id":"22:37"},{"text":"Y lavaron el carro en el estan­que de Samaria; lavaron también sus armas; y los perros lamieron su sangre, conforme a la palabra del SEÑOR que había hablado.","id":"22:38"},{"text":"Lo demás de los hechos de Acab, y todas las cosas que eje­cutó, y la casa de marfil que hizo, y todas las ciudades que edificó, ¿no está escrito en el libro de las crónicas de los reyes de Israel?","id":"22:39"},{"text":"Y durmió Acab con sus padres, y reinó en su lugar Ocozías su hijo.","id":"22:40"},{"text":"Y Josafat hijo de Asa comenzó a reinar sobre Judá en el cuarto año de Acab rey de Israel.","id":"22:41"},{"text":"Y era Josafat de treinta y cinco años cuando comenzó a reinar, y reinó veinticinco años en Jerusalem. El nombre de su madre fue Azuba hija de Silai.","id":"22:42"},{"text":"Y anduvo en todo el camino de Asa su padre, sin declinar de él, haciendo lo recto en los ojos del SEÑOR. Con todo eso los altos no fueron quitados; que el pueblo sacrificaba aun, y quema­ba perfumes en los altos.","id":"22:43"},{"text":"Y Josafat hizo paz con el rey de Israel.","id":"22:44"},{"text":"Lo demás de los hechos de Josafat, y sus hazañas, y las guerras que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","id":"22:45"},{"text":"Barrió también de la tierra el resto de los sodomitas que habí­an quedado en el tiempo de su padre Asa.","id":"22:46"},{"text":"No había entonces rey en Edom; presidente había en lugar de rey.","id":"22:47"},{"text":"Había Josafat hecho navíos en Tarsis, los cuales habían de ir a Ofir por oro; mas no fue­ron, porque se rompieron en Ezion-geber.","id":"22:48"},{"text":"Entonces Ocozías hijo de Acab dijo a Josafat: Vayan mis siervos con los tuyos en los navíos. Mas Josafat no quiso.","id":"22:49"},{"text":"Y durmió Josafat con sus padres, y fue sepultado con sus padres en la ciudad de David su padre; y en su lugar reinó Joram su hijo.","id":"22:50"},{"text":"Y Ocozías hijo de Acab comenzó a reinar sobre Israel en Samaria, el año diecisiete de Josafat rey de Judá; y reinó dos años sobre Israel.","id":"22:51"},{"text":"E hizo lo malo en los ojos del SEÑOR, y anduvo en el camino de su padre, y en el camino de su madre, y en el camino de Jeroboam hijo de Nabat, que hizo pecar a Israel:","id":"22:52"},{"text":"Porque sirvió a Baal, y lo adoró, y provocó a ira al SEÑOR Dios de Israel, conforme a todas las cosas que su padre había hecho.","id":"22:53"}]}