{"number":3,"verses":[{"text":"Y SALOMÓN hizo parentesco con Faraón rey de Egipto, porque tomó la hija de Faraón, y trájola a la ciudad de David, entre tanto que acababa de edificar su casa, y la casa del SEÑOR, y los muros de Jerusalem alrededor.","id":"3:1"},{"text":"Hasta entonces el pueblo sacri­ficaba en los altos; porque no había casa edificada al nombre del SEÑOR hasta aquellos tiem­pos.","id":"3:2"},{"text":"Mas Salomón amó al SEÑOR, andando en los estatutos de su padre David: solamente sacrifi­caba y quemaba perfumes en los altos.","id":"3:3"},{"text":"E iba el rey a Gabaón, porque aquél era el alto principal, y sacri­ficaba allí: mil holocaustos sacrifi­caba Salomón sobre aquel altar.","id":"3:4"},{"text":"Y aparecióse el SEÑOR a Salomón en Gabaón una noche en sueños, y díjole Dios: Pide lo que quisieres que yo te dé.","id":"3:5"},{"text":"Y Salomón dijo: Tú hiciste gran misericordia a tu siervo David mi padre, según que él anduvo delan­te de tí en verdad, en justicia, y con rectitud de corazón para contigo: y tú le has guardado esta tu grande misericordia, que le diste hijo que se sentase en su trono, como suce­de en este día.","id":"3:6"},{"text":"Ahora pues, oh SEÑOR Dios mío, tú has puesto a mí tu siervo por rey en lugar de David mi padre: y yo soy mozo pequeño, que no sé cómo entrar ni salir.","id":"3:7"},{"text":"Y tu siervo está en medio de tu pueblo al cual tú escogiste; un pueblo grande, que no se puede contar ni numerar por su multi­tud.","id":"3:8"},{"text":"Da pues a tu siervo corazón entendido para juzgar a tu pueblo, para discernir entre lo bueno y lo malo: porque ¿quién podrá gobernar este tu pueblo tan grande?","id":"3:9"},{"text":"Y agradó al Señor que Salomón pidiese esto.","id":"3:10"},{"text":"Y díjole Dios: Porque has demandado esto, y no pediste para tí muchos días ni pediste para tí riquezas, ni pediste la vida de tus enemigos, mas demandas­te para tí entendimiento para dis­cernir juicio;","id":"3:11"},{"text":"He aquí lo he hecho conforme a tus palabras: he aquí que te he dado corazón sabio y entendido, tanto que no haya habido antes de tí otro como tú, ni después de tí se levantará otro como tú.","id":"3:12"},{"text":"Y aun también te he dado las cosas que no pediste, riquezas y gloria: tal, que entre los reyes ninguno haya como tú en todos tus días.","id":"3:13"},{"text":"Y si anduvieres en mis cami­nos, guardando mis estatutos y mis mandamientos, como andu­vo David tu padre, yo alargaré tus días.","id":"3:14"},{"text":"Y como Salomón despertó, vio que era sueño: y vino a Jerusalem, y presentóse delante del arca del pacto del SEÑOR, y sacrificó holocaustos, e hizo pacíficos; hizo también banquete a todos sus siervos.","id":"3:15"},{"text":"En aquella sazón vinieron dos mujeres rameras al rey, y presen­táronse delante de él.","id":"3:16"},{"text":"Y dijo la una mujer: ¡Ah, señor mío! yo y esta mujer morá­bamos en una misma casa, y yo parí estando con ella en la casa.","id":"3:17"},{"text":"Y aconteció al tercer día des­pués que yo parí, que ésta parió también, y morábamos nosotras juntas; ninguno de fuera estaba en casa, sino nosotras dos en la casa.","id":"3:18"},{"text":"Y una noche el hijo de esta mujer murió, porque ella se acos­tó sobre él.","id":"3:19"},{"text":"Y levantóse a media noche, y tomó a mi hijo de junto a mí, estando yo tu sierva durmiendo, y púsolo a su lado, y púsome a mi lado su hijo muerto.","id":"3:20"},{"text":"Y como yo me levanté por la mañana para dar el pecho a mi hijo, he aquí que estaba muerto: mas observéle por la mañana, y ví que no era mi hijo, que yo había parido.","id":"3:21"},{"text":"Entonces la otra mujer dijo: No; mi hijo es el que vive, y tu hijo es el muerto. Y la otra volvió a decir: No; tu hijo es el muerto, y mi hijo es el que vive. Así hablaban delante del rey.","id":"3:22"},{"text":"El rey entonces dijo: Ésta dice: Mi hijo es el que vive, y tu hijo es el muerto: y la otra dice, No, mas el tuyo es el muerto, y mi hijo es el que vive.","id":"3:23"},{"text":"Y dijo el rey: Traedme una espada. Y trajeron al rey una espada.","id":"3:24"},{"text":"En seguida el rey dijo: Partid por medio el niño vivo, y dad la mitad a la una, y la otra mitad a la otra.","id":"3:25"},{"text":"Entonces la mujer cuyo era el hijo vivo, habló al rey (porque sus entrañas se le conmovieron por su hijo), y dijo: ¡Ah, señor mío! dad a ésta el niño vivo, y no lo matéis. Mas la otra dijo: Ni a mí ni a tí; partidlo.","id":"3:26"},{"text":"Entonces el rey respondió, y dijo: Dad a aquélla el hijo vivo, y no lo matéis: ella es su madre.","id":"3:27"},{"text":"Y todo Israel oyó aquel juicio que había dado el rey: y temieron al rey, porque vieron que había en él sabiduría de Dios para juz­gar.","id":"3:28"}]}