{"number":6,"verses":[{"text":"Y Sucedió en el año cuatrocientos ochenta después que los hijos de Israel salieron de Egipto, en el cuarto año del principio del reino de Salomón sobre Israel, en el mes de Zif, que es el mes segundo, que él comenzó a edificar la casa del SEÑOR.","id":"6:1"},{"text":"La casa que el rey Salomón edificó al SEÑOR, tuvo sesenta codos de largo y veinte de ancho, y treinta codos de alto.","id":"6:2"},{"text":"Y el pórtico delante del templo de la casa, de veinte codos de largo, según la anchura de la casa, y su ancho era de diez codos delante de la casa.","id":"6:3"},{"text":"E hizo a la casa ventanas anchas y estrechas.","id":"6:4"},{"text":"Edificó también junto al muro de la casa aposentos alrededor, contra las paredes de la casa en derredor del templo y del lugar santísimo: e hizo cámaras alrede­dor.","id":"6:5"},{"text":"El aposento de abajo era de cinco codos de ancho, y el de en medio de seis codos de ancho, y el tercero de siete codos de ancho: porque por de fuera había hecho disminuciones a la casa en derredor, para no trabar las vigas de las paredes de la casa.","id":"6:6"},{"text":"Y la casa cuando se edificó, fabricáronla de piedras que traían ya acabadas; de tal manera que cuando la edificaban, ni martillos ni hachas se oyeron en la casa, ni ningún otro instrumento de hie­rro.","id":"6:7"},{"text":"La puerta del aposento de en medio estaba al lado derecho de la casa: y subíase por un caracol al de en medio, y del aposento de en medio al tercero.","id":"6:8"},{"text":"Labró pues la casa, y acabóla; y cubrió la casa con artesonados de cedro.","id":"6:9"},{"text":"Y edificó asimismo el aposen­to en derredor de toda la casa, de altura de cinco codos, el cual se apoyaba en la casa con maderas de cedro.","id":"6:10"},{"text":"Y vino la palabra del SEÑOR a Salomón, diciendo:","id":"6:11"},{"text":"Esta casa que tú edificas, si anduvieres en mis estatutos, e hicieres mis derechos, y guarda­res todos mis mandamientos andando en ellos, yo tendré firme contigo mi palabra que hablé a David tu padre;","id":"6:12"},{"text":"Y habitaré en medio de los hijos de Israel, y no dejaré a mi pueblo Israel.","id":"6:13"},{"text":"Así que, Salomón labró la casa, y acabóla.","id":"6:14"},{"text":"Y aparejó las paredes de la casa por de dentro con tablas de cedro, vistiéndola de madera por dentro, desde el solado de la casa hasta las paredes de la techum­bre: cubrió también el pavimento con madera de haya.","id":"6:15"},{"text":"Asimismo hizo al cabo de la casa un edificio de veinte codos de tablas de cedro, desde el piso hasta lo más alto; y fabricóse en la casa un aposento, que es el lugar santísimo.","id":"6:16"},{"text":"Y la casa, a saber, el templo de dentro, tenía cuarenta codos.","id":"6:17"},{"text":"Y la casa estaba cubierta de cedro por de dentro, y tenía enta­lladuras de calabazas silvestres y de botones de flores. Todo era cedro; ninguna piedra se veía.","id":"6:18"},{"text":"Y adornó el lugar santísimo por de dentro en medio de la casa, para poner allí el arca del pacto del SEÑOR.","id":"6:19"},{"text":"Y el lugar santísimo estaba en la parte de adentro, el cual tenía veinte codos de largo, y otros veinte de ancho, y otros veinte de altura; y vistiólo de oro purísimo: asimismo cubrió el altar de cedro.","id":"6:20"},{"text":"De suerte que vistió Salomón de oro puro la casa por de dentro, y cerró la entrada del lugar santí­simo con cadenas de oro, y vis­tiólo de oro.","id":"6:21"},{"text":"Cubrió pues de oro toda la casa hasta el cabo; y asimismo vistió de oro todo el altar que estaba delante del lugar santísi­mo.","id":"6:22"},{"text":"Hizo también en el lugar san­tísimo dos querubines de madera de oliva, cada uno de altura de diez codos.","id":"6:23"},{"text":"La una ala del querubín tenía cinco codos, y la otra ala del que­rubín otros cinco codos: así que había diez codos desde la punta de la una ala hasta la punta de la otra.","id":"6:24"},{"text":"Asimismo el otro querubín tenía diez codos; porque ambos querubines eran de un tamaño y de una hechura.","id":"6:25"},{"text":"La altura del uno era de diez codos, y asimismo el otro.","id":"6:26"},{"text":"Y puso estos querubines den­tro de la casa de adentro: los cua­les querubines extendían sus alas, de modo que el ala del uno tocaba a la pared, y el ala del otro querubín tocaba a la otra pared, y las otras dos alas se tocaban la una a la otra en la mitad de la casa.","id":"6:27"},{"text":"Y vistió de oro los querubines.","id":"6:28"},{"text":"Y esculpió todas las paredes de la casa alrededor de diversas figuras, de querubines, de pal­mas, y de botones de flores, por de dentro y por de fuera.","id":"6:29"},{"text":"Y cubrió de oro el piso de la casa, de dentro y de fuera.","id":"6:30"},{"text":"Y a la entrada del lugar santí­simo hizo puertas de madera de oliva; y el umbral y los postes eran de cinco esquinas.","id":"6:31"},{"text":"Las dos puertas eran de madera de oliva; y entalló en ellas figuras de querubines y de palmas y de botones de flores, y cubriólas de oro: cubrió también de oro los querubines y las pal­mas.","id":"6:32"},{"text":"Igualmente hizo a la puerta del templo postes de madera de oliva cuadrados.","id":"6:33"},{"text":"Pero las dos puertas eran de madera de haya; y los dos lados de la una puerta eran redondos, y los otros dos lados de la otra puerta también redondos.","id":"6:34"},{"text":"Y entalló en ellas querubines y palmas y botones de flores, y cubriólas de oro ajustado a las entalladuras.","id":"6:35"},{"text":"Y edificó el atrio interior de tres órdenes de piedras labradas, y de un orden de vigas de cedro.","id":"6:36"},{"text":"En el cuarto año, en el mes de Zif, se echaron los cimientos de la casa del SEÑOR:","id":"6:37"},{"text":"Y en el undécimo año, en el mes de Bul, que es el mes octa­vo, fue acabada la casa con todas sus pertenencias, y con todo lo necesario. Edificóla pues, en siete años.","id":"6:38"}]}