{"number":9,"verses":[{"text":"Y COMO Salomón hubo acabado la obra de la casa del SEÑOR, y la casa real, y todo lo que Salomón quiso hacer,","id":"9:1"},{"text":"El SEÑOR apareció a Salomón la segunda vez, como le había aparecido en Gabaón.","id":"9:2"},{"text":"Y díjole el SEÑOR: Yo he oído tu oración y tu ruego, que has hecho en mi presencia. Yo he san­tificado esta casa que tú has edifi­cado, para poner mi nombre en ella para siempre; y en ella estarán mis ojos y mi corazón todos los días.","id":"9:3"},{"text":"Y si tú anduvieres delante de mí, como anduvo David tu padre, en integridad de corazón y en equi­dad, haciendo todas las cosas que yo te he mandado, y guardando mis estatutos y mis derechos,","id":"9:4"},{"text":"Yo afirmaré el trono de tu reino sobre Israel para siempre, como hablé a David tu padre, diciendo: No faltará de tí varón en el trono de Israel.","id":"9:5"},{"text":"Mas si obstinadamente os apar­tareis de mí vosotros y vuestros hijos, y no guardareis mis man­damientos y mis estatutos que yo he puesto delante de vosotros, sino que fuereis y sirviereis a dioses ajenos, y los adorareis;","id":"9:6"},{"text":"Yo cortaré a Israel de sobre la faz de la tierra que les he entre­gado; y esta casa que he santifi­cado a mi nombre, yo la echaré de delante de mí, e Israel será por proverbio y fábula a todos los pueblos;","id":"9:7"},{"text":"Y esta casa, que, estaba en alta esti­ma, cualquiera que pasare por ella se pasmará, y silbará, y dirá: ¿Por qué ha hecho así el SEÑOR a esta tierra, y a esta casa?","id":"9:8"},{"text":"Y dirán: Por cuanto dejaron al SEÑOR su Dios, que había saca­do a sus padres de tierra de Egipto, y echaron mano a dioses ajenos, y los adoraron, y los sir­vieron: por eso ha traído el SEÑOR sobre ellos todo aqueste mal.","id":"9:9"},{"text":"Y aconteció al cabo de veinte años, en que Salomón había edi­ficado las dos casas, la casa del SEÑOR y la casa real,","id":"9:10"},{"text":"(Para las cuales Hiram rey de Tiro, había traído a Salomón madera de cedro y de haya, y cuanto oro él quiso), que el rey Salomón dio a Hiram veinte ciu­dades en tierra de Galilea.","id":"9:11"},{"text":"Y salió Hiram de Tiro para ver las ciudades que Salomón le había dado, y no le contentaron.","id":"9:12"},{"text":"Y dijo: ¿Qué ciudades son estas que me has dado, hermano? Y púsoles por nombre, la tierra de Cabul, hasta hoy.","id":"9:13"},{"text":"Y había Hiram enviado al rey ciento y veinte talentos de oro.","id":"9:14"},{"text":"Y esta es la razón del tributo que el rey Salomón impuso para edificar la casa del SEÑOR, y su casa, y a Millo, y el muro de Jerusalem, y a Hasor, y Meguido, y Gezer.","id":"9:15"},{"text":"Faraón el rey de Egipto había subido y tomado a Gezer, y que­mádola, y había muerto los Cananeos que habitaban la ciu­dad, y dádola en don a su hija la mujer de Salomón.","id":"9:16"},{"text":"Restauró pues Salomón a Gezer, y a la baja Bet-horón,","id":"9:17"},{"text":"Y a Baalat, y a Tadmor en tierra del desierto;","id":"9:18"},{"text":"Asimismo todas las ciudades donde Salomón tenía municio­nes, y las ciudades de los carros, y las ciudades de la gente de a caballo, y todo lo que Salomón deseó edificar en Jerusalem, en el Líbano, y en toda la tierra de su señorío.","id":"9:19"},{"text":"A todos los pueblos que queda­ron de los Amorreos, Heteos, Ferezeos, Heveos, Jebuseos, que no fueron de los hijos de Israel;","id":"9:20"},{"text":"A sus hijos que quedaron en la tierra después de ellos, que los hijos de Israel no pudieron aca­bar, hizo Salomón que sirviesen con tributo hasta hoy.","id":"9:21"},{"text":"Mas a ninguno de los hijos de Israel impuso Salomón servicio, sino que eran hombres de guerra, o sus criados, o sus príncipes, o sus capitanes, o comandantes de sus carros, o su gente de a caba­llo.","id":"9:22"},{"text":"Y los que Salomón había hecho jefes y prepósitos sobre las obras, eran quinientos y cincuen­ta, los cuales estaban sobre el pueblo que trabajaba en aquella obra.","id":"9:23"},{"text":"Y subió la hija de Faraón de la ciudad de David a su casa que Salomón le había edificado: entonces edificó él a Millo.","id":"9:24"},{"text":"Y ofrecía Salomón tres veces cada un año holocaustos y pacífi­cos sobre el altar que él edificó al SEÑOR, y quemaba perfumes sobre el que estaba delante del SEÑOR, después que la casa fue acabada.","id":"9:25"},{"text":"Hizo también el rey Salomón navíos en Ezión-geber, que es junto a Elat en la ribera del mar Bermejo, en la tierra de Edom.","id":"9:26"},{"text":"Y envió Hiram en ellos a sus siervos, marineros y conocedores del mar, con los siervos de Salomón:","id":"9:27"},{"text":"Los cuales fueron a Ofir, y tomaron de allí oro, cuatrocien­tos y veinte talentos, y trajéronlo al rey Salomón.","id":"9:28"}]}