{"number":13,"verses":[{"text":"EN el año veintitrés de Joas hijo de Ocozías, rey de Judá, comenzó a reinar Joacaz hijo de Jehú sobre Israel en Samaria; y reinó diecisiete años.","id":"13:1"},{"text":"E hizo lo malo en ojos del SEÑOR, y siguió los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; y no se apar­tó de ellos.","id":"13:2"},{"text":"Y encendióse el furor del SEÑOR contra Israel, y entregó­los en mano de Hazael rey de Siria, y en mano de Ben-adad hijo de Hazael, por largo tiempo.","id":"13:3"},{"text":"Mas Joacaz oró a la faz del SEÑOR, y el SEÑOR lo oyó: porque miró la aflicción de Israel, pues el rey de Siria los afligía.","id":"13:4"},{"text":"(Y dio el SEÑOR salvador a Israel, y salieron de bajo la mano de los Siros; y habitaron los hijos de Israel en sus estancias, como antes.","id":"13:5"},{"text":"Con todo eso no se apartaron de los pecados de la casa de Jeroboam, el que hizo pecar a Israel: en ellos anduvieron; y también el bosque permaneció en Samaria.)","id":"13:6"},{"text":"Porque no le había quedado gente a Joacaz, sino cincuenta hombres de a caballo, y diez carros, y diez mil hombres de a pié; pues el rey de Siria los había destruído, y los había puesto como polvo para hollar.","id":"13:7"},{"text":"Lo demás de los hechos de Joacaz, y todo lo que hizo, y sus valentías, ¿no está escrito en el libro de las crónicas de los reyes de Israel?","id":"13:8"},{"text":"Y durmió Joacaz con sus padres, y sepultáronlo en Samaria: y reinó en su lugar Joas su hijo.","id":"13:9"},{"text":"El año treinta y siete de Joas rey de Judá, comenzó a reinar Joas hijo de Joacaz sobre Israel en Samaria; y reinó dieciséis años.","id":"13:10"},{"text":"E hizo lo malo en ojos del SEÑOR: no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; en ellos anduvo.","id":"13:11"},{"text":"Lo demás de los hechos de Joas, y todas las cosas que hizo, y su esfuerzo con que guerreó contra Amasías rey de Judá, ¿no está escrito en el libro de las cró­nicas de los reyes de Israel?","id":"13:12"},{"text":"Y durmió Joas con sus padres, y sentóse Jeroboam sobre su trono: y Joas fue sepultado en Samaria con los reyes de Israel.","id":"13:13"},{"text":"Estaba Eliseo enfermo de aquella su enfermedad de que murió. Y descendió a él Joas rey de Israel, y llorando delante de él, dijo: ¡Padre mío, padre mío, carro de Israel y su gente de a caballo!","id":"13:14"},{"text":"Y díjole Eliseo: Toma un arco y unas saetas. Tomóse él enton­ces un arco y unas saetas.","id":"13:15"},{"text":"Y dijo Eliseo al rey de Israel: Pon tu mano sobre el arco. Y puso él su mano sobre el arco. Entonces puso Eliseo sus manos sobre las manos del rey,","id":"13:16"},{"text":"Y dijo: Abre la ventana de hacia el oriente. Y como él la abrió dijo Eliseo: Tira. Y tirando él, dijo Eliseo: Saeta de salvación del SEÑOR, y saeta de salvación contra Siria: porque herirás a los Siros en Afec, hasta consumir­los.","id":"13:17"},{"text":"Y tornóle a decir: Toma las saetas. Y luego que el rey de Israel las hubo tomado, díjole: Hiere la tierra. Y él hirió tres veces, y cesó.","id":"13:18"},{"text":"Entonces el varón de Dios, enojado con él, le dijo: A herir cinco o seis veces, herirías a Siria, hasta no quedar ninguno: empero ahora tres veces herirás a Siria.","id":"13:19"},{"text":"Y murió Eliseo, y sepultáron­lo. Entrado el año vinieron parti­das de Moabitas a la tierra.","id":"13:20"},{"text":"Y aconteció que al sepultar unos un hombre, súbitamente vieron una partida, y arrojaron al hombre en el sepulcro de Eliseo: y cuando llegó a tocar el muerto los huesos de Eliseo, revivió, y levantóse sobre sus pies.","id":"13:21"},{"text":"Hazael pues, rey de Siria, afli­gió a Israel todo el tiempo de Joacaz.","id":"13:22"},{"text":"Mas el SEÑOR tuvo miseri­cordia de ellos, y compadecióse de ellos, y mirólos, por amor de su pacto con Abraham, Isaac y Jacob; y no quiso destruirlos ni echarlos de delante de sí hasta ahora.","id":"13:23"},{"text":"Y murió Hazael rey de Siria, y reinó en su lugar Ben-adad su hijo.","id":"13:24"},{"text":"Y volvió Joas hijo de Joacaz, y tomó de mano de Ben-adad hijo de Hazael, las ciudades que él había tomado de mano de Joacaz su padre en guerra. Tres veces lo batió Joas, y restituyó las ciudades a Israel.","id":"13:25"}]}