{"number":1,"verses":[{"text":"DESPUÉS de la muerte de Acab rebelóse Moab contra Israel.","id":"1:1"},{"text":"Y Ocozías cayó por las celosías de una sala de la casa que tenía en Samaria; y estando enfermo envió mensajeros, y díjoles: Id, y consultad a Baal-­zebub dios de Ecrón, si tengo de sanar de esta mi enfermedad.","id":"1:2"},{"text":"Entonces el ángel del SEÑOR habló a Elías Tisbita, diciendo: Levántate, y sube a encontrarte con los mensajeros del rey de Samaria, y les dirás: ¿No hay Dios en Israel, que vosotros vais a consultar a Baal-zebub dios de Ecrón?","id":"1:3"},{"text":"Por tanto así ha dicho el SEÑOR: Del lecho en que subis­te no descenderás, antes morirás ciertamente. Y Elías se fue.","id":"1:4"},{"text":"Y como los mensajeros se vol­vieron al rey, él les dijo: ¿Por qué pues os habéis vuelto?","id":"1:5"},{"text":"Y ellos le respondieron: Encontramos un varón que nos dijo: Id, y volveos al rey que os envió, y decidle: Así ha dicho el SEÑOR: ¿No hay Dios en Israel, que tú envías a consultar a Baal-zebub dios de Ecrón? Por tanto, del lecho en que subiste no descenderás, antes morirás de cierto.","id":"1:6"},{"text":"Entonces él les dijo: ¿Qué hábito era el de aquel varón que encontrasteis, y os dijo tales palabras?","id":"1:7"},{"text":"Y ellos le respondieron: Un varón velloso, y ceñía sus lomos con un cinto de cuero. Entonces él dijo: Elías Tisbita es.","id":"1:8"},{"text":"Y envió luego a él un capitán de cincuenta con sus cincuenta, el cual subió a él; y he aquí que él estaba sentado en la cumbre del monte. Y él le dijo: Varón de Dios, el rey ha dicho que des­ciendas.","id":"1:9"},{"text":"Y Elías respondió, y dijo al capitán de cincuenta: Si yo soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió a él y a sus cincuenta.","id":"1:10"},{"text":"Volvió el rey a enviar a él otro capitán de cincuenta con sus cin­cuenta; y hablóle, y dijo: Varón de Dios, el rey ha dicho así: Desciende presto.","id":"1:11"},{"text":"Y respondióle Elías, y dijo: Si yo soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió a él y a sus cincuenta.","id":"1:12"},{"text":"Y volvió a enviar el tercer capitán de cincuenta con sus cin­cuenta: y subiendo aquel tercer capitán de cincuenta, hincóse de rodillas delante de Elías, y rogó­le, diciendo: Varón de Dios, rué­gote que sea de valor delante de tus ojos mi vida y la vida de estos tus cincuenta siervos.","id":"1:13"},{"text":"He aquí ha descendido fuego del cielo, y ha consumido los dos primeros capitanes de cincuenta, con sus cincuenta; sea ahora mi vida de valor delante de tus ojos.","id":"1:14"},{"text":"Entonces el ángel del SEÑOR dijo a Elías: Desciende con él; no hayas de él miedo. Y él se levan­tó, y descendió con él al rey.","id":"1:15"},{"text":"Y díjole: Así ha dicho el SEÑOR: Pues que enviaste men­sajeros a consultar a Baal-zebub dios de Ecrón, ¿no hay Dios en Israel para consultar en su pala­bra? No descenderás, por tanto, del lecho en que subiste, antes morirás de cierto.","id":"1:16"},{"text":"Y murió conforme a la pala­bra del SEÑOR que había habla­do Elías: y reinó en su lugar Joram, en el segundo año de Joram, hijo de Josafat rey de Judá; porque Ocozías no tenía hijo.","id":"1:17"},{"text":"Y lo demás de los hechos de Ocozías, ¿no está escrito en el libro de las crónicas de los reyes de Israel?","id":"1:18"}]}