{"number":11,"verses":[{"text":"Y AtalÍa madre de Ocozías, viendo que su hijo era muerto, levantóse, y destruyó toda la simiente real.","id":"11:1"},{"text":"Pero tomando Josaba hija del rey Joram, hermana de Ocozías, a Joas hijo de Ocozías, sacólo furtivamente de entre los hijos del rey, que se mataban, y ocultólo de delante de Atalia, a él y a su ama, en la cámara de las camas, y así no lo mataron.","id":"11:2"},{"text":"Y estuvo con ella escondido en la casa del SEÑOR seis años: y Atalia fue reina sobre el país.","id":"11:3"},{"text":"Mas al séptimo año envió Joiada, y tomó centuriones, capi­tanes, y gente de la guardia, y metiólos consigo en la casa del SEÑOR: e hizo con ellos liga, juramentándolos en la casa del SEÑOR; y mostróles al hijo del rey.","id":"11:4"},{"text":"Y mandóles, diciendo: Esto es lo que habéis de hacer: la tercera parte de vosotros, los que entra­rán el sábado, tendrán la guardia de la casa del rey;","id":"11:5"},{"text":"Y la otra tercera parte estará a la puerta del sur, y la otra tercera parte a la puerta del postigo de los de la guardia: así guardaréis la casa, para que no sea allanada.","id":"11:6"},{"text":"Y las dos partes de vosotros, es a saber, todos los que salen el sábado, tendréis la guarda de la casa del SEÑOR junto al rey.","id":"11:7"},{"text":"Y estaréis alrededor del rey de todas partes, teniendo cada uno sus armas en las manos, y cualquiera que entrare dentro de estos órdenes, sea muerto. Y habéis de estar con el rey cuando saliere, y cuando entrare.","id":"11:8"},{"text":"Los centuriones pues, hicieron todo como el sacerdote Joiada les mandó: y tomando cada uno los suyos, es a saber, los que habían de entrar el sábado, y los que habían salido el sábado, viniéronse a Joiada el sacerdote.","id":"11:9"},{"text":"Y el sacerdote dio a los centu­riones las picas y los escudos que habían sido del rey David, que estaban en la casa del SEÑOR.","id":"11:10"},{"text":"Y los de la guardia se pusieron en orden, teniendo cada uno sus armas en sus manos, desde el lado derecho de la casa hasta el lado izquierdo, junto al altar y el templo, en derredor del rey.","id":"11:11"},{"text":"Sacando luego al hijo del rey, púsole la corona y le dio tes­timonio, e hiciéronle rey, y ungióle; y batieron las manos, y dije­ron: Dios salve al rey.","id":"11:12"},{"text":"Y oyendo Atalia el estruendo del pueblo que corría, entró al pueblo en el templo del SEÑOR;","id":"11:13"},{"text":"Y como miró, he aquí el rey que estaba junto a la columna, conforme a la costumbre, y los príncipes y los trompeteros junto al rey; y que todo el pueblo del país hacía alegrías, y que tocaban las trompetas. Entonces Atalia, ras­gando sus vestidos, clamó a voz en grito: ¡Traición, traición!","id":"11:14"},{"text":"Mas el sacerdote Joiada mandó a los centuriones que gobernaban el ejército, y díjoles: Sacadla fuera del recinto del templo, y al que la siguiere, matadlo a espada, (Porque el sacerdote dijo que no la matasen en el templo del SEÑOR.)","id":"11:15"},{"text":"Diéronle pues lugar, y como iba el camino por donde entran los de a caballo a la casa del rey, allí la mataron.","id":"11:16"},{"text":"Entonces Joiada hizo pacto entre el SEÑOR y el rey y el pue­blo, que serían pueblo del SEÑOR: y asimismo entre el rey y el pueblo.","id":"11:17"},{"text":"Y todo el pueblo de la tierra entró en el templo de Baal, y derribáronlo: asimismo despeda­zaron enteramente sus altares y sus imágenes, y mataron a Matán sacerdote de Baal delan­te de los altares. Y el sacerdote puso guarnición sobre la casa del SEÑOR.","id":"11:18"},{"text":"Después tomó los centurio­nes, y capitanes, y los de la guar­dia, y a todo el pueblo de la tie­rra, y llevaron al rey desde la casa del SEÑOR, y vinieron por el camino de la puerta de los de la guardia a la casa del rey; y sen­tóse el rey sobre el trono de los reyes.","id":"11:19"},{"text":"Y todo el pueblo de la tierra hizo alegrías, y la ciudad estuvo en reposo, habiendo sido Atalia muerta a espada junto a la casa del rey.","id":"11:20"},{"text":"Era Joas de siete años cuando comenzó a reinar.","id":"11:21"}]}