{"number":19,"verses":[{"text":"Y COMO el rey Ezequías lo oyó, rasgó sus vestidos, y cubrióse de saco, y entróse en la casa del SEÑOR.","id":"19:1"},{"text":"Y envió a Eliacim el mayordo­mo, y a Sebna escriba, y a los ancianos de los sacerdotes, vesti­dos de sacos a Isaías profeta hijo de Amós,","id":"19:2"},{"text":"Que le dijesen: Así ha dicho Ezequías: Este día es día de angustia, y de reprensión, y de blasfemia; porque los hijos han venido hasta la rotura, y la que pare no tiene fuerzas.","id":"19:3"},{"text":"Quizá oirá el SEÑOR tu Dios todas las palabras de Rabsaces, al cual el rey de los Asirios su señor ha enviado para injuriar al Dios vivo, y a vituperar con pala­bras, las cuales el SEÑOR tu Dios ha oído: por tanto, eleva oración por el resto que aun se halla.","id":"19:4"},{"text":"Vinieron pues los siervos del rey Ezequías a Isaías.","id":"19:5"},{"text":"E Isaías les respondió: Así diréis a vuestro señor: Así ha dicho el SEÑOR: No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria.","id":"19:6"},{"text":"He aquí pondré yo en él un espíritu, y oirá rumor, y volverá­se a su tierra: y yo haré que en su tierra caiga a espada.","id":"19:7"},{"text":"Y regresando Rabsaces, halló al rey de Asiria combatiendo a Libna; porque había oído que se había partido de Laquis.","id":"19:8"},{"text":"Y oyó decir de Tirhaca rey de Etiopía: He aquí es salido para hacerte guerra. Entonces volvió él, y envió embajadores a Ezequías, diciendo:","id":"19:9"},{"text":"Así diréis a Ezequías rey de Judá: No te engañe tu Dios en quien tú confías, para decir: Jerusalem no será entregada en mano del rey de Asiria.","id":"19:10"},{"text":"He aquí tú has oído lo que han hecho los reyes de Asiria a todas las tierras, destruyéndolas; ¿y has tú de escapar?","id":"19:11"},{"text":"¿Libráronlas los dioses de las gentes, que mis padres destruye­ron, es a saber, Gozán, y Harán, y Resef, y los hijos de Edén que estaban en Telasar?","id":"19:12"},{"text":"¿Dónde está el rey de Hamat, el rey de Arfad, el rey de la ciudad de Sefarvaim, de Hena, y de Hiva?","id":"19:13"},{"text":"Y tomó Ezequías las letras de mano de los embajadores; y des­pués que las hubo leído, subió a la casa del SEÑOR, y extendió­las Ezequías delante del SEÑOR.","id":"19:14"},{"text":"Y oró Ezequías delante del SEÑOR, diciendo: Oh SEÑOR Dios de Israel, que habitas entre los querubines, tú solo eres Dios de todos los reinos de la tierra; tú hiciste el cielo y la tierra.","id":"19:15"},{"text":"Inclina, oh SEÑOR, tu oído, y oye; abre, oh SEÑOR, tus ojos, y mira: y oye las palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente.","id":"19:16"},{"text":"Es verdad, oh SEÑOR, que los reyes de Asiria han destruído las gentes y sus tierras;","id":"19:17"},{"text":"Y que pusieron en el fuego a sus dioses, por cuanto ellos no eran dioses, sino obra de manos de hombres, madera o piedra, y así los destruyeron.","id":"19:18"},{"text":"Ahora pues, oh SEÑOR Dios nuestro, sálvanos, te suplico, de su mano, para que sepan todos los reinos de la tierra que tú solo, SEÑOR, eres Dios.","id":"19:19"},{"text":"Entonces Isaías hijo de Amós envió a decir a Ezequías: Así ha dicho el SEÑOR, Dios de Israel: Lo que me rogaste acerca de Senaquerib rey de Asiria, he oído.","id":"19:20"},{"text":"Ésta es la palabra que el SEÑOR ha hablado contra él: Hate menospreciado, hate escarnecido la virgen hija de Sión; ha movido su cabeza detrás de tí la hija de Jerusalem.","id":"19:21"},{"text":"¿A quién has injuriado y a quién has blasfemado? ¿y contra quién has hablado alto, y has alzado en alto tus ojos? Contra el Santo de Israel.","id":"19:22"},{"text":"Por mano de tus mensajeros has proferido injuria contra el SEÑOR, y has dicho: Con la multitud de mis carros he subido a las cumbres de los montes, a las cuestas del Líbano; y cortaré sus altos cedros, sus hayas escogi­das; y entraré a la morada de su término, al monte de su Carmel.","id":"19:23"},{"text":"Yo he cavado y bebido las aguas ajenas, y he secado con las plantas de mis pies todos los ríos de lugares bloqueados.","id":"19:24"},{"text":"¿Nunca has oído que mucho tiempo ha yo lo hice, y de días antiguos lo he formado? Y ahora lo he hecho venir, y fue para desolación de ciudades fuertes en montones de ruinas.","id":"19:25"},{"text":"Y sus moradores, cortos de manos, quebrantados y confusos, fueron cual hierba del campo, como legumbre verde, y heno de los tejados, que antes que venga a madurez es seco.","id":"19:26"},{"text":"Yo he sabido tu asentarte, tu salir y tu entrar, y tu furor contra mí.","id":"19:27"},{"text":"Por cuanto te has airado con­tra mí, y tu estruendo ha subido a mis oídos, yo por tanto pondré mi anzuelo en tus narices, y mi bocado en tus labios, y te haré volver por el camino por donde viniste.","id":"19:28"},{"text":"Y esto te será por señal Ezequías: Este año comerás lo que nacerá de suyo, y el segundo año lo que nacerá de suyo; y el tercer año haréis sementera, y segaréis, y plantaréis viñas, y comeréis el fruto de ellas.","id":"19:29"},{"text":"Y lo que hubiere escapado, lo que habrá quedado de la casa de Judá, tornará a echar raíz abajo, y hará fruto arriba.","id":"19:30"},{"text":"Porque saldrá de Jerusalem un remanente, y los que escapa­rán, del monte de Sión: el celo del SEÑOR de los ejércitos hará esto.","id":"19:31"},{"text":"Por tanto, el SEÑOR dice así del rey de Asiria: No entrará en esta ciudad, ni echará saeta en ella; ni vendrá delante de ella escudo, ni será echado contra ella baluarte.","id":"19:32"},{"text":"Por el camino que vino se vol­verá, y no entrará en esta ciudad, dice el SEÑOR.","id":"19:33"},{"text":"Porque yo ampararé a esta ciudad para salvarla, por amor de mí, y por amor de David mí sier­vo.","id":"19:34"},{"text":"Y aconteció que la misma noche salió el ángel del SEÑOR, e hirió en el campo de los Asirios ciento ochenta y cinco mil; y como se levantaron por la maña­na, he aquí los cuerpos de los muertos.","id":"19:35"},{"text":"Entonces Senaquerib, rey de Asiria se partió, y se fue y tornó a Nínive, donde se estuvo.","id":"19:36"},{"text":"Y aconteció que, estando él adorando en el templo de Nisroc su dios, Adramelec y Saresar sus hijos lo hirieron a espada; y huyéronse a tierra de Ararat. Y reinó en su lugar Esarhadón su hijo.","id":"19:37"}]}