{"number":20,"verses":[{"text":"EN aquellos días cayó Ezequías enfermo de muerte, y vino a él Isaías profeta hijo de Amós, y díjole: El SEÑOR dice así: Dispón de tu casa, porque has de morir, y no vivirás.","id":"20:1"},{"text":"Entonces volvió él su rostro a la pared, y oró al SEÑOR, y dijo:","id":"20:2"},{"text":"Ruégote, oh SEÑOR, ruégote hagas memoria de que he andado delante de tí en verdad e integro corazón, y que he hecho las cosas que te agradan. Y lloró Ezequías con gran lloro.","id":"20:3"},{"text":"Y antes que Isaías saliese hasta la mitad del patio, vino la palabra del SEÑOR a Isaías, diciendo:","id":"20:4"},{"text":"Vuelve, y dí a Ezequías, príncipe de mi pueblo: Así dice el SEÑOR, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas: he aquí yo te sano; al tercer día subirás a la casa del SEÑOR.","id":"20:5"},{"text":"Y añadiré a tus días quince años, y te libraré a tí y a esta ciu­dad de mano del rey de Asiria; y ampararé esta ciudad por amor de mí, y por amor de David mi siervo.","id":"20:6"},{"text":"Y dijo Isaías: Tomad masa de higos. Y tomándola, pusieron sobre la llaga, y sanó.","id":"20:7"},{"text":"Y Ezequías había dicho a Isaías: ¿Qué señal tendré de que el SEÑOR me sanará, y que subiré a la casa del SEÑOR al tercer día?","id":"20:8"},{"text":"Y respondió Isaías: Esta señal tendrás del SEÑOR, de que hará el SEÑOR esto que ha dicho: ¿Avanzará la sombra diez gra­dos, o retrocederá diez grados?","id":"20:9"},{"text":"Y Ezequías respondió: Fácil cosa es que la sombra decline diez grados: pero, que la sombra vuelva atrás diez grados.","id":"20:10"},{"text":"Entonces el profeta Isaías clamó al SEÑOR; e hizo volver la sombra por los grados que había descendido en el reloj de Acaz, diez grados atrás.","id":"20:11"},{"text":"En aquel tiempo Berodach-­baladán hijo de Baladán, rey de Babilonia, envió letras y presen­tes a Ezequías, porque había oído que Ezequías había caído enfer­mo.","id":"20:12"},{"text":"Y Ezequías los oyó, y mostró­les toda la casa de las cosas pre­ciosas, plata, oro, y especiería, y preciosos ungüentos; y la casa de sus armas, y todo lo que había en sus tesoros: ninguna cosa quedó que Ezequías no les mostrase, así en su casa como en todo su señorío.","id":"20:13"},{"text":"Entonces el profeta Isaías vino al rey Ezequías, y díjole: ¿Qué dijeron aquellos varones, y de dónde vinieron a tí? Y Ezequías le respondió: De leja­nas tierras han venido, de Babilonia.","id":"20:14"},{"text":"Y él le volvió a decir: ¿Qué vieron en tu casa? Y Ezequías respondió: Vieron todo lo que había en mi casa; nada quedó en mis tesoros que no les mostrase.","id":"20:15"},{"text":"Entonces Isaías dijo a Ezequías: Oye palabra del SEÑOR:","id":"20:16"},{"text":"He aquí vienen días, en que todo lo que está en tu casa, y todo lo que tus padres han atesorado hasta hoy, será llevado a Babilonia, sin quedar nada, dijo el SEÑOR.","id":"20:17"},{"text":"Y de tus hijos que saldrán de tí, que habrás engendrado, toma­rán; y serán eunucos en el pala­cio del rey de Babilonia.","id":"20:18"},{"text":"Entonces Ezequías dijo a Isaías: La palabra del SEÑOR que has hablado, es buena. Después dijo: ¿Mas no habrá paz y verdad en mis días?","id":"20:19"},{"text":"Lo demás de los hechos de Ezequías, y todo su vigor, y cómo hizo el estanque, y el con­ducto, y metió las aguas en la ciudad, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","id":"20:20"},{"text":"Y durmió Ezequías con sus padres, y reinó en su lugar Manasés su hijo.","id":"20:21"}]}