{"number":24,"verses":[{"text":"EN su tiempo subió Nabucodonosor rey de Babilonia, al cual sirvió Joacim tres años; volvióse luego, y se rebeló contra él.","id":"24:1"},{"text":"El SEÑOR empero envió con­tra él tropas de Caldeos, y tropas de Siros, y tropas de Moabitas, y tropas de Amonitas; los cuales envió contra Judá para que la destruyesen, conforme a la pala­bra del SEÑOR que había habla­do por sus siervos los profetas.","id":"24:2"},{"text":"Ciertamente vino esto contra Judá por dicho del SEÑOR, para quitarla de su presencia, por los pecados de Manasés, conforme a todo lo que hizo;","id":"24:3"},{"text":"Asimismo por la sangre ino­cente que derramó, pues hinchió a Jerusalem de sangre inocente: el SEÑOR por tanto, no quiso perdonar.","id":"24:4"},{"text":"Lo demás de los hechos de Joacim, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?","id":"24:5"},{"text":"Y durmió Joacim con sus padres, y reinó en su lugar Joaquín su hijo.","id":"24:6"},{"text":"Y nunca más el rey de Egipto salió de su tierra: porque el rey de Babilonia le tomó todo lo que era suyo, desde el río de Egipto hasta el río de Éufrates.","id":"24:7"},{"text":"De dieciocho años era Joaquín cuando comenzó a reinar, y reinó en Jerusalem tres meses. El nom­bre de su madre fue Neusta hija de Elnatán, de Jerusalem.","id":"24:8"},{"text":"E hizo lo malo en ojos del SEÑOR, conforme a todas las cosas que había hecho su padre.","id":"24:9"},{"text":"En aquel tiempo subieron los siervos de Nabucodonosor rey de Babilonia contra Jerusalem, y la ciudad fue cercada.","id":"24:10"},{"text":"Vino también Nabucodonosor rey de Babilonia contra la ciu­dad, cuando sus siervos la tenían cercada.","id":"24:11"},{"text":"Entonces salió Joaquín rey de Judá al rey de Babilonia, él, y su madre, y sus siervos, y sus prín­cipes, y sus oficiales: y prendiólo el rey de Babilonia en el octavo año de su reinado.","id":"24:12"},{"text":"Y sacó de allí todos los teso­ros de la casa del SEÑOR, y los tesoros de la casa real, y quebró en piezas todos los vasos de oro que había hecho Salomón rey de Israel en la casa del SEÑOR, como el SEÑOR había dicho.","id":"24:13"},{"text":"Y llevó en cautiverio a toda Jerusalem, a todos los príncipes, y a todos los hombres valientes, hasta diez mil cautivos, y a todos los oficiales y herreros; que no quedó nadie, excepto los pobres del pueblo de la tierra.","id":"24:14"},{"text":"Asimismo trasportó a Joaquín a Babilonia, y a la madre del rey, y a las mujeres del rey, y a sus oficiales, y a los poderosos de la tierra; cautivos los llevó de Jerusalem a Babilonia.","id":"24:15"},{"text":"A todos los hombres de guerra, que fueron siete mil, y a los oficiales y herreros, que fueron mil, y a todos los valientes para hacer la guerra, llevó cautivos el rey de Babilonia.","id":"24:16"},{"text":"Y el rey de Babilonia puso por rey en lugar de Joaquín a Matanías su tío, y mudóle el nombre en el de Sedequías.","id":"24:17"},{"text":"De veintiún años era Sedequías cuando comenzó a reinar, y reinó en Jerusalem once años. El nom­bre de su madre fue Amutal hija de Jeremías, de Libna.","id":"24:18"},{"text":"E hizo lo malo en ojos del SEÑOR, conforme a todo lo que había hecho Joacim.","id":"24:19"},{"text":"Fue pues la ira del SEÑOR contra Jerusalem y Judá, hasta que los echó de su presencia. Y Sedequías se rebeló contra el rey de Babilonia.","id":"24:20"}]}