{"number":21,"verses":[{"text":"DE doce años era Manasés cuando comenzó a reinar, y reinó en Jerusalem cincuenta y cinco años: el nombre de su madre fue Hepsiba.","id":"21:1"},{"text":"E hizo lo malo en ojos del SEÑOR, según las abominacio­nes de las gentes que el SEÑOR había echado delante de los hijos de Israel.","id":"21:2"},{"text":"Porque él volvió a edificar los altos que Ezequías su padre había derribado, y levantó altares a Baal, e hizo bosque, como había hecho Acab rey de Israel: y adoró a todo el ejército del cielo, y sirvió a aquellas cosas.","id":"21:3"},{"text":"Asimismo edificó altares en la casa del SEÑOR, de la cual el SEÑOR había dicho: Yo pondré mi nombre en Jerusalem.","id":"21:4"},{"text":"Y edificó altares para todo el ejército del cielo en los dos atrios de la casa del SEÑOR.","id":"21:5"},{"text":"Y pasó a su hijo por fuego, y observó los tiempos, y fue agorero, e instituyó hechiceros y adivinos, multiplicando así el hacer lo malo en ojos del SEÑOR, para provocarlo a ira.","id":"21:6"},{"text":"Y puso una entalladura del bos­que que él había hecho, en la casa de la cual había el SEÑOR dicho a David y a Salomón su hijo: Yo pondré mi nombre para siempre en esta casa, y en Jerusalem, a la cual escogí de todas las tribus de Israel:","id":"21:7"},{"text":"Y no volveré a hacer que el pie de Israel sea movido de la tierra que dí a sus padres, con tal que guarden y hagan conforme a todas las cosas que yo les he mandado, y conforme a toda la ley que mi siervo Moisés les mandó.","id":"21:8"},{"text":"Mas ellos no escucharon; y Manasés los indujo a que hicie­sen más mal que las gentes que el SEÑOR destruyó delante de los hijos de Israel.","id":"21:9"},{"text":"Y habló el SEÑOR por mano de sus siervos los profetas, diciendo:","id":"21:10"},{"text":"Por cuanto Manasés rey de Judá ha hecho estas abominacio­nes, y ha hecho más mal que todo lo que hicieron los Amorreos que fueron antes de él, y también ha hecho pecar a Judá en sus ídolos;","id":"21:11"},{"text":"Por tanto, así ha dicho el SEÑOR el Dios de Israel: He aquí yo traigo tal mal sobre Jerusalem y sobre Judá, que el que lo oyere, le retiñirán ambos oídos.","id":"21:12"},{"text":"Y extenderé sobre Jerusalem el cordel de Samaria, y el plomo de la casa de Acab: y yo limpia­ré a Jerusalem como se limpia una escudilla, que después que la han limpiado, la vuelven sobre su faz.","id":"21:13"},{"text":"Y desampararé el remanente de mi heredad, y entregarlo he en manos de sus enemigos; y serán para saco y para robo a todos sus adversarios;","id":"21:14"},{"text":"Por cuanto han hecho lo malo en mis ojos, y me han provocado a ira, desde el día que sus padres salieron de Egipto hasta hoy.","id":"21:15"},{"text":"Fuera de esto, derramó Manasés mucha sangre inocente en gran manera, hasta henchir a Jerusalem de cabo a cabo: además de su pecado con que hizo pecar a Judá, para que hiciese lo malo en ojos del SEÑOR.","id":"21:16"},{"text":"Lo demás de los hechos de Manasés, y todas las cosas que hizo, y su pecado que cometió, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?","id":"21:17"},{"text":"Y durmió Manasés con sus padres, y fue sepultado en el huerto de su casa, en el huerto de Uza; y reinó en su lugar Amón su hijo.","id":"21:18"},{"text":"De veinte y dos años era Amón cuando comenzó a reinar, y reinó dos años en Jerusalem. El nombre de su madre fue Mesalemet hija de Harus de Jotba.","id":"21:19"},{"text":"E hizo lo malo en ojos del SEÑOR, como había hecho Manasés su padre.","id":"21:20"},{"text":"Y anduvo en todos los cami­nos en que su padre anduvo, y sirvió a las inmundicias a las cuales había servido su padre, y a ellas adoró;","id":"21:21"},{"text":"Y dejó al SEÑOR el Dios de sus padres, y no anduvo en el camino del SEÑOR.","id":"21:22"},{"text":"Y los siervos de Amón cons­piraron contra él, y mataron al rey en su casa.","id":"21:23"},{"text":"Entonces el pueblo de la tierra hirió a todos los que habían cons­pirado contra el rey Amón; y puso el pueblo de la tierra por rey en su lugar a Josías su hijo.","id":"21:24"},{"text":"Lo demás de los hechos de Amón, que efectuara, ¿no está todo escrito en el libro de las cró­nicas de los reyes de Judá?","id":"21:25"},{"text":"Y fue sepultado en su sepul­cro en el huerto de Uza, y reinó en su lugar Josías su hijo.","id":"21:26"}]}