{"number":22,"verses":[{"text":"CUANDO Josías comenzó a reinar era de ocho años, y reinó en Jerusalem treinta y un años. El nombre de su madre fue Idida hija de Adaía de Boscat.","id":"22:1"},{"text":"E hizo lo recto en ojos del SEÑOR, y anduvo en todo el camino de David su padre, sin apartarse a diestra ni a siniestra.","id":"22:2"},{"text":"Y a los dieciocho años del rey Josías, fue que envió el rey a Safán hijo de Azalía, hijo de Mesulam, escriba, a la casa del SEÑOR, diciendo:","id":"22:3"},{"text":"Ve a Hilquías, sumo sacerdote: díle que recoja el dinero que se ha metido en la casa del SEÑOR, que han juntado del pueblo los guardianes de la puerta,","id":"22:4"},{"text":"Y que lo pongan en manos de los que hacen la obra, que tienen cargo de la casa del SEÑOR, y que lo entreguen a los que hacen la obra de la casa del SEÑOR, para reparar las aberturas de la casa:","id":"22:5"},{"text":"A los carpinteros, a los maes­tros y albañiles, para comprar madera y piedra de cantería para reparar la casa;","id":"22:6"},{"text":"Y que no se les cuente el dine­ro cuyo manejo se les confiare, porque ellos proceden con fideli­dad.","id":"22:7"},{"text":"Entonces dijo el sumo sacerdo­te Hilquías a Safán escriba: El libro de la ley he hallado en la casa del SEÑOR. E Hilquías dio el libro a Safán, y leyólo.","id":"22:8"},{"text":"Viniendo luego Safán escriba al rey, dio al rey la respuesta, y dijo: Tus siervos han juntado el dinero que se halló en el templo, y lo han entregado en poder de los que hacen la obra, que tienen cargo de la casa del SEÑOR.","id":"22:9"},{"text":"Asimismo Safán escriba declaró al rey, diciendo: Hilquías el sacerdote me ha dado un libro. Y leyólo Safán delante del rey.","id":"22:10"},{"text":"Y cuando el rey hubo oído las palabras del libro de la ley, rasgó sus vestidos.","id":"22:11"},{"text":"Luego mandó el rey a Hilquías el sacerdote, y a Ahicam hijo de Safán, y a Acbor hijo de Micaías, y a Safán escriba, y a Asaía siervo del rey, diciendo:","id":"22:12"},{"text":"Id, y preguntad al SEÑOR por mí, y por el pueblo, y por todo Judá, acerca de las palabras de este libro que se ha hallado: porque grande ira del SEÑOR es la que ha sido encendida contra nosotros, por cuanto nuestros padres no escucharon las pala­bras de este libro, para hacer conforme a todo lo que nos fue escri­to.","id":"22:13"},{"text":"Entonces fue Hilquías el sacer­dote, y Ahicam y Acbor y Safán y Asaía, a Hulda profeti­sa, mujer de Salum hijo de Ticva hijo de Araas, guarda de las ves­tiduras, la cual moraba en Jerusalem en la segunda parte de la ciudad, y hablaron con ella.","id":"22:14"},{"text":"Y ella les dijo: Así ha dicho el SEÑOR el Dios de Israel: Decid al varón que os envió a mí:","id":"22:15"},{"text":"Así dijo el SEÑOR: He aquí yo traigo mal sobre este lugar, y sobre los que en él moran, a saber, todas las palabras del libro que ha leído el rey de Judá:","id":"22:16"},{"text":"Por cuanto me dejaron a mí, y quemaron perfumes a dioses aje­nos, provocándome a ira en toda obra de sus manos; y mi furor se ha encendido contra este lugar, y no se apagará.","id":"22:17"},{"text":"Mas al rey de Judá que os ha enviado para que preguntaseis al SEÑOR, diréis así: Así ha dicho el SEÑOR el Dios de Israel: Por cuanto oíste las palabras del libro,","id":"22:18"},{"text":"Y tu corazón se enterneció, y te humillaste delante del SEÑOR, cuando oíste lo que yo he pronun­ciado contra este lugar y contra sus moradores, que vendrían a ser asolados y malditos, y rasgaste tus vestidos, y lloraste en mi presen­cia, también yo te he oído, dice el SEÑOR.","id":"22:19"},{"text":"Por tanto, he aquí yo te reco­geré con tus padres, y tú serás recogido a tu sepulcro en paz, y no verán tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta.","id":"22:20"}]}