{"number":25,"verses":[{"text":"Y ACONTECIÓ a los nueve años de su reinado, en el mes décimo, a los diez del mes, que Nabucodonosor rey de Babilonia vino con todo su ejército contra Jerusalem, y cercóla; y levantaron contra ella ingenios alrededor.","id":"25:1"},{"text":"Y estuvo la ciudad cercada hasta el undécimo año del rey Sedequías.","id":"25:2"},{"text":"A los nueve días del cuarto mes prevaleció el hambre en la ciudad, que no hubo pan para el pueblo de la tie­rra.","id":"25:3"},{"text":"Abierta ya la ciudad, huyeron de noche todos los hombres de guerra por el camino de la puerta que estaba entre los dos muros, junto a los huertos del rey, estan­do los Caldeos alrededor de la ciudad; y el rey se fue camino de la campiña.","id":"25:4"},{"text":"Y el ejército de los Caldeos siguió al rey, y tomólo en las lla­nuras de Jericó, habiéndose esparcido de él todo su ejército.","id":"25:5"},{"text":"Tomado pues el rey, trajéronle al rey de Babilonia a Ribla, y profirieron contra él sentencia.","id":"25:6"},{"text":"Y degollaron a los hijos de Sedequías en presencia suya; y a Sedequías sacaron los ojos, y atado con cadenas de latón lleváronlo a Babilonia.","id":"25:7"},{"text":"En el mes quinto, a los siete del mes, siendo el año diecinueve de Nabucodonosor rey de Babilonia, vino a Jerusalem Nabuzaradán, capitán de los de la guardia, siervo del rey de Babilonia.","id":"25:8"},{"text":"Y quemó la casa del SEÑOR, y la casa del rey, y todas las casas de Jerusalem; y todas las casas de los príncipes quemó a fuego.","id":"25:9"},{"text":"Y todo el ejército de los Caldeos que estaba con el capi­tán de la guardia, derribó los muros de Jerusalem alrededor.","id":"25:10"},{"text":"Y a los del pueblo que habían quedado en la ciudad, y a los que se habían juntado al rey de Babilonia, y a los que habían quedado del vulgo, trasportólo Nabuzaradán, capitán de los de la guardia.","id":"25:11"},{"text":"Mas de los pobres de la tierra dejó Nabuzaradán, capitán de los de la guardia, para que labrasen las viñas y las tierras.","id":"25:12"},{"text":"Y quebraron los Caldeos las columnas de latón que estaban en la casa del SEÑOR, y las basas, y el mar de latón que estaba en la casa del SEÑOR, y llevaron el latón de ello a Babilonia.","id":"25:13"},{"text":"Lleváronse también los calde­ros, y las paletas, y las tenazas, y los cucharones, y todos los vasos de latón con que ministraban.","id":"25:14"},{"text":"Incensarios, cuencos, los que de oro, en oro, y los que de plata, en plata, todo lo llevó el capitán de los de la guardia;","id":"25:15"},{"text":"Las dos columnas, un mar, y las basas que Salomón había hecho para la casa del SEÑOR: no había peso el latón de todos estos vasos.","id":"25:16"},{"text":"La altura de la una columna era diez y ocho codos y tenía encima un capitel de latón, y la altura del capitel era de tres codos; y sobre el capitel había un enredado y granadas alrededor, todo de latón: y semejante obra había en la otra columna con el enredado.","id":"25:17"},{"text":"Tomó entonces el capitán de los de la guardia a Saraías primer sacerdote, y a Sofonías segun­do sacerdote, y tres guardas de la vajilla;","id":"25:18"},{"text":"Y de la ciudad tomó un eunu­co, el cual era maestre de campo, y cinco varones de los continuos del rey, que se hallaron en la ciu­dad; y al principal escriba del ejército, que hacía la reseña de la gente del país: y sesenta varones del pueblo de la tierra, que se hallaron en la ciudad.","id":"25:19"},{"text":"Éstos tomó Nabuzaradán, capitán de los de la guardia, y llevólos a Ribla al rey de Babilonia.","id":"25:20"},{"text":"Y el rey de Babilonia los hirió y mató en Ribla, en tierra de Hamat. Así fue trasportado Judá de sobre su tierra.","id":"25:21"},{"text":"Y al pueblo que Nabucodo­nosor rey de Babilonia dejó en tierra de Judá, puso por gober­nador a Gedalías, hijo de Ahi­cam hijo de Safán.","id":"25:22"},{"text":"Y oyendo todos los príncipes del ejército, ellos y su gente, que el rey de Babilonia había puesto por gobernador a Gedalías, viniéronse a él en Mizpa, es a saber, Ismael hijo de Natánías, y Johanán hijo de Carea, y Saraía hijo de Tanhumet Netofatita, y Jaazanías hijo de Maacati, ellos con los suyos.","id":"25:23"},{"text":"Entonces Gedalías les hizo juramento, a ellos y a los suyos, y díjoles: No temáis de ser sier­vos de los Caldeos; habitad en la tierra, y servid al rey de Babilonia, y os irá bien.","id":"25:24"},{"text":"Mas en el mes séptimo vino Ismael hijo de Natánías, hijo de Elisama, de la estirpe real, y con él diez varones, e hirieron a Gedalías, y murió: y también a los Judíos y Caldeos que estaban con él en Mizpa.","id":"25:25"},{"text":"Y levantándose todo el pueblo, desde el menor hasta el mayor, con los capitanes del ejército, fuéronse a Egipto por temor de los Caldeos.","id":"25:26"},{"text":"Y aconteció a los treinta y siete años de la trasportación de Joaquín rey de Judá, en el mes duodécimo, a los veinte y siete del mes, que Evil-merodac rey de Babilonia, en el primer año de su reinado, levantó la cabeza de Joaquín rey de Judá, sacándolo de la casa de la cárcel;","id":"25:27"},{"text":"Y hablóle bien, y puso su asiento sobre el asiento de los reyes que con él estaban en Babilonia.","id":"25:28"},{"text":"Y mudóle los vestidos de su prisión, y comió siempre delante de él todos los días de su vida.","id":"25:29"},{"text":"Y fuéle diariamente dada su comida de parte del rey de conti­nuo, todos los días de su vida.","id":"25:30"}]}