{"number":9,"verses":[{"text":"ENTONCES el profeta Eliseo llamó a uno de los hijos de los profetas, y díjole: Ciñe tus lomos, y toma esta alcuza de aceite en tu mano, y ve a Ramot de Galaad.","id":"9:1"},{"text":"Y cuando llegares allá, verás allí a Jehú hijo de Josafat hijo de Nimsi; y entrando, haz que se levante de entre sus hermanos, y mételo en la recámara.","id":"9:2"},{"text":"Toma luego la alcuza de aceite, y derrámala sobre su cabeza, y dí: Así dijo el SEÑOR: Yo te he ungido por rey sobre Israel. Y abriendo la puerta, echa a huir, y no esperes.","id":"9:3"},{"text":"Fue pues el mozo, el mozo del profeta, a Ramot de Galaad.","id":"9:4"},{"text":"Y como él entró, he aquí los príncipes del ejército que estaban sentados. Y él dijo: Príncipe, una palabra tengo que decirte. Y Jehú dijo: ¿A cuál de todos nosotros? Y él dijo: A tí, príncipe.","id":"9:5"},{"text":"Y él se levantó, y entróse en casa; y el otro derramó el aceite sobre su cabeza, y díjole: Así dijo el SEÑOR Dios de Israel: Yo te he ungido por rey sobre el pue­blo del SEÑOR, sobre Israel.","id":"9:6"},{"text":"Y herirás la casa de Acab tu señor, para que yo vengue la san­gre de mis siervos los profetas, y la sangre de todos los siervos del SEÑOR, de la mano de Jezabel.","id":"9:7"},{"text":"Y perecerá toda la casa de Acab, y talaré de Acab todo meante a la pared, así al guarda­do como al desamparado en Israel.","id":"9:8"},{"text":"Y yo pondré la casa de Acab como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahía.","id":"9:9"},{"text":"Y a Jezabel comerán perros en el campo de Jezreel, y no habrá quien la sepulte. En segui­da abrió la puerta, y echó a huir.","id":"9:10"},{"text":"Después salió Jehú a los sier­vos de su señor, y dijéronle: ¿Hay paz? ¿para qué entró a tí aquel loco? Y él les dijo: Vosotros conocéis al hombre y sus palabras.","id":"9:11"},{"text":"Y ellos dijeron: Mentira; decláranoslo ahora. Y él dijo: Así y así me habló, diciendo: Así ha dicho el SEÑOR: Yo te he ungi­do por rey sobre Israel.","id":"9:12"},{"text":"Entonces tomaron prestamen­te su ropa, y púsola cada uno debajo de él en un trono alto, y tocaron corneta, y dijeron: Jehú es rey.","id":"9:13"},{"text":"Así conjuró Jehú hijo de Josafat hijo de Nimsi, contra Joram. (Estaba Joram guardando a Ramot de Galaad con todo Israel, por causa de Hazael rey de Siria.","id":"9:14"},{"text":"Habíase empero vuelto el rey Joram a Jezreel, para curarse de las heridas que los Siros le habí­an hecho, peleando contra Hazael rey de Siria.) Y Jehú dijo: Si es vuestra voluntad, ninguno escape de la ciudad, para ir a dar las nuevas en Jezreel.","id":"9:15"},{"text":"Entonces Jehú cabalgó, y fuese a Jezreel, porque Joram estaba allí enfermo. También Ocozías rey de Judá había des­cendido a visitar a Joram.","id":"9:16"},{"text":"Y el atalaya que estaba en la torre de Jezreel, vio la cuadrilla de Jehú, que venía, y dijo: Yo veo una compañía. Y Joram dijo: Toma uno de a caballo, y envía a reconocerlos, y que les diga: ¿Hay paz?","id":"9:17"},{"text":"Fue pues el de a caballo a reconocerlos, y dijo: El rey dice así: ¿Hay paz? Y Jehú le dijo: ¿Qué tienes tú que ver con la paz? vuélvete tras mí. El atalaya dio luego aviso, diciendo: El mensajero llegó hasta ellos, y no vuelve.","id":"9:18"},{"text":"Entonces envió otro de a caballo, el cual llegando a ellos, dijo: El rey dice así: ¿Hay paz? Y Jehú respondió: ¿Qué tienes tú que ver con la paz? vuélvete tras mí.","id":"9:19"},{"text":"El atalaya volvió a decir: También éste llegó a ellos y no vuelve: mas el marchar del que viene es como el marchar de Jehú hijo de Nimsi, porque viene impetuosamente.","id":"9:20"},{"text":"Entonces Joram dijo: Unce. Y uncido que fue su carro, salió Joram rey de Israel, y Ocozías rey de Judá, cada uno en su carro, y salieron a encontrar a Jehú, al cual hallaron en la heredad de Nabot de Jezreel.","id":"9:21"},{"text":"Y en viendo Joram a Jehú, dijo: ¿Hay paz, Jehú? Y él res­pondió: ¿Qué paz, con las forni­caciones de Jezabel tu madre, y sus muchas hechicerías?","id":"9:22"},{"text":"Entonces Joram volviendo la mano huyó, y dijo a Ocozías: ¡Traición, Ocozías!","id":"9:23"},{"text":"Mas Jehú flechó su arco, e hirió a Joram entre las espaldas, y la saeta salió por su corazón, y cayó en su carro.","id":"9:24"},{"text":"Dijo luego Jehú a Bidkar su capitán: Tómalo, y échalo a un cabo de la heredad de Nabot de Jezreel. Acuérdate que cuando tú y yo íbamos juntos con la gente de Acab su padre, el SEÑOR pronunció esta sentencia sobre él, diciendo:","id":"9:25"},{"text":"Que yo he visto ayer las san­gres de Nabot, y las sangres de sus hijos, dijo el SEÑOR; y tengo de darte la paga en esta heredad, dijo el SEÑOR. Tómalo pues ahora, y échalo en la heredad, conforme a la palabra del SEÑOR.","id":"9:26"},{"text":"Y viendo esto Ocozías rey de Judá, huyó por el camino de la casa del huerto. Y siguiólo Jehú, diciendo: Herid también a éste en el carro. Y le hirieron a la subida de Gur, junto a Ibleam. Y él huyó a Meguido, y murió allí.","id":"9:27"},{"text":"Y sus siervos le llevaron en un carro a Jerusalem, y allá le sepul­taron con sus padres, en su sepul­cro en la ciudad de David.","id":"9:28"},{"text":"En el undécimo año de Joram hijo de Acab, comenzó a reinar Ocozías sobre Judá.","id":"9:29"},{"text":"Vino después Jehú a Jezreel: y como Jezabel lo oyó, adornó sus ojos con alcohol, y atavió su cabeza, y asomóse a una venta­na.","id":"9:30"},{"text":"Y como entraba Jehú por la puerta, ella dijo: ¿Sucedió bien a Zimri, que mató a su señor?","id":"9:31"},{"text":"Alzando él entonces su rostro hacia la ventana, dijo: ¿Quién es conmigo? ¿quién? Y miraron hacia él dos o tres eunucos.","id":"9:32"},{"text":"Y él les dijo: Echadla abajo. Y ellos la echaron: y parte de su sangre fue salpicada en la pared, y en los caballos; y él la atrope­lló.","id":"9:33"},{"text":"Entró luego, y después que comió y bebió, dijo: Id ahora a ver a aquella maldita, y sepultadla; que es hija de rey.","id":"9:34"},{"text":"Empero cuando fueron para sepultarla, no hallaron de ella más que la calavera, y los pies, y las palmas de las manos.","id":"9:35"},{"text":"Y volvieron, y dijéronselo. Y él dijo: La palabra del SEÑOR es ésta, la cual él habló por mano de su siervo Elías Tisbita, dicien­do: En la heredad de Jezreel comerán los perros las carnes de Jezabel.","id":"9:36"},{"text":"Y el cuerpo de Jezabel será como estiércol sobre la faz de la tierra en la heredad de Jezreel; de manera que nadie pueda decir: Ésta es Jezabel.","id":"9:37"}]}