{"number":15,"verses":[{"text":"HIZO también casas para sí en la ciudad de David, y labró un lugar para el arca de Dios, y tendióle una tienda.","id":"15:1"},{"text":"Entonces dijo David: El arca de Dios no debe ser traída sino por los Levitas; porque a ellos ha ele­gido el SEÑOR para que lleven el arca del SEÑOR, y le sirvan perpetuamente.","id":"15:2"},{"text":"Y juntó David a todo Israel en Jerusalem, para que pasasen el arca del SEÑOR a su lugar, el cual le había él preparado.","id":"15:3"},{"text":"Juntó también David a los hijos de Aarón y a los Levitas:","id":"15:4"},{"text":"De los hijos de Coat, Uriel el principal, y sus hermanos, ciento y veinte;","id":"15:5"},{"text":"De los hijos de Merari, Asaías el principal, y sus hermanos, dos­cientos y veinte;","id":"15:6"},{"text":"De los hijos de Gersón, Joel el principal, y sus hermanos, ciento y treinta;","id":"15:7"},{"text":"De los hijos de Elisafán, Semeías el principal, y sus her­manos, doscientos;","id":"15:8"},{"text":"De los hijos de Hebrón, Eliel el principal, y sus hermanos, ochenta;","id":"15:9"},{"text":"De los hijos de Uziel, Aminadab el principal, y sus her­manos, ciento y doce.","id":"15:10"},{"text":"Y llamó David a Sadoc y a Abiatar, sacerdotes, y a los Levitas, Uriel, Asaías, Joel, Semeías, Eliel, y Aminadab;","id":"15:11"},{"text":"Y díjoles: Vosotros que sois los principales de padres entre los Levitas, santificaos, vosotros y vuestros hermanos, y pasad el arca del SEÑOR Dios de Israel al lugar que le he preparado;","id":"15:12"},{"text":"Pues por no haberlo hecho así vosotros la primera vez, el SEÑOR nuestro Dios hizo en nosotros rotura, por cuanto no le buscamos según la ordenanza.","id":"15:13"},{"text":"Así los sacerdotes y los Levitas se santificaron para traer el arca del SEÑOR Dios de Israel.","id":"15:14"},{"text":"Y los hijos de los Levitas tra­jeron el arca de Dios puesta sobre sus hombros en las barras, como lo había mandado Moisés conforme a la palabra del SEÑOR.","id":"15:15"},{"text":"Asimismo dijo David a los principales de los Levitas, que constituyesen de sus hermanos cantores, con instrumentos de música, con salterios, y arpas, y címbalos, que resonasen, y alza­sen la voz con alegría.","id":"15:16"},{"text":"Y los Levitas constituyeron a Hemán hijo de Joel; y de sus her­manos, a Asaf hijo de Berequías; y de los hijos de Merari y de sus hermanos, a Etán hijo de Cusaías;","id":"15:17"},{"text":"Y con ellos a sus hermanos del segundo orden, a Zacarías, Ben y Jaaziel, Semiramot, Jehiel, Uni, Eliab, Benaías, Maasías, y Matitías, Elifelehu, Micnías, Obed­-edom, y Jehiel, los porteros.","id":"15:18"},{"text":"Así Hemán, Asaf, y Etán, que eran cantores, sonaban con címbalos de latón.","id":"15:19"},{"text":"Y Zacarías, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Maasías, y Benaías, con salterios sobre Alamot.","id":"15:20"},{"text":"Y Matitías, Elifelehu, Micnías, Obed-edom, Jehiel, y Azazías, cantaban con arpas en la octava sobresaliendo.","id":"15:21"},{"text":"Y Quenanías, principal de los Levitas, estaba para la entonación; pues él presidía en el canto, porque era entendido.","id":"15:22"},{"text":"Y Berequías y Elcana eran porteros del arca.","id":"15:23"},{"text":"Y Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaías, y Eliezer, sacerdotes, tocaban las trompetas delante del arca de Dios: Obed-edom y Jehías eran también porteros del arca.","id":"15:24"},{"text":"David pues y los ancianos de Israel, y los capitanes de milla­res, fueron a traer el arca del pacto del SEÑOR, de casa de Obed-edom, con alegría.","id":"15:25"},{"text":"Y ayudando Dios a los Levitas que llevaban el arca del pacto del SEÑOR, sacrificaban siete novillos y siete carneros.","id":"15:26"},{"text":"Y David iba vestido de lino fino y también todos los Levitas que llevaban el arca, y asimismo los cantores; y Quenanías era maestro de canto entre los canto­res. Llevaba también David sobre sí un efod de lino.","id":"15:27"},{"text":"De esta manera llevaba todo Israel el arca del pacto del SEÑOR, con júbilo y sonido de bocinas, y trompetas, y címbalos, y al son de salterios y arpas.","id":"15:28"},{"text":"Y como el arca del pacto del SEÑOR llegó a la ciudad de David, Mical, hija de Saúl, mirando por una ventana, vio al rey David que saltaba y bailaba; y menospreciólo en su corazón.","id":"15:29"}]}