{"number":13,"verses":[{"text":"ENTONCES David tomó consejo con los capitanes de millares y de cientos, y con todos los jefes.","id":"13:1"},{"text":"Y dijo David a toda la congre­gación de Israel: Si os parece bien y del SEÑOR nuestro Dios, enviaremos a todas partes a lla­mar nuestros hermanos que han quedado en todas las tierras de Israel, y a los sacerdotes y Levitas que están con ellos en sus ciudades y ejidos que se jun­ten con nosotros;","id":"13:2"},{"text":"Y traigamos el arca de nuestro Dios a nosotros, porque desde el tiempo de Saúl no hemos hecho caso de ella.","id":"13:3"},{"text":"Y dijo toda la congregación que se hiciese así, porque la cosa parecía bien a todo el pueblo.","id":"13:4"},{"text":"Entonces juntó David a todo Israel, desde Sihor de Egipto hasta entrar en Hamat, para que trajesen el arca de Dios de Quiriat-jearim.","id":"13:5"},{"text":"Y subió David con todo Israel a Baala de Quiriat-jearim, que es en Judá, para pasar de allí el arca del SEÑOR Dios que habita entre los querubines, sobre la cual su nombre es invocado.","id":"13:6"},{"text":"Y lleváronse el arca de Dios de la casa de Abinadab en un carro nuevo; y Uza y su hermano guiaban el carro.","id":"13:7"},{"text":"Y David y todo Israel hacían alegrías delante de Dios con todas sus fuerzas, con canciones, arpas, salterios, tamboriles, cím­balos y trompetas.","id":"13:8"},{"text":"Y como llegaron a la era de Quidón, Uza extendió su mano al arca para tenerla, porque los bueyes se desmandaban.","id":"13:9"},{"text":"Y el furor del SEÑOR se encendió contra Uza, e hiriólo, porque había extendido su mano al arca: y murió allí delante de Dios.","id":"13:10"},{"text":"Y David tuvo pesar, porque el SEÑOR había hecho rotura en Uza; por lo que llamó aquel lugar Pérez-Uza, hasta hoy.","id":"13:11"},{"text":"Y David temió a Dios aquel día, y dijo: ¿Cómo he de traer a mi casa el arca de Dios?","id":"13:12"},{"text":"Y no trajo David el arca a su casa en la ciudad de David, sino llevóla a casa de Obed-edom Geteo.","id":"13:13"},{"text":"Y el arca de Dios estuvo en casa de Obed-edom, en su casa, tres meses: y bendijo el SEÑOR la casa de Obed-edom, y todas las cosas que tenía.","id":"13:14"}]}