{"number":14,"verses":[{"text":"E HIRAM rey de Tiro envió embajadores a David, y madera de cedro, y albañiles y carpinteros, que le edificasen una casa.","id":"14:1"},{"text":"Y entendió David que el SEÑOR lo había confirmado por rey sobre Israel, y que había ensalzado su reino sobre su pue­blo Israel.","id":"14:2"},{"text":"Entonces David tomó también mujeres en Jerusalem y aun engendró David hijos e hijas.","id":"14:3"},{"text":"Y estos son los nombres de los que le nacieron en Jerusalem: Samua, Sobab, Natán, Salomón,","id":"14:4"},{"text":"Ibhar, Elisua, Elifelet,","id":"14:5"},{"text":"Noga, Nefeg, Jafía,","id":"14:6"},{"text":"Elisama, Beel-iada y Elifelet.","id":"14:7"},{"text":"Y oyendo los Filisteos que David había sido ungido por rey sobre todo Israel, subieron todos los Filisteos en busca de David. Y como David lo oyó, salió con­tra ellos.","id":"14:8"},{"text":"Y vinieron los Filisteos, y extendiéronse por el valle de Refaim.","id":"14:9"},{"text":"Entonces David consultó a Dios, diciendo: ¿Subiré contra los Filisteos? ¿los entregarás en mi mano? Y el SEÑOR le dijo: Sube, que yo los entregaré en tus manos.","id":"14:10"},{"text":"Subieron pues a Baal-perasim, y allí los hirió David. Dijo luego David: Dios rompió mis enemigos por mi mano, como se rompen las aguas. Por esto lla­maron el nombre de aquel lugar Baal-perasim.","id":"14:11"},{"text":"Y dejaron allí sus dioses, y David dijo que los quemasen al fuego.","id":"14:12"},{"text":"Y volviendo los Filisteos a extenderse por el valle,","id":"14:13"},{"text":"David volvió a consultar a Dios, y Dios le dijo: No subas tras ellos, sino rodéalos, para venir a ellos por delante de los morales;","id":"14:14"},{"text":"Y así que oyeres venir un estruendo por las copas de los morales, sal luego a la batalla: porque Dios saldrá delante de tí, y herirá el campo de los Filisteos.","id":"14:15"},{"text":"Hizo pues David como Dios le mandó, e hirieron el campo de los Filisteos desde Gabaón hasta Gezer.","id":"14:16"},{"text":"Y la fama de David fue divul­gada por todas aquellas tierras: y puso el SEÑOR temor de David sobre todas las gentes.","id":"14:17"}]}