{"number":11,"verses":[{"text":"ENTONCES todo Israel se juntó a David en Hebrón, diciendo: He aquí nosotros somos tu hueso y tu carne.","id":"11:1"},{"text":"Y además antes de ahora, aun mientras Saúl reinaba, tú sacabas y metías a Israel. También el SEÑOR tu Dios te ha dicho: Tú apacentarás mi pueblo Israel, y tú serás príncipe sobre Israel mi pueblo.","id":"11:2"},{"text":"Y vinieron todos los ancianos de Israel al rey en Hebrón, y David hizo con ellos pacto delante del SEÑOR; y ungieron a David por rey sobre Israel, conforme a la palabra del SEÑOR por mano de Samuel.","id":"11:3"},{"text":"Entonces se fue David con todo Israel a Jerusalem, la cual es Jebus; y allí era el Jebuseo habi­tador de aquella tierra.","id":"11:4"},{"text":"Y los moradores de Jebus dije­ron a David: No entrarás acá. Mas David tomó la fortaleza de Sión, que es la ciudad de David.","id":"11:5"},{"text":"Y David había dicho: El que primero hiriere al Jebuseo, será cabeza y jefe. Entonces Joab hijo de Sarvia subió el primero, y fue hecho jefe.","id":"11:6"},{"text":"Y David habitó en la fortaleza, y por esto le llamaron la ciudad de David.","id":"11:7"},{"text":"Y edificó la ciudad alrededor, desde Millo hasta la cerca: y Joab reparó el resto de la ciudad.","id":"11:8"},{"text":"Y David iba adelantando y cre­ciendo, y el SEÑOR de los ejér­citos era con él.","id":"11:9"},{"text":"Éstos son los principales de los valientes que David tuvo, y los que le ayudaron en su reino, con todo Israel, para hacerle rey sobre Israel, conforme a la pala­bra del SEÑOR.","id":"11:10"},{"text":"Y este es el número de los valientes que David tuvo: Jasobam, hacmonita, cau­dillo de los treinta, el cual blan­dió su lanza una vez contra tres­cientos, a los cuales mató.","id":"11:11"},{"text":"Tras de éste fue Eleazar hijo de Dodo, Ahohita, el cual era de los tres valientes.","id":"11:12"},{"text":"Éste estuvo con David en Pasdamim, estando allí juntos en batalla los Filisteos: y había allí una suerte de tierra llena de cebada, y huyendo el pueblo delante de los Filisteos,","id":"11:13"},{"text":"Pusiéronse ellos en medio de la haza, y la defendieron, y ven­cieron a los Filisteos; y favore­ciólos el SEÑOR con grande sal­vamento.","id":"11:14"},{"text":"Y tres de los treinta principa­les descendieron a la peña a David, a la cueva de Adulam, estando el campo de los Filisteos en el valle de Refaim.","id":"11:15"},{"text":"Y David estaba entonces en la fortaleza, y había a la sazón guar­nición de Filisteos en Belem.","id":"11:16"},{"text":"David deseó entonces, y dijo: ¡Quién me diera a beber de las aguas del pozo de Belem, que está a la puerta!","id":"11:17"},{"text":"Y aquellos tres rompieron por el campo de los Filisteos, y saca­ron agua del pozo de Belem, que está a la puerta, y tomaron y trajéronla a David: mas él no la quiso beber, sino que la derramó al SEÑOR, y dijo:","id":"11:18"},{"text":"Guárdeme mi Dios de hacer esto: ¿había yo de beber la san­gre de estos varones con sus vidas, que con peligro de sus vidas la han traído? Y no la quiso beber. Esto hicieron aquellos tres valientes.","id":"11:19"},{"text":"Y Abisai, hermano de Joab, era cabeza de los tres, el cual blandió su lanza sobre trescien­tos, a los cuales hirió; y fue entre los tres nombrado.","id":"11:20"},{"text":"De los tres fue más ilustre que los otros dos, y fue el principal de ellos: mas no llegó a los tres primeros.","id":"11:21"},{"text":"Benaías hijo de Joiada, hijo de varón valiente, de grandes hechos, de Cabseel: él mató a dos hombres como leones de Moab: también descendió, y mató un león en mitad de un foso en tiempo de nieve.","id":"11:22"},{"text":"El mismo venció a un Egipcio, hombre de cinco codos de estatura: y el Egipcio traía una lanza como un enjullo de tejedor; mas él descendió a él con un bas­tón, y arrebató al Egipcio la lanza de la mano, y matólo con su misma lanza.","id":"11:23"},{"text":"Esto hizo Benaía hijo de Joiada, y fue nombrado entre los tres valientes.","id":"11:24"},{"text":"Y fue el más honrado de los treinta, mas no llegó a los tres primeros. A este puso David sobre su guardia.","id":"11:25"},{"text":"Y los valientes de los ejérci­tos: Asael hermano de Joab, y Elhanán hijo de Dodo de Belem;","id":"11:26"},{"text":"Samot de Arori, Heles Pelonita;","id":"11:27"},{"text":"Ira hijo de Iques Tecoita, Abiezer Anatotita;","id":"11:28"},{"text":"Sibecai Husatita, Ilai Ahohita;","id":"11:29"},{"text":"Maharai el Netofatita, Heled hijo de Baana el Netofatita;","id":"11:30"},{"text":"Itai hijo de Ribai de Gabaa de los hijos de Benjamín, Benaías el Piratonita;","id":"11:31"},{"text":"Hurai del río Gaas, Abiel Arbatita;","id":"11:32"},{"text":"Azmavet Baharumita, Eliaba Saalbonita;","id":"11:33"},{"text":"Los hijos de Asem Gizonita, Jonatán hijo de Sajé Hararita;","id":"11:34"},{"text":"Ahiam hijo de Sacar Ararita, Elifal hijo de Ur;","id":"11:35"},{"text":"Hefer Mequeratita, Ahía Pelonita;","id":"11:36"},{"text":"Hesro Carmelita, Nahari hijo de Ezbai;","id":"11:37"},{"text":"Joel hermano de Natán, Mibhar hijo de Agrai;","id":"11:38"},{"text":"Selec Amonita, Naarai Berotita, escudero de Joab hijo de Sarvia;","id":"11:39"},{"text":"Ira Itreo, Yared Itreo;","id":"11:40"},{"text":"Urías Heteo, Zabad hijo de Ahli;","id":"11:41"},{"text":"Adina hijo de Siza Rubenita, príncipe de los Rubenitas, y con él treinta;","id":"11:42"},{"text":"Hanán hijo de Maaca, y Josafat Mitnita;","id":"11:43"},{"text":"Uzías Astarotita, Sama y Jehiel hijos de Hotam Arorita;","id":"11:44"},{"text":"Jediael hijo de Simri, y Joha su hermano, Tizita;","id":"11:45"},{"text":"Eliel de Mahaví, Jeribai y Josabia hijos de Elnaam, e Itma Moabita;","id":"11:46"},{"text":"Eliel, y Obed, y Jaasiel de Mesobia.","id":"11:47"}]}