{"number":16,"verses":[{"text":"ASÍ trajeron el arca de Dios, y asentáronla en medio de la tienda que David había tendido para ella: y ofrecieron holocaustos y pacíficos delante de Dios.","id":"16:1"},{"text":"Y como David hubo acabado de ofrecer el holocausto y los pacíficos, bendijo al pueblo en el nombre del SEÑOR.","id":"16:2"},{"text":"Y repartió a todo Israel, así a hombres como a mujeres, a cada uno una torta de pan, y una pieza de carne, y un frasco de vino.","id":"16:3"},{"text":"Y puso delante del arca del SEÑOR ministros de los Levitas, para recordar, y dar gracias, y alabar al SEÑOR Dios de Israel:","id":"16:4"},{"text":"Asaf el primero, el segundo después de él Zacarías, Jeiel, Semiramot, Jehiel, Matitías, Eliab, Benaías, Obed-edom, y Jehiel, con sus instrumentos de salterios y arpas; mas Asaf hacía sonido con címbalos:","id":"16:5"},{"text":"Benaías también y Jahaziel, sacerdotes, continuamente con trompetas delante del arca del pacto de Dios.","id":"16:6"},{"text":"Entonces, en aquel día, dio David principio a dar gracias al SEÑOR por mano de Asaf y de sus hermanos:","id":"16:7"},{"text":"Confesad al SEÑOR, invocad su nombre, haced notorias en los pueblos sus obras.","id":"16:8"},{"text":"Cantad a él, cantadle salmos: hablad de todas sus maravillas.","id":"16:9"},{"text":"Gloriaos en su santo nombre; alégrese el corazón de los que buscan al SEÑOR.","id":"16:10"},{"text":"Buscad al SEÑOR y su forta­leza; buscad su rostro continua­mente.","id":"16:11"},{"text":"Haced memoria de sus mara­villas que ha obrado, de sus pro­digios, y de los juicios de su boca,","id":"16:12"},{"text":"Oh vosotros, simiente de Israel su siervo, hijos de Jacob, sus escogidos.","id":"16:13"},{"text":"El SEÑOR, él es nuestro Dios; sus juicios en toda la tierra.","id":"16:14"},{"text":"Haced memoria de su pacto perpetuamente, y de la palabra que él mandó en mil generacio­nes;","id":"16:15"},{"text":"Del pacto que concertó con Abraham, y de su juramento a Isaac;","id":"16:16"},{"text":"El cual confirmó a Jacob por estatuto, y a Israel por pacto sem­piterno,","id":"16:17"},{"text":"Diciendo: A tí daré la tierra de Canaán, suerte de vuestra heren­cia;","id":"16:18"},{"text":"Cuando erais pocos en núme­ro, pocos y peregrinos en ella;","id":"16:19"},{"text":"Y andaban de nación en nación, y de un reino a otro pue­blo.","id":"16:20"},{"text":"No permitió que nadie los oprimiese: antes por amor de ellos castigó a los reyes.","id":"16:21"},{"text":"No toquéis, dijo, a mis ungidos, ni hagáis mal a mis profetas.","id":"16:22"},{"text":"Cantad al SEÑOR, toda la tie­rra, anunciad de día en día su sal­vación.","id":"16:23"},{"text":"Cantad entre las gentes su gloria, y en todos los pueblos sus maravillas.","id":"16:24"},{"text":"Porque grande es el SEÑOR, y digno de ser grandemente loado, y de ser temido sobre todos los dioses.","id":"16:25"},{"text":"Porque todos los dioses de los pueblos son nada: mas el SEÑOR hizo los cielos.","id":"16:26"},{"text":"Poderío y hermosura delante de él; fortaleza y alegría en su morada.","id":"16:27"},{"text":"Atribuid al SEÑOR, oh fami­lias de los pueblos, atribuid al SEÑOR gloria y potencia.","id":"16:28"},{"text":"Tributad al SEÑOR la gloria debida a su nombre: traed ofren­da, y venid delante de él; pos­traos delante del SEÑOR en la hermosura de su santidad de vida.","id":"16:29"},{"text":"Temed en su presencia, toda la tierra: el mundo será aún esta­blecido, para que no se conmue­va.","id":"16:30"},{"text":"Alégrense los cielos, y gócese la tierra, y digan en las naciones: Reina el SEÑOR.","id":"16:31"},{"text":"Resuene el mar, y la plenitud de ella: alégrese el campo, y todo lo que contiene.","id":"16:32"},{"text":"Entonces cantarán los árboles de los bosques delante del SEÑOR, porque viene a juzgar la tierra.","id":"16:33"},{"text":"Dad gracias al SEÑOR, por­que es bueno; porque su miseri­cordia es eterna.","id":"16:34"},{"text":"Y decid: Sálvanos, oh Dios, salvación nuestra: júntanos, y líbranos de las gentes, para que demos gracias a tu santo nombre, y nos gloriemos en tus alabanzas.","id":"16:35"},{"text":"Bendito sea el SEÑOR Dios de Israel, de eternidad a eterni­dad. Y dijo todo el pueblo, Amén: y alabó al SEÑOR.","id":"16:36"},{"text":"Y dejó allí, delante del arca del pacto del SEÑOR, a Asaf y a sus hermanos, para que minis­trasen de continuo delante del arca, cada cosa en su día:","id":"16:37"},{"text":"Y a Obed-edom y a sus her­manos, sesenta y ocho; y a Obed-­edom hijo de Jedutún, y a Asa, por porteros:","id":"16:38"},{"text":"Asimismo a Sadoc el sacerdo­te, y a sus hermanos los sacerdo­tes, delante del tabernáculo del SEÑOR en el alto que estaba en Gabaón,","id":"16:39"},{"text":"Para que sacrificasen conti­nuamente, a mañana y tarde, holocaustos al SEÑOR en el altar del holocausto, conforme a todo lo que está escrito en la ley del SEÑOR, que él prescribió a Israel;","id":"16:40"},{"text":"Y con ellos a Hemán y a Jedutún, y los otros escogidos declarados por sus nombres, para dar gracias al SEÑOR, porque es eterna su misericordia;","id":"16:41"},{"text":"Con ellos a Hemán y a Jedutún con trompetas y címba­los para tañer, y con otros instru­mentos de música de Dios; y a los hijos de Jedutún, por porte­ros.","id":"16:42"},{"text":"Y todo el pueblo se fue cada uno a su casa; y David se volvió para bendecir su casa.","id":"16:43"}]}