{"number":10,"verses":[{"text":"LOS Filisteos pelearon con Israel; y huyeron delante de ellos los Israelitas, y cayeron heridos en el monte de Gilboa.","id":"10:1"},{"text":"Y los Filisteos siguieron a Saúl y a sus hijos; y mataron los Filisteos a Jonatán, y a Abinadab, y a Malquisúa, hijos de Saúl.","id":"10:2"},{"text":"Y agravóse la batalla sobre Saúl, y le alcanzaron los flecheros, y fue de los flecheros herido.","id":"10:3"},{"text":"Entonces dijo Saúl a su escude­ro: Saca tu espada, y pásame con ella, porque no vengan estos incir­cuncisos, y hagan escarnio de mí; mas su escudero no quiso, porque tenía gran miedo. Entonces Saúl tomó la espada, y echóse sobre ella.","id":"10:4"},{"text":"Y como su escudero vio a Saúl muerto, él también se echó sobre su espada, y matóse.","id":"10:5"},{"text":"Así murió Saúl, y sus tres hijos; y toda su casa murió juntamente con él.","id":"10:6"},{"text":"Y viendo todos los de Israel que habitaban en el valle, que habían huído, y que Saúl y sus hijos eran muertos, dejaron sus ciudades, y huyeron: y vinieron los Filisteos, y habitaron en ellas.","id":"10:7"},{"text":"Y sucedió que viniendo el día siguiente los Filisteos a despojar los muertos, hallaron a Saúl y a sus hijos tendidos en el monte de Gilboa.","id":"10:8"},{"text":"Y luego que le hubieron desnu­dado, tomaron su cabeza y sus armas, y enviáronlo todo a la tie­rra de los Filisteos por todas par­tes, para que fuese denunciado a sus ídolos y al pueblo.","id":"10:9"},{"text":"Y pusieron sus armas en el templo de su dios, y colgaron la cabeza en el templo de Dagón.","id":"10:10"},{"text":"Y oyendo todos los de Jabes de Galaad lo que los Filisteos habían hecho de Saúl,","id":"10:11"},{"text":"Levantáronse todos los hom­bres valientes, y tomaron el cuer­po de Saúl, y los cuerpos de sus hijos, y trajéronlos a Jabes; y enterraron sus huesos debajo de la encina en Jabes, y ayunaron siete días.","id":"10:12"},{"text":"Así murió Saúl por su rebe­lión con que prevaricó contra el SEÑOR, contra la palabra del SEÑOR, la cual no guardó; y porque consultó al que tenía espíritu de hechicería, pre­guntándole,","id":"10:13"},{"text":"Y no consultó al SEÑOR: por esta causa lo mató, y traspasó el reino a David, hijo de Isaí.","id":"10:14"}]}