{"number":1,"verses":[{"text":"ADAM, Set, Enos,","id":"1:1"},{"text":"Cainán, Mahalaleel, Jared,","id":"1:2"},{"text":"Enoc, Matusalem, Lamec,","id":"1:3"},{"text":"Noé, Sem, Cam, y Jafet.","id":"1:4"},{"text":"Los hijos de Jafet: Gomer, Magog, Dadai, Javán, Tubal, Mesec, y Tiras.","id":"1:5"},{"text":"Los hijos de Gomer: Askenaz, Rifat, y Togarma.","id":"1:6"},{"text":"Los hijos de Javán: Elisa, Tarsis, Quitim, y Dodanim.","id":"1:7"},{"text":"Los hijos de Cam: Cus, Misraim, Fut, y Canaán.","id":"1:8"},{"text":"Los hijos de Cus: Seba, Havila, Sabta, Raema, y Sabteca. Y los hijos de Raema: Seba y Dedán.","id":"1:9"},{"text":"Cus engendró a Nimrod: éste comenzó a ser poderoso en la tie­rra.","id":"1:10"},{"text":"Misraim engendró a Ludim, Ananim, Laabim, Naftuhim,","id":"1:11"},{"text":"Patrusim y Casluim: de éstos salieron los Filisteos, y los Caftoreos.","id":"1:12"},{"text":"Canaán engendró a Sidón, su primogénito;","id":"1:13"},{"text":"Y al Heteo, y al Jebuseo, y al Amorreo, y al Gergeseo;","id":"1:14"},{"text":"Y al Heveo, y al Araceo, y al Sineo;","id":"1:15"},{"text":"Al Aradeo, y al Samareo, y al Hamateo.","id":"1:16"},{"text":"Los hijos de Sem: Elam, Asur, Arfaxad, Lud, Aram, Hus, Hul, Geter, y Mesec.","id":"1:17"},{"text":"Arfaxad engendró a Sela, y Sela engendró a Heber.","id":"1:18"},{"text":"Y a Heber nacieron dos hijos: el nombre del uno fue Peleg, por cuanto en sus días fue dividida la tierra; y el nombre de su hermano fue Joctán.","id":"1:19"},{"text":"Y Joctán engendró a Elmodad, Selef, Hazarmavet, y Jera,","id":"1:20"},{"text":"A Adoram también, a Uzal, Dicla,","id":"1:21"},{"text":"Hebal, Abimael, Seba,","id":"1:22"},{"text":"Ofir, Havila, y Jobab: todos hijos de Joctán.","id":"1:23"},{"text":"Sem, Arfaxad, Sela,","id":"1:24"},{"text":"Heber, Peleg, Reu,","id":"1:25"},{"text":"Serug, Nacor, Taré,","id":"1:26"},{"text":"Y Abram, el cual es Abraham.","id":"1:27"},{"text":"Los hijos de Abraham: Isaac e Ismael.","id":"1:28"},{"text":"Y estas son sus descendencias: el primogénito de Ismael, Nabaiot; después Cedar, Adbeel, Misam,","id":"1:29"},{"text":"Misma, Duma, Masah, Hadad, Tema,","id":"1:30"},{"text":"Jetur, Nafis, y Cedema. Éstos son los hijos de Ismael.","id":"1:31"},{"text":"Ahora los hijos de Cetura, concubina de Abraham: ella parió a Zimram, Jocsán, Medán, Madián, Isbac, y a Súa. Los hijos de Jocsán: Seba y Dedán.","id":"1:32"},{"text":"Los hijos de Madián: Efa, Efer, Enoc, Abida, y Eldaa; todos estos fueron hijos de Cetura.","id":"1:33"},{"text":"Y Abraham engendró a Isaac: y los hijos de Isaac fueron Esaú e Israel.","id":"1:34"},{"text":"Los hijos de Esaú: Elifaz, Rehuel, Jeus, Jalam, y Cora.","id":"1:35"},{"text":"Los hijos de Elifaz: Temán, Omar, Zefi, Gatam, Quenaz, Timna, y Amalec.","id":"1:36"},{"text":"Los hijos de Rehuel: Nahat, Zera, Sama, y Miza.","id":"1:37"},{"text":"Los hijos de Seir: Lotán, Sobal, Zibeón, Ana, Disón, Eser, y Disán.","id":"1:38"},{"text":"Los hijos de Lotán: Hori, y Homam: y Timna fue hermana de Lotán.","id":"1:39"},{"text":"Los hijos de Sobal: Alian, Manahac, Ebal, Zefi y Onan. Los hijos de Sibehom: Aia y Ana.","id":"1:40"},{"text":"Disón fue hijo de Ana: y los hijos de Disón; Hamrán, Hesbán, Itrán y Querán.","id":"1:41"},{"text":"Los hijos de Eser: Bilham, Zaaván, y Jaacán. Los hijos de Disán: Hus y Arán.","id":"1:42"},{"text":"Y estos son los reyes que reina­ron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel: Belah, hijo de Beor; y el nombre de su ciudad fue Dinaba.","id":"1:43"},{"text":"Y muerto Belah, reinó en su lugar Jobab, hijo de Zera, de Bosra.","id":"1:44"},{"text":"Y muerto Jobab, reinó en su lugar Husam, de la tierra de los Temanitas.","id":"1:45"},{"text":"Muerto Husam, reinó en su lugar Adad hijo de Bedad, el cual hirió a Madián en la campaña de Moab: y el nombre de su ciudad fue Avit.","id":"1:46"},{"text":"Muerto Adad, reinó en su lugar Samla, de Masreca.","id":"1:47"},{"text":"Muerto también Samla, reinó en su lugar Saúl, de Rehobot, que está junto al río.","id":"1:48"},{"text":"Y muerto Saúl, reinó en su lugar Baal-hanán hijo de Acbor.","id":"1:49"},{"text":"Y muerto Baal-hanán, reinó en su lugar Adad, el nombre de cuya ciudad fue Pai; y el nombre de su mujer Meetabel, hija de Matred, y ésta de Mezaab.","id":"1:50"},{"text":"Muerto Adad, sucedieron los duques en Edom: el duque Timna, el duque Alia, el duque Jetet,","id":"1:51"},{"text":"El duque Oholibama, el duque Ela, el duque Pinón,","id":"1:52"},{"text":"El duque Quenaz, el duque Temán, el duque Mibzar,","id":"1:53"},{"text":"El duque Magdiel, el duque Iram. Éstos fueron los duques de Edom.","id":"1:54"}]}