{"number":18,"verses":[{"text":"DESPUÉS de estas cosas aconteció que David hirió a los Filisteos, y los humilló; y tomó a Gat y sus villas de mano de los Filisteos.","id":"18:1"},{"text":"También hirió a Moab; y los Moabitas fueron siervos de David trayéndole presentes.","id":"18:2"},{"text":"Asimismo hirió David a Adarezer rey de Soba, en Hamat, yendo él a asegurar su dominio al río de Éufrates.","id":"18:3"},{"text":"Y tomóles David mil carros, y siete mil de a caballo, y veinte mil hombres de a pie: y desjarre­tó David los caballos de todos los carros, excepto los de cien carros que dejó.","id":"18:4"},{"text":"Y viniendo los Siros de Damasco en ayuda de Adarezer rey de Soba, David hirió de los Siros veintidós mil hombres.","id":"18:5"},{"text":"Y puso David guarnición en Siria la de Damasco, y los Siros fueron hechos siervos de David, trayéndole presentes: porque el SEÑOR salvaba a David donde quiera que iba.","id":"18:6"},{"text":"Tomó también David los escudos de oro que llevaban los siervos de Adarezer, y trájolos a Jerusalem.","id":"18:7"},{"text":"Asimismo de Tibhat y de Cun ciudades de Adarezer, tomó David muy mucho latón, de que Salomón hizo el mar de latón, las columnas, y vasos de latón.","id":"18:8"},{"text":"Y oyendo Tou rey de Hamat, que David había deshecho todo el ejército de Adarezer, rey de Soba,","id":"18:9"},{"text":"Envió a Adoram su hijo al rey David, a saludarle y a bendecirle por haber peleado con Adarezer, y haberle vencido; porque Tou tenía guerra con Adarezer. Envióle también toda suerte de vasos de oro, de plata y de latón;","id":"18:10"},{"text":"Los cuales el rey David dedi­có al SEÑOR, con la plata y oro que había tomado de todas las naciones, de Edom, de Moab, de los hijos de Amón, de los Filisteos, y de Amalec.","id":"18:11"},{"text":"A más de esto Abisai hijo de Sarvia hirió en el valle de la Sal dieciocho mil Idumeos.","id":"18:12"},{"text":"Y puso guarnición en Edom, y todos los Idumeos fueron sier­vos de David: porque el SEÑOR guardaba a David donde quiera que iba.","id":"18:13"},{"text":"Y reinó David sobre todo Israel, y hacía juicio y justicia a todo su pueblo.","id":"18:14"},{"text":"Y Joab hijo de Sarvia era general del ejército; y Josafat hijo de Ahilud, canciller;","id":"18:15"},{"text":"Y Sadoc hijo de Ahitob, y Abimelec hijo de Abiatar, eran sacerdotes; y Sausa, secretario;","id":"18:16"},{"text":"Y Benaías hijo de Joiada era sobre los Cereteos y Peleteos; y los hijos de David eran los príncipes cerca del rey.","id":"18:17"}]}