{"number":21,"verses":[{"text":"MAS Satanás se levantó contra Israel, e incitó a David a que contase a Israel.","id":"21:1"},{"text":"Y dijo David a Joab y a los príncipes del pueblo: Id, contad a Israel desde Beerseba hasta Dan, y traedme el número de ellos para que yo lo sepa.","id":"21:2"},{"text":"Y dijo Joab: Añada el SEÑOR a su pueblo cien veces otros tan­tos. Rey señor mío, ¿no son todos estos siervos de mi señor? ¿para qué procura mi señor esto, que será pernicioso a Israel?","id":"21:3"},{"text":"Mas el mandamiento del rey pudo más que Joab. Salió por tanto Joab, y fue por todo Israel; y volvió a Jerusalem, y dio la cuenta del número del pueblo a David.","id":"21:4"},{"text":"Y hallóse en todo Israel que sacaban espada, once veces cien mil; y de Judá cuatrocientos y setenta mil hombres que sacaban espada.","id":"21:5"},{"text":"Entre estos no fueron contados los Levitas, ni los hijos de Benjamín, porque Joab abomi­naba el mandamiento del rey.","id":"21:6"},{"text":"Asimismo desagradó este negocio a los ojos de Dios, e hirió a Israel.","id":"21:7"},{"text":"Y dijo David a Dios: He peca­do gravemente en hacer esto: ruégote que hagas pasar la iniquidad de tu siervo, porque yo he hecho muy locamente.","id":"21:8"},{"text":"Y habló el SEÑOR a Gad, vidente de David, diciendo:","id":"21:9"},{"text":"Ve, y habla a David, y díle: Así ha dicho el SEÑOR: Tres cosas te propongo; escoge de ellas una que yo haga contigo.","id":"21:10"},{"text":"Y viniendo Gad a David, díjo­le: Así ha dicho el SEÑOR:","id":"21:11"},{"text":"Escógete, o tres años de ham­bre; o ser por tres meses deshe­cho delante de tus enemigos, y que la espada de tus adversarios te alcance; o por tres días la espa­da del SEÑOR y pestilencia en la tierra, y que el ángel del SEÑOR destruya en todo el término de Israel: mira pues qué he de res­ponder al que me ha enviado.","id":"21:12"},{"text":"Entonces David dijo a Gad: Estoy en grande angustia: ruego que yo caiga en la mano del SEÑOR; porque sus misericor­dias son muchas en extremo, y que no caiga yo en manos de hombres.","id":"21:13"},{"text":"Así el SEÑOR dio pestilencia en Israel, y cayeron de Israel setenta mil hombres.","id":"21:14"},{"text":"Y envió el SEÑOR el ángel a Jerusalem para destruirla: pero estando él destruyendo, miró el SEÑOR, y arrepintióse de aquel mal, y dijo al ángel que destruía: Basta ya; detén tu mano. Y el ángel del SEÑOR estaba junto a la era de Ornán Jebuseo.","id":"21:15"},{"text":"Y alzando David sus ojos, vio al ángel del SEÑOR, que estaba entre el cielo y la tierra, teniendo una espada desnuda en su mano, extendida contra Jerusalem. Entonces David y los ancianos se postraron sobre sus rostros, cubiertos de sacos.","id":"21:16"},{"text":"Y dijo David a Dios: ¿No soy yo el que hizo contar el pueblo? Yo mismo soy el que pequé, y ciertamente he hecho mal; mas estas ovejas, ¿qué han hecho? Oh SEÑOR Dios mío, sea ahora tu mano contra mí, y contra la casa de mi padre, y no haya plaga en tu pueblo.","id":"21:17"},{"text":"Y el ángel del SEÑOR orde­nó a Gad que dijese a David, que subiese y construyese un altar al SEÑOR en la era de Ornán Jebuseo.","id":"21:18"},{"text":"Entonces David subió, conforme a la palabra de Gad que le había dicho en nombre del SEÑOR.","id":"21:19"},{"text":"Y volviéndose Ornán vio al ángel; por lo que se escondieron cuatro hijos suyos que con él estaban. Y Ornán trillaba el trigo.","id":"21:20"},{"text":"Y viniendo David a Ornán, miró éste, y vio a David: y saliendo de la era, postróse en tierra a David.","id":"21:21"},{"text":"Entonces dijo David a Ornán: Dame este lugar de la era, en que edifique un altar al SEÑOR, y dámelo por su cabal precio, para que cese la plaga del pueblo.","id":"21:22"},{"text":"Y Ornán respondió a David: Tómalo para tí, y haga mi señor el rey lo que bien le pareciere: y aun los bueyes daré para el holo­causto, y los trillos para leña, y trigo para el presente: yo lo doy todo.","id":"21:23"},{"text":"Entonces el rey David dijo a Ornán: No, sino que efectiva­mente la compraré por su justo precio: porque no tomaré para el SEÑOR lo que es tuyo, ni sacri­ficaré holocausto que nada me cueste.","id":"21:24"},{"text":"Y dio David a Ornán por el lugar seiscientos siclos de oro por peso.","id":"21:25"},{"text":"Y edificó allí David un altar al SEÑOR, en el que ofreció holo­caustos y sacrificios pacíficos, e invocó al SEÑOR, el cual le res­pondió por fuego del cielo en el altar del holocausto.","id":"21:26"},{"text":"Y como el SEÑOR habló al ángel, él volvió su espada a la vaina.","id":"21:27"},{"text":"Entonces viendo David que el SEÑOR le había oído en la era de Ornán Jebuseo, sacrificó allí.","id":"21:28"},{"text":"Y el tabernáculo del SEÑOR que Moisés había hecho en el desierto, y el altar del holocausto, estaban entonces en el alto de Gabaón:","id":"21:29"},{"text":"Mas David no pudo ir allá a consultar a Dios, porque estaba espantado a causa de la espada del ángel del SEÑOR.","id":"21:30"}]}