{"number":22,"verses":[{"text":"Y DIJO David: Ésta es la casa del SEÑOR Dios, y este es el altar del holocausto para Israel.","id":"22:1"},{"text":"Después mandó David que se juntasen los extranjeros que esta­ban en la tierra de Israel, y seña­ló de ellos canteros que labrasen piedras para edificar la casa de Dios.","id":"22:2"},{"text":"Asimismo aparejó David mucho hierro para la clavazón de las puertas, y para las junturas; y mucho latón sin peso, y madera de cedro sin cuenta.","id":"22:3"},{"text":"Porque los Sidonios y Tirios habían traído a David madera de cedro innumerable.","id":"22:4"},{"text":"Y dijo David: Salomón mi hijo es muchacho y tierno, y la casa que se ha de edificar al SEÑOR ha de ser magnífica por excelen­cia, para nombre y honra en todas las tierras; ahora pues yo le aparejaré lo necesario. Y preparó David antes de su muerte en grande abundancia.","id":"22:5"},{"text":"Llamó entonces David a Salomón su hijo, y mandóle que edificase casa al SEÑOR Dios de Israel.","id":"22:6"},{"text":"Y dijo David a Salomón: Hijo mío, en mi corazón tuve el edifi­car templo al nombre del SEÑOR mi Dios.","id":"22:7"},{"text":"Mas vino a mí la palabra del SEÑOR, diciendo: Tú has derra­mado mucha sangre, y has traído grandes guerras: no edificarás casa a mi nombre, porque has derramado mucha sangre en la tierra delante de mí:","id":"22:8"},{"text":"He aquí, un hijo te nacerá, el cual será varón de reposo, por­que yo le daré quietud de todos sus enemigos en derredor; por tanto su nombre será Salomón; y yo daré paz y reposo sobre Israel en sus días:","id":"22:9"},{"text":"El edificará casa a mi nombre, y él me será a mí por hijo, y yo le seré por padre; y afirmaré el trono de su reino sobre Israel para siempre.","id":"22:10"},{"text":"Ahora pues, hijo mío, sea con­tigo el SEÑOR, y seas prospera­do, y edifiques casa al SEÑOR tu Dios, como él ha dicho de tí.","id":"22:11"},{"text":"Y el SEÑOR te dé entendi­miento y prudencia, y él te dé mandamientos para Israel; y que tú guardes la ley del SEÑOR tu Dios.","id":"22:12"},{"text":"Entonces serás prosperado, si cuidares de poner por obra los estatutos y derechos que el SEÑOR mandó a Moisés para Israel. Esfuérzate pues, y cobra ánimo; no temas, ni desmayes.","id":"22:13"},{"text":"He aquí, yo en mi estrechez he prevenido para la casa del SEÑOR cien mil talentos de oro, y un millar de millares de talen­tos de plata: no tiene peso el latón ni el hierro, porque es mucho. Asimismo he aprestado madera y piedra, a lo cual tú aña­dirás.","id":"22:14"},{"text":"Tú tienes contigo muchos ofi­ciales, canteros, albañiles, y car­pinteros, y todo hombre experto en toda obra.","id":"22:15"},{"text":"Del oro, de la plata, del latón, y del hierro, no hay número. Levántate pues, y a la obra; que el SEÑOR será contigo.","id":"22:16"},{"text":"Asimismo mandó David a todos los principales de Israel que diesen ayuda a Salomón su hijo, diciendo:","id":"22:17"},{"text":"¿No es con vosotros el SEÑOR vuestro Dios, el cual os ha dado quietud de todas partes? porque él ha entregado en mi mano los moradores de la tierra, y la tierra ha sido sujetada delan­te del SEÑOR, y delante de su pueblo.","id":"22:18"},{"text":"Poned, pues, ahora vuestros corazones y vuestras almas en buscar al SEÑOR vuestro Dios; y levantaos, y edificad el santua­rio del SEÑOR Dios, para traer el arca del pacto del SEÑOR, y los santos vasos de Dios, a la casa edificada al nombre del SEÑOR.","id":"22:19"}]}