{"number":25,"verses":[{"text":"ASIMISMO David y los príncipes del ejército apartaron para el ministerio a los hijos de Asaf, y de Hemán, y de Jedutún, los cuales profetizasen con arpas, salterios, y címbalos: y el número de ellos fue, de hombres idóneos para la obra de su ministerio respectivo:","id":"25:1"},{"text":"De los hijos de Asaf: Zacur, y José, y Netanías, y Asareela, hijos de Asaf, bajo la dirección de Asaf, el cual profetizaba a la orden del rey.","id":"25:2"},{"text":"De Jedutún: los hijos de Jedutún, Gedalías, y Zeri, y Jesaías, Hasabías, y Matitías, seis, bajo la mano de su padre Jedutún, el cual profetizaba con arpa, para dar gracias y alabar al SEÑOR.","id":"25:3"},{"text":"De Hemán: los hijos de Hemán, Buquía, Matanías, Uziel, Sebuel, Jerimot, Hananías, Hanani, Eliata, Gidalti, Romamti-ezer, Josbecasa, Maloti, Otir, y Mahaziot.","id":"25:4"},{"text":"Todos estos fueron hijos de Hemán, vidente del rey en palabras de Dios, para ensalzar el cuerno. Y dio Dios a Hemán catorce hijos y tres hijas.","id":"25:5"},{"text":"Y todos estos estaban bajo la dirección de su padre en la músi­ca, en la casa del SEÑOR, con címbalos, salterios y arpas, para el ministerio del templo de Dios, por disposición del rey acerca de Asaf, de Jedutún, y de Hemán.","id":"25:6"},{"text":"Y el número de ellos con sus hermanos instruídos en música del SEÑOR, todos los aptos, fue doscientos ochenta y ocho.","id":"25:7"},{"text":"Y echaron suertes para los tur­nos del servicio, entrando el pequeño con el grande, lo mismo el maestro que el discípulo.","id":"25:8"},{"text":"Y la primera suerte salió por Asaf, a José: la segunda a Gedalías, quien con sus herma­nos e hijos fueron doce;","id":"25:9"},{"text":"La tercera a Zacur, con sus hijos y sus hermanos, doce;","id":"25:10"},{"text":"La cuarta a Isri, con sus hijos y sus hermanos, doce;","id":"25:11"},{"text":"La quinta a Netanías, con sus hijos y sus hermanos, doce;","id":"25:12"},{"text":"La sexta a Buquía, con sus hijos y sus hermanos, doce;","id":"25:13"},{"text":"La séptima a Jesarela, con sus hijos y sus hermanos, doce;","id":"25:14"},{"text":"La octava a Jesahías, con sus hijos y sus hermanos, doce;","id":"25:15"},{"text":"La novena a Matanías, con sus hijos y sus hermanos, doce;","id":"25:16"},{"text":"La décima a Simi, con sus hijos y sus hermanos, doce;","id":"25:17"},{"text":"La undécima a Azareel, con sus hijos y sus hermanos, doce;","id":"25:18"},{"text":"La duodécima a Hasabías, con sus hijos y sus hermanos, doce;","id":"25:19"},{"text":"La décimatercia a Subael, con sus hijos y sus hermanos, doce;","id":"25:20"},{"text":"La décimacuarta a Matitías, con sus hijos y sus hermanos, doce;","id":"25:21"},{"text":"La décimaquinta a Jerimot, con sus hijos y sus hermanos, doce;","id":"25:22"},{"text":"La décimasexta a Hananías, con sus hijos y sus hermanos, doce;","id":"25:23"},{"text":"La décimaséptima a Josbecasa, con sus hijos y sus hermanos, doce;","id":"25:24"},{"text":"La décima octava a Hanani, con sus hijos y sus hermanos, doce;","id":"25:25"},{"text":"La décimanona a Maloti, con sus hijos y sus hermanos, doce;","id":"25:26"},{"text":"La vigésima a Eliata, con sus hijos y sus hermanos, doce;","id":"25:27"},{"text":"La vigésimaprima a Otir, con sus hijos y sus hermanos, doce;","id":"25:28"},{"text":"La vigésimasegunda a Gidalti, con sus hijos y sus her­manos, doce;","id":"25:29"},{"text":"La vigésimatercia a Mahaziot, con sus hijos y sus hermanos, doce;","id":"25:30"},{"text":"La vigésimacuarta a Romamti-­ezer, con sus hijos y sus hermanos, doce.","id":"25:31"}]}