{"number":23,"verses":[{"text":"SIENDO pues David ya viejo y lleno de días, hizo a Salomón su hijo rey sobre Israel.","id":"23:1"},{"text":"Y juntando a todos los princi­pales de Israel, y a los sacerdotes y Levitas,","id":"23:2"},{"text":"Fueron contados los Levitas de treinta años arriba; y fue el número de ellos por sus cabezas, contados uno a uno, treinta y ocho mil.","id":"23:3"},{"text":"De éstos, veinticuatro mil para dar prisa a la obra de la casa del SEÑOR; y gobernadores y jue­ces, seis mil;","id":"23:4"},{"text":"Además cuatro mil porteros; y cuatro mil para alabar al SEÑOR, dijo David, con los ins­trumentos que he hecho para ren­dir alabanzas.","id":"23:5"},{"text":"Y repartiólos David en órdenes conforme a los hijos de Leví, Gersón y Coat y Merari.","id":"23:6"},{"text":"Los hijos de Gersón: Ladán, y Simi.","id":"23:7"},{"text":"Los hijos de Ladán, tres: Jehiel el primero, después Zetam y Joel.","id":"23:8"},{"text":"Los hijos de Simi, tres: Selomit, Haziel, y Arán. Éstos fueron los príncipes de las fami­lias de Ladán.","id":"23:9"},{"text":"Y los hijos de Simi: Jahat, Zinat, Jeus, y Berías. Estos cua­tro fueron los hijos de Simi.","id":"23:10"},{"text":"Jahat era el primero, Zinat el segundo; mas Jeus y Berías no multiplicaron en hijos, por lo cual fueron contados por una familia.","id":"23:11"},{"text":"Los hijos de Coat: Amram, Ishar, Hebrón, y Uziel, ellos cuatro.","id":"23:12"},{"text":"Los hijos de Amram: Aarón y Moisés. Y Aarón fue apartado para ser dedicado a las más san­tas cosas, él y sus hijos para siempre, para que quemasen per­fumes delante del SEÑOR, y le ministrasen, y bendijesen en su nombre, para siempre.","id":"23:13"},{"text":"Y los hijos de Moisés, varón de Dios, fueron contados en la tribu de Leví.","id":"23:14"},{"text":"Los hijos de Moisés fueron Gersón y Eliezer.","id":"23:15"},{"text":"Hijo de Gersón fue Sebuel el primero.","id":"23:16"},{"text":"E hijo de Eliezer fue Rehabía el primero. Y Eliezer no tuvo otros hijos; mas los hijos de Rehabía fueron muchos.","id":"23:17"},{"text":"Hijo de Ishar fue Selomit el primero.","id":"23:18"},{"text":"Los hijos de Hebrón: Jería el primero, Amarías el segundo, Jahaziel el tercero, y Jecamán el cuarto.","id":"23:19"},{"text":"Los hijos de Uziel: Micaía el primero, e Isía el segundo.","id":"23:20"},{"text":"Los hijos de Merari: Mahali y Musi. Los hijos de Mahali: Eleazar y Cis.","id":"23:21"},{"text":"Y murió Eleazar sin hijos, mas tuvo hijas; y los hijos de Cis, sus hermanos, las tomaron por mujeres.","id":"23:22"},{"text":"Los hijos de Musi: Mahali, Eder y Jerimot, ellos tres.","id":"23:23"},{"text":"Éstos son los hijos de Leví en las familias de sus padres, cabe­ceras de familias en sus delinea­ciones, contados por sus nom­bres, por sus cabezas, los cuales hacían obra en el ministerio de la casa del SEÑOR, de veinte años arriba.","id":"23:24"},{"text":"Porque David dijo: el SEÑOR Dios de Israel ha dado reposo a su pueblo Israel, y el habitar en Jerusalem para siem­pre.","id":"23:25"},{"text":"Y también los Levitas no lle­varán más el tabernáculo, y todos sus vasos para su ministerio.","id":"23:26"},{"text":"Así que, conforme a las pos­treras palabras de David, fue la cuenta de los hijos de Leví de veinte años arriba.","id":"23:27"},{"text":"Y estaban bajo la mano de los hijos de Aarón, para ministrar en la casa del SEÑOR, en los atrios y en las cámaras, y en la purifi­cación de toda cosa santificada, y en la demás obra del ministerio de la casa de Dios;","id":"23:28"},{"text":"Asimismo para los panes de la proposición, y para la flor de la harina para el sacrificio, y para las hojuelas sin levadura, y para la fruta de sartén, y para lo tosta­do, y para toda medida y cuenta;","id":"23:29"},{"text":"Y para que asistiesen cada mañana todos los días para dar gracias y alabar al SEÑOR, y asimismo a la tarde;","id":"23:30"},{"text":"Y para ofrecer todos los holo­caustos al SEÑOR los sábados, nuevas lunas, y solemnidades, por la cuenta y forma que tenían, continuamente delante del SEÑOR.","id":"23:31"},{"text":"Y para que tuviesen la guarda del tabernáculo de la congrega­ción, y la guarda del santuario, y las órdenes de los hijos de Aarón sus hermanos, en el ministerio de la casa del SEÑOR.","id":"23:32"}]}