{"number":2,"verses":[{"text":"ÉSTOS son los hijos de Israel: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,","id":"2:1"},{"text":"Dan, José, Benjamín, Neftalí, Gad, y Aser.","id":"2:2"},{"text":"Los hijos de Judá: Er, Onán, y Sela. Estos tres le nacieron de la hija de Sua, Cananea. Y Er, pri­mogénito de Judá, fue malo delante del SEÑOR; y matólo.","id":"2:3"},{"text":"Y Tamar su nuera le parió a Fares y a Zara. Todos los hijos de Judá fueron cinco.","id":"2:4"},{"text":"Los hijos de Fares: Hesrón y Hamul.","id":"2:5"},{"text":"Y los hijos de Zara: Zimri, Etán, Hemán, y Calcol, y Darda; en todos cinco.","id":"2:6"},{"text":"Hijo de Carmi fue Acán, el que alborotó a Israel, porque pre­varicó en el anatema.","id":"2:7"},{"text":"Azaría fue hijo de Etán.","id":"2:8"},{"text":"Los hijos que nacieron a Hesrón: Jerameel, Ram, y Quelubai.","id":"2:9"},{"text":"Y Ram engendró a Aminadab; y Aminadab engendró a Nahasón, príncipe de los hijos de Judá;","id":"2:10"},{"text":"Y Nahasón engendró a Salma, y Salma engendró a Booz;","id":"2:11"},{"text":"Y Booz engendró a Obed, y Obed engendró a Isaí;","id":"2:12"},{"text":"E Isaí engendró a Eliab, su pri­mogénito, y el segundo Abinadab, y Sima el tercero;","id":"2:13"},{"text":"El cuarto Natanael, el quinto Radai;","id":"2:14"},{"text":"El sexto Osem, el séptimo David:","id":"2:15"},{"text":"De los cuales Sarvia y Abigail fueron hermanas. Los hijos de Sarvia fueron tres: Abisai, Joab, y Asael.","id":"2:16"},{"text":"Abigail engendró a Amasa, cuyo padre fue Jeter Ismaelita.","id":"2:17"},{"text":"Caleb hijo de Hesrón engendró a Jeriot de su mujer Azuba. Y los hijos de ella fueron Jeser, Sobad, y Ardón.","id":"2:18"},{"text":"Y muerta Azuba, tomó Caleb por mujer a Efrata, la cual le parió a Hur.","id":"2:19"},{"text":"Y Hur engendró a Uri, y Uri engendró a Bezaleel.","id":"2:20"},{"text":"Después entró Hersón a la hija de Maquir padre de Galaad, la cual tomó siendo él de sesenta años, y ella le parió a Segub.","id":"2:21"},{"text":"Y Segub engendró a Jair, el cual tuvo veintitrés ciudades en la tierra de Galaad.","id":"2:22"},{"text":"Y Gesur y Aram tomaron las ciudades de Jair de ellos, y a Kenat con sus aldeas, sesenta lugares. Todos estos fueron de los hijos de Maquir padre de Galaad.","id":"2:23"},{"text":"Y muerto Hesrón en Caleb de Efrata, Abia mujer de Hesrón le parió a Asur padre de Tecoa.","id":"2:24"},{"text":"Y los hijos de Jerameel primo­génito de Hesrón fueron Ram su primogénito, Buna, Orem, Osem, y Ahías.","id":"2:25"},{"text":"Y tuvo Jerameel otra mujer lla­mada Atara, que fue madre de Onam.","id":"2:26"},{"text":"Y los hijos de Ram primogéni­to de Jerameel fueron Maas, Jamín, y Acar.","id":"2:27"},{"text":"Y los hijos de Onam fueron Samai, y Jada. Los hijos de Samai: Nadab, y Abisur.","id":"2:28"},{"text":"Y el nombre de la mujer de Abisur fue Abihail, la cual le parió a Abán, y a Molib.","id":"2:29"},{"text":"Y los hijos de Nadab: Seled y Apaim. Y Seled murió sin hijos.","id":"2:30"},{"text":"E Isi fue hijo de Apaim; y Sesam, hijo de Isi; e hijo de Sesam, Alai.","id":"2:31"},{"text":"Los hijos de Jada hermano de Samai: Jeter y Jonatán. Y murió Jeter sin hijos.","id":"2:32"},{"text":"Y los hijos de Jonatán: Pelet, y Zaza. Éstos fueron los hijos de Jerameel.","id":"2:33"},{"text":"Y Sesán no tuvo hijos, sino hijas. Y Sesán tuvo un siervo egipcio que se llamaba Jarha.","id":"2:34"},{"text":"Y Sesán dio su hija a Jarha su siervo por esposa; y ella le parió a Atai.","id":"2:35"},{"text":"Y Atai engendró a Natán, y Natán engendró a Zabad:","id":"2:36"},{"text":"Y Zabad engendró a Eflal, y Eflal engendró a Obed;","id":"2:37"},{"text":"Y Obed engendró a Jehú, y Jehú engendró a Azarías;","id":"2:38"},{"text":"Y Azarías engendró a Heles, y Heles engedró a Elasa;","id":"2:39"},{"text":"Elasa engendró a Sismai, y Sismai engendró a Salum;","id":"2:40"},{"text":"Y Salum engendró a Jecamía, y Jecamía engendró a Elisama.","id":"2:41"},{"text":"Los hijos de Caleb hermano de Jerameel fueron Mesa su pri­mogénito, que fue el padre de Zif; y los hijos de Maresa padre de Hebrón.","id":"2:42"},{"text":"Y los hijos de Hebrón: Core, y Tapúa, y Recem, y Sema.","id":"2:43"},{"text":"Y Sema engendró a Raham, padre de Jorcaam; y Recem engendró a Samai.","id":"2:44"},{"text":"Maón fue hijo de Samai, y Maón padre de Bet-zur.","id":"2:45"},{"text":"Y Efa, concubina de Caleb, le parió a Harán, y a Mosa, y a Gazez. Y Harán engendró a Gazez.","id":"2:46"},{"text":"Y los hijos de Jahdai: Regem, Jotam, Gesán, Pelet, Efa, y Saaf.","id":"2:47"},{"text":"Maaca, concubina de Caleb, le parió a Sebet, y a Tirana.","id":"2:48"},{"text":"Y también le parió a Saaf padre de Madmana, y a Seva padre de Macbena, y padre de Ghiba. Y Acsa fue hija de Caleb.","id":"2:49"},{"text":"Éstos fueron los hijos de Caleb, hijo de Hur, primogénito de Efrata: Sobal, padre de Quiriat-jearim;","id":"2:50"},{"text":"Salma, padre de Belem; Haref, padre de Bet-gader.","id":"2:51"},{"text":"Y los hijos de Sobal padre de Quiriat-jearim fueron Haroeh, la mitad de los Manahetitas.","id":"2:52"},{"text":"Y las familias de Quiriat-jea­rim fueron los Itritas, y los Futeos, y los Samatitas, y los Misraiteos; de los cuales salieron los Soratitas, y los Estaolitas.","id":"2:53"},{"text":"Los hijos de Salma: Bet­lehem, y los Netofatitas, los cuales son las coronas de la casa de Joab, y de la mitad de los Manahetitas, los Soraitas.","id":"2:54"},{"text":"Y las familias de los escribas, que moraban en Jabes, fueron los Tirateos, Simateos, Sucateos; los cuales son los Cineos que vinieron de Hamat, padre de la casa de Recab.","id":"2:55"}]}