{"number":5,"verses":[{"text":"Y LOS hijos de Rubén, primogénito de Israel, (porque él era el primogénito, mas como violó el lecho de su padre, sus derechos de primogenitura fueron dados a los hijos de José, hijo de Israel; y no fue contado por primogénito.","id":"5:1"},{"text":"Porque Judá fue el mayorazgo sobre sus hermanos, y el príncipe de ellos; mas el derecho de primo­genitura fue de José.)","id":"5:2"},{"text":"Fueron pues los hijos de Rubén, primogénito de Israel: Enoc, Falú, Esrón y Carmi.","id":"5:3"},{"text":"Los hijos de Joel: Semaías su hijo, Gog su hijo, Simi su hijo;","id":"5:4"},{"text":"Micaía su hijo, Recaía su hijo, Baal su hijo;","id":"5:5"},{"text":"Beera su hijo, el cual fue tras­portado por Tiglat-pilneser rey de los Asirios. Éste era principal de los Rubenitas.","id":"5:6"},{"text":"Y sus hermanos por sus fami­lias, cuando eran contados en sus descendencias, tenían por prínci­pes a Jeiel y a Zacarías.","id":"5:7"},{"text":"Y Bela hijo de Azaz, hijo de Sema, hijo de Joel, habitó en Aroer hasta Nebo y Baal-meón.","id":"5:8"},{"text":"Habitó también desde el orien­te hasta la entrada del desierto desde el río Eufrates: porque tenía muchos ganados en la tierra de Galaad.","id":"5:9"},{"text":"Y en los días de Saúl trajeron guerra contra los Agarenos, los cuales cayeron en su mano; y ellos habitaron en sus tiendas sobre toda la tierra oriental de Galaad.","id":"5:10"},{"text":"Y los hijos de Gad habitaron enfrente de ellos en la tierra de Basán hasta Salca.","id":"5:11"},{"text":"Y Joel fue el principal en Basán, el segundo Safán, luego Janai, después Safat.","id":"5:12"},{"text":"Y sus hermanos, según las familias de sus padres, fueron Micael, Mesulam, Seba, Jorai, Jacán, Zia, y Heber; en todos siete.","id":"5:13"},{"text":"Éstos fueron los hijos de Abihail hijo de Huri, hijo de Jaroa, hijo de Galaad, hijo de Micael, hijo de Jesiaí, hijo de Jahdo, hijo de Buz.","id":"5:14"},{"text":"También Ahí, hijo de Abdiel, hijo de Guni, fue principal en la casa de sus padres.","id":"5:15"},{"text":"Los cuales habitaron en Galaad, en Basán, y en sus alde­as, y en todos los ejidos de Sarón hasta salir de ellos.","id":"5:16"},{"text":"Todos estos fueron contados por sus generaciones en días de Jotam rey de Judá, y en días de Jeroboam rey de Israel.","id":"5:17"},{"text":"Los hijos de Rubén, y de Gad, y la media tribu de Manasés, hombres valientes, hombres que traían escudo y espada, que ente­saban arco, y diestros en guerra, en cuarenta y cuatro mil sete­cientos y sesenta que salían a batalla.","id":"5:18"},{"text":"Y tuvieron guerra con los Agarenos, y Jetur, y Nafis, y Nodab.","id":"5:19"},{"text":"Y fueron ayudados contra ellos, y los Agarenos se dieron en sus manos, y todos los que con ellos estaban; porque clamaron a Dios en la guerra, y fueles favo­rable, porque esperaron en él.","id":"5:20"},{"text":"Y tomaron sus ganados, cin­cuenta mil camellos, y doscien­tas cincuenta mil ovejas, dos mil asnos, y cien mil personas.","id":"5:21"},{"text":"Y cayeron muchos heridos, porque la guerra era de Dios; y habitaron en sus lugares hasta la transmigración.","id":"5:22"},{"text":"Y los hijos de la media tribu de Manasés habitaron en la tierra, desde Basán hasta Baal-Hermón, y Senir y el monte de Hermón, multiplicados en gran manera.","id":"5:23"},{"text":"Y estas fueron las cabezas de las casas de sus padres: Efer, Isi, y Eliel, Azriel, y Jeremías, y Odavia, y Jadiel, hombres valientes y de esfuerzo, varones de nombre, y cabeceras de las casas de sus padres.","id":"5:24"},{"text":"Mas se rebelaron contra el Dios de sus padres, y fornicaron siguiendo los dioses de los pue­blos de la tierra, a los cuales Dios había destruido de delante de ellos.","id":"5:25"},{"text":"Por lo cual el Dios de Israel excitó el espíritu de Pul rey de los Asirios, y el espíritu de Tiglat-pilneser rey de los Asirios, el cual trasportó a los Rubenitas y Gaditas y a la media tribu de Manasés, y llevólos a Halad, y a Habor y a Ara, y al río de Gozán, hasta hoy.","id":"5:26"}]}