{"number":6,"verses":[{"text":"LOS hijos de Leví: Gersón, Coat, y Merari.","id":"6:1"},{"text":"Los hijos de Coat: Amram, Ishar, Hebrón y Uziel.","id":"6:2"},{"text":"Los hijos de Amram: Aarón, Moisés, y Mariam. Los hijos de Aarón: Nadab, Abiú, Eleazar, e Itamar.","id":"6:3"},{"text":"Eleazar engendró a Finees, y Finees engendró a Abisua:","id":"6:4"},{"text":"Y Abisua engendró a Buqui, y Buqui engendró a Uzi;","id":"6:5"},{"text":"Y Uzi engendró a Zeraías, y Zeraías engendró a Meraiot;","id":"6:6"},{"text":"Y Meraiot engendró a Amarías, y Amarías engendró a Ahitob;","id":"6:7"},{"text":"Y Ahitob engendró a Sadoc, y Sadoc engendró a Ahimaas;","id":"6:8"},{"text":"Y Ahimaas engendró a Azarías, y Azarías engendró a Johanan;","id":"6:9"},{"text":"Y Johanan engendró a Azarías, el que tuvo el sacerdo­cio en la casa que Salomón edifi­có en Jerusalem;","id":"6:10"},{"text":"Y Azarías engendró a Amarías, y Amarías engendró a Ahitob;","id":"6:11"},{"text":"Y Ahitob engendró a Sadoc, y Sadoc engendró a Salum;","id":"6:12"},{"text":"Y Salum engendró a Hilquías, e Hilquías engendró a Azarías;","id":"6:13"},{"text":"Y Azarías engendró a Seraíah, y Seraíah, engendró a Josadec.","id":"6:14"},{"text":"Y Josadec fue cautivo cuando el SEÑOR trasportó a Judá y a Jerusalem por mano de Nabucodonosor.","id":"6:15"},{"text":"Los hijos de Leví: Gersón, Coat, y Merari.","id":"6:16"},{"text":"Y estos son los nombres de los hijos de Gersón: Libni, y Simi.","id":"6:17"},{"text":"Los hijos de Coat: Amram, Ishar, Hebrón, y Uziel.","id":"6:18"},{"text":"Los hijos de Merari: Mahali, y Musi. Éstas son las familias de Leví, según sus descendencias.","id":"6:19"},{"text":"Gersón: Libni su hijo, Jahat su hijo, Zima su hijo.","id":"6:20"},{"text":"Joab su hijo, Iddo su hijo, Zera su hijo, Jeatrai su hijo.","id":"6:21"},{"text":"Los hijos de Coat: Aminadab su hijo, Coré su hijo, Asir su hijo,","id":"6:22"},{"text":"Elcana su hijo, Ebiasaf su hijo, Asir su hijo,","id":"6:23"},{"text":"Tahat su hijo, Uriel su hijo, Uzías su hijo, y Saúl su hijo.","id":"6:24"},{"text":"Los hijos de Elcana: Amasai, Ahimot, y Elcana.","id":"6:25"},{"text":"Los hijos de Elcana: Zofai su hijo, Nahat su hijo,","id":"6:26"},{"text":"Eliab su hijo, Jeroham su hijo, Elcana su hijo.","id":"6:27"},{"text":"Los hijos de Samuel: el pri­mogénito Vasni, y Abías.","id":"6:28"},{"text":"Los hijos de Merari: Mahali, Libni su hijo, Simi su hijo, Uza su hijo,","id":"6:29"},{"text":"Sima su hijo, Haggía su hijo, Asaías su hijo.","id":"6:30"},{"text":"Y estos son a los que David dio cargo de las cosas de la músi­ca de la casa del SEÑOR, des­pués que el arca tuvo reposo:","id":"6:31"},{"text":"Los cuales servían delante de la tienda del tabernáculo de la congregación en cantares, hasta que Salomón edificó la casa del SEÑOR en Jerusalem: después estuvieron en su ministerio segun su costumbre.","id":"6:32"},{"text":"Éstos pues con sus hijos asis­tían: de los hijos de Coat, Hemán cantor, hijo de Joel, hijo de Samuel;","id":"6:33"},{"text":"Hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Toa;","id":"6:34"},{"text":"Hijo de Zuf, hijo de Elcana, hijo de Mahat, hijo de Amasai;","id":"6:35"},{"text":"Hijo de Elcana, hijo de Joel, hijo de Azarías, hijo de Sofonías;","id":"6:36"},{"text":"Hijo de Tahat, hijo de Asir, hijo de Ebiasaf, hijo de Core;","id":"6:37"},{"text":"Hijo de Ishar, hijo de Coat, hijo de Leví, hijo de Israel.","id":"6:38"},{"text":"Y su hermano Asaf, el cual estaba a su mano derecha: Asaf, hijo de Berequías, hijo de Sima;","id":"6:39"},{"text":"Hijo de Micael, hijo de Baasías, hijo de Malquías;","id":"6:40"},{"text":"Hijo de Etni, hijo de Zera, hijo de Adaia;","id":"6:41"},{"text":"Hijo de Etán, hijo de Zima, hijo de Simi;","id":"6:42"},{"text":"Hijo de Jahat, hijo de Gersón, hijo de Leví.","id":"6:43"},{"text":"Mas los hijos de Merari sus hermanos estaban a la mano siniestra, es a saber, Etán hijo de Quisi, hijo de Abdi, hijo de Maluc;","id":"6:44"},{"text":"Hijo de Hasabías, hijo de Amasías, hijo de Hilquías;","id":"6:45"},{"text":"Hijo de Amasai, hijo de Bani, hijo de Semer;","id":"6:46"},{"text":"Hijo de Mahali, hijo de Musi, hijo de Merari, hijo de Leví.","id":"6:47"},{"text":"Y sus hermanos los Levitas fueron puestos sobre todo el ministerio del tabernáculo de la casa de Dios.","id":"6:48"},{"text":"Mas Aarón y sus hijos ofrecí­an perfume sobre el altar del holocausto, y sobre el altar del perfume, en toda la obra del lugar santísimo, y para hacer las expiaciones sobre Israel, confor­me a todo lo que Moisés siervo de Dios había mandado.","id":"6:49"},{"text":"Y los hijos de Aarón son estos, Eleazar su hijo, Finees su hijo, Abisua su hijo;","id":"6:50"},{"text":"Buqui su hijo, Uzi su hijo, Zeraías su hijo;","id":"6:51"},{"text":"Meraiot su hijo, Amarías su hijo, Ahitob su hijo;","id":"6:52"},{"text":"Sadoc su hijo, Ahimaas su hijo.","id":"6:53"},{"text":"Y estas son sus habitaciones, conforme a sus domicilios y sus términos, las de los hijos de Aarón por las familias de los Coatitas, porque de ellos fue la suerte:","id":"6:54"},{"text":"Les dieron pues a Hebrón en tierra de Judá, y sus ejidos alre­dedor de ella.","id":"6:55"},{"text":"Mas el territorio de la ciudad y sus aldeas se dieron a Caleb, hijo de Jefone.","id":"6:56"},{"text":"Y a los hijos de Aarón dieron las ciudades de Judá de acogi­miento, es a saber, a Hebrón, y a Libna con sus ejidos; a Jatir, y Estemoa con sus ejidos,","id":"6:57"},{"text":"Y a Hilem con sus ejidos, y a Debir con sus ejidos:","id":"6:58"},{"text":"A Asán con sus ejidos, y a Bet-semes con sus ejidos:","id":"6:59"},{"text":"Y de la tribu de Benjamín, a Geba con sus ejidos, y a Alemet con sus ejidos, y a Anatot con sus ejidos. Todas sus ciudades fueron trece ciudades, repartidas por sus linajes.","id":"6:60"},{"text":"A los hijos de Coat, que que­daron de su parentela, dieron diez ciudades de la media tribu de Manasés por suerte.","id":"6:61"},{"text":"Y a los hijos de Gersón, por sus linajes, dieron de la tribu de Isacar, y de la tribu de Aser, y de la tribu de Neftalí, y de la tribu de Manasés en Basán, trece ciudades.","id":"6:62"},{"text":"Y a los hijos de Merari, por sus linajes, de la tribu de Rubén, y de la tribu de Gad, y de la tribu de Zabulón, se dieron por suerte doce ciudades.","id":"6:63"},{"text":"Y dieron los hijos de Israel a los Levitas ciudades con sus eji­dos.","id":"6:64"},{"text":"Y dieron por suerte de la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón, y de la tribu de los hijos de Benjamín, las ciudades que nombraron por sus nombres.","id":"6:65"},{"text":"Y a los linajes de los hijos de Coat dieron ciudades con sus términos de la tribu de Efraím.","id":"6:66"},{"text":"Y diéronles las ciudades de acogimiento, a Siquem con sus ejidos en el monte de Efraím, y a Gezer con sus ejidos,","id":"6:67"},{"text":"Y a Jocmeam con sus ejidos, y a Bet-horón con sus ejidos,","id":"6:68"},{"text":"Y a Ajalón con sus ejidos, y a Gat-Rimón con sus ejidos.","id":"6:69"},{"text":"De la media tribu de Manasés, a Aner con sus ejidos, y a Bilam con sus ejidos, para los del linaje de los hijos de Coat que habían quedado.","id":"6:70"},{"text":"Y a los hijos de Gersón dieron de la familia de la media tribu de Manasés, a Golan en Basán con sus ejidos y a Astarot con sus ejidos;","id":"6:71"},{"text":"Y de la tribu de Isacar, a Cedes con sus ejidos, a Daberat con sus ejidos,","id":"6:72"},{"text":"Y a Ramot con sus ejidos, y a Anem con sus ejidos;","id":"6:73"},{"text":"Y de la tribu de Aser, a Masal con sus ejidos, y a Abdón con sus ejidos,","id":"6:74"},{"text":"Y a Ucoc con sus ejidos, y a Rehob con sus ejidos;","id":"6:75"},{"text":"Y de la tribu de Neftalí, a Cedes en Galilea con sus ejidos, y a Amón con sus ejidos, a Quiriat-jearim con sus ejidos.","id":"6:76"},{"text":"Y a los hijos de Merari que habían quedado, dieron de la tribu de Zabulón a Rimón con sus ejidos, y a Tabor con sus ejidos;","id":"6:77"},{"text":"Y de la otra parte del Jordán de Jericó, al oriente del Jordán, dieron, de la tribu de Rubén, a Beser en el desierto con sus eji­dos; y a Jasa con sus ejidos,","id":"6:78"},{"text":"Y a Cademot con sus eji­dos, y a Mefaat con sus eji­dos;","id":"6:79"},{"text":"Y de la tribu de Gad, a Ramot en Galaad con sus ejidos, y a Mahanaim con sus ejidos,","id":"6:80"},{"text":"Y a Hesbón con sus ejidos, y a Jacer con sus ejidos.","id":"6:81"}]}