{"number":8,"verses":[{"text":"BENJAMÍN engendró a Bela su primogénito, Asbel el segundo, Ara el tercero,","id":"8:1"},{"text":"Noha el cuarto, y Rafa el quinto.","id":"8:2"},{"text":"Y los hijos de Bela fueron Adar, Gera, Abiud,","id":"8:3"},{"text":"Abisua, Naamán, Ahoa,","id":"8:4"},{"text":"Y Gera, Sefufán, y Huram.","id":"8:5"},{"text":"Y estos son los hijos de Ehud, estos las cabezas de padres que habitaron en Gabaa, y fueron trasportados a Manahat:","id":"8:6"},{"text":"Es a saber: Naamán, Ahías, y Gera: éste los trasportó, y engen­dró a Uza, y a Ahihud.","id":"8:7"},{"text":"Y Saharaim engendró hijos en la provincia de Moab, después que dejó a Husim y a Baara que eran sus mujeres.","id":"8:8"},{"text":"Engendró pues de Hodes su mujer, a Jobab, Sibias, Mesa, Malcam,","id":"8:9"},{"text":"Jeus, Soquías, y Mirma. Éstos son sus hijos, cabezas de fami­lias.","id":"8:10"},{"text":"Mas de Husim engendró a Abitob, y a Elpaal.","id":"8:11"},{"text":"Y los hijos de Elpaal: Heber, Misam, y Semeb, (el cual edificó a Ono, y a Lod con sus aldeas,)","id":"8:12"},{"text":"Berías también, y Sema, que fueron las cabezas de las familias de los moradores de Ajalón, los cuales echaron a los moradores de Gat;","id":"8:13"},{"text":"Y Ahío, Sasac, Jeremot;","id":"8:14"},{"text":"Zebadías, Arad, Heder;","id":"8:15"},{"text":"Micael, Ispa, y Joa, hijos de Berías;","id":"8:16"},{"text":"Y Zebadías, Mesulam, Hizqui, Heber;","id":"8:17"},{"text":"Ismari, Izlia, y Jobab, hijos de Elpaal.","id":"8:18"},{"text":"Y Jacim, Zicri, Zabdi;","id":"8:19"},{"text":"Elienai, Ziletai, Eliel;","id":"8:20"},{"text":"Adaías, Baraías, y Simrat, hijos de Simi;","id":"8:21"},{"text":"E Ispán, Heber, Eliel;","id":"8:22"},{"text":"Adón, Zicri, Hanán;","id":"8:23"},{"text":"Hananía, Belam, Anatotías;","id":"8:24"},{"text":"Ifdaías, y Peniel, hijos de Sasac;","id":"8:25"},{"text":"Y Samseri, Seharías, Atalía;","id":"8:26"},{"text":"Jaarsías, Elías, Zicri, hijos de Jeroham.","id":"8:27"},{"text":"Éstos fueron jefes principales de familias por sus linajes, y habitaron en Jerusalem.","id":"8:28"},{"text":"Y en Gabaón habitaron Abigabaón, la mujer del cual se llamó Maaca:","id":"8:29"},{"text":"Y su hijo primogénito, Abdón, luego Zur, Quis, Baal, Nadab,","id":"8:30"},{"text":"Gedor, Ahíe, y Zequer.","id":"8:31"},{"text":"Y Miclot engendró a Simea. Éstos también habitaron con sus hermanos en Jerusalem, enfrente de ellos.","id":"8:32"},{"text":"Y Ner engendró a Cis, y Cis engendró a Saúl, y Saúl engen­dró a Jonatán, Malquisúa, Abinadab, y Esbaal.","id":"8:33"},{"text":"Hijo de Jonatán fue Merib-­baal, y Merib-baal engendró a Micaía.","id":"8:34"},{"text":"Los hijos de Micaía: Pitón, Melec, Taarea y Ahaz.","id":"8:35"},{"text":"Y Ahaz engendró a Joada; y Joada engendró a Alemet, y a Azmavet, y a Zimri; y Zimri engendró a Mosa;","id":"8:36"},{"text":"Y Mosa engendró a Bina, hijo del cual fue Rafa, hijo del cual fue Elasa, cuyo hijo fue Asel.","id":"8:37"},{"text":"Y los hijos de Asel fueron seis, cuyos nombres son Azricam, Bocru, Ismael, Searías, Obadías, y Hanán: todos estos fueron hijos de Asel.","id":"8:38"},{"text":"Y los hijos de Esec su hermano: Ulam su primogénito, Jehus el segundo, Elifelet el tercero.","id":"8:39"},{"text":"Y fueron los hijos de Ulam hombres valientes y vigorosos, flecheros diestros, los cuales tuvieron muchos hijos y nietos, ciento y cincuenta. Todos estos fueron de los hijos de Benjamín.","id":"8:40"}]}