{"number":9,"verses":[{"text":"Y CONTADO todo Israel por el orden de los linajes, fueron escritos en el libro de los reyes de Israel y de Judá, que fueron trasportados a Babilonia por su rebelión.","id":"9:1"},{"text":"Los primeros moradores que entraron en sus posesiones en sus ciudades, fueron así de Israel, como de los sacerdotes, Levitas, y Netineos.","id":"9:2"},{"text":"Y habitaron en Jerusalem de los hijos de Judá, de los hijos de Benjamín, de los hijos de Efraím y Manasés:","id":"9:3"},{"text":"Urai hijo de Amiud, hijo de Omri, hijo de Imrai, hijo de Bani, de los hijos de Fares hijo de Judá.","id":"9:4"},{"text":"Y de Siloni, Asaías el primogé­nito, y sus hijos.","id":"9:5"},{"text":"Y de los hijos de Zara, Jehuel y sus hermanos, seiscientos noven­ta.","id":"9:6"},{"text":"Y de los hijos de Benjamín: Sallu hijo de Mesulam, hijo de Odavía, hijo de Asenua;","id":"9:7"},{"text":"E Ibnías hijo de Jeroham, y Ela hijo de Uzi, hijo de Micri; y Mesulam hijo de Sefatías, hijo de Rehuel, hijo de Ibnías.","id":"9:8"},{"text":"Y sus hermanos por sus linajes fueron nuevecientos cincuenta y seis. Todos estos hombres fueron cabezas de familia en las casas de sus padres.","id":"9:9"},{"text":"Y de los sacerdotes: Jedaía, Joiarib, Jaquín;","id":"9:10"},{"text":"Y Azarías hijo de Hilquías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ahitob, príncipe de la casa de Dios;","id":"9:11"},{"text":"Y Adaías hijo de Jeroham, hijo de Pasur, hijo de Malquías; y Masai hijo de Adiel, hijo de Jazera, hijo de Mesulam, hijo de Mesilemit, hijo de Imer;","id":"9:12"},{"text":"Y sus hermanos, cabezas de las casas de sus padres, en número de mil setecientos sesenta, hombres de grande eficacia en la obra del ministerio en la casa de Dios.","id":"9:13"},{"text":"Y de los Levitas: Semeías, hijo de Hasub, hijo de Azricam, hijo de Hasabías de los hijos de Merari;","id":"9:14"},{"text":"Y Bacbacar, Heres, y Galal, y Matanías hijo de Micaía, hijo de Zicri, hijo de Asaf;","id":"9:15"},{"text":"Y Obadías hijo de Semeías, hijo de Galal, hijo de Jedutún: y Berequías hijo de Asa, hijo de Elcana, el cual habitó en las alde­as de los Netofatitas.","id":"9:16"},{"text":"Y los porteros: Salum, Acub, Talmon, Ahiman, y sus hermanos. Salum era el jefe.","id":"9:17"},{"text":"Y hasta ahora entre las cuadri­llas de los hijos de Leví han sido estos los porteros en la puerta del rey que está al oriente.","id":"9:18"},{"text":"Y Salum hijo de Core, hijo de Ebiasaf, hijo de Corah, y sus hermanos los Coraitas por la casa de su padre, tuvieron cargo de la obra del ministerio, guar­dando las puertas del tabernácu­lo; y sus padres fueron sobre la cuadrilla del SEÑOR guardas de la entrada.","id":"9:19"},{"text":"Y Finees hijo de Eleazar fue antes capitán sobre ellos, siendo el SEÑOR con él.","id":"9:20"},{"text":"Y Zacarías hijo de Meselemia era portero de la puerta del tabernáculo de la congregación.","id":"9:21"},{"text":"Todos estos, escogidos para guardas en las puertas, eran dos­cientos doce cuando fueron con­tados por el orden de sus linajes en sus villas, a los cuales consti­tuyó en su oficio David y Samuel el vidente.","id":"9:22"},{"text":"Así ellos y sus hijos eran por­teros por sus turnos a las puertas de la casa del SEÑOR, y de la casa del tabernáculo.","id":"9:23"},{"text":"Y estaban los porteros a los cuatro vientos, al oriente, al occi­dente, al septentrión, y al sur.","id":"9:24"},{"text":"Y sus hermanos que estaban en sus aldeas, venían cada siete días por sus tiempos con ellos.","id":"9:25"},{"text":"Porque cuatro principales de los porteros Levitas estaban en el oficio, y tenían cargo de las cámaras, y de los tesoros de la casa de Dios.","id":"9:26"},{"text":"Éstos moraban alrededor de la casa de Dios, porque tenían cargo de la guardia, y el de abrir aquélla todas las mañanas.","id":"9:27"},{"text":"Algunos de estos tenían cargo de los vasos del ministerio, los cuales se metían por cuenta, y por cuenta se sacaban.","id":"9:28"},{"text":"Y otros de ellos tenían cargo de la vajilla, y de todos los vasos del santuario, y de la harina, y del vino, y del aceite, y del incienso, y de los aromas.","id":"9:29"},{"text":"Y algunos de los hijos de los sacerdotes hacían los ungüentos aromáticos.","id":"9:30"},{"text":"Y Matatías, uno de los Levitas, primogénito de Salum Coraita, tenía cargo de las cosas que se hacían en sartén.","id":"9:31"},{"text":"Y algunos de los hijos de Coat, y de sus hermanos, tenían el cargo de los panes de la pro­posición, los cuales ponían por orden cada sábado.","id":"9:32"},{"text":"Y de estos había cantores, principales de familias de los Levitas, los cuales estaban en sus cámaras exentos; porque de día y de noche estaban en aque­lla obra.","id":"9:33"},{"text":"Éstos eran jefes de familias de los Levitas por sus linajes, jefes que habitaban en Jerusalem.","id":"9:34"},{"text":"Y en Gabaón habitaban Jehiel padre de Gabaón, el nombre de cuya mujer era Maaca;","id":"9:35"},{"text":"Y su hijo primogénito Abdón, luego Sur, Quis, Baal, Ner, Nadab;","id":"9:36"},{"text":"Gedor, Ahio, Zacarías, y Miclot.","id":"9:37"},{"text":"Y Miclot engendró a Samaán. Y estos habitaban tam­bién en Jerusalem con sus her­manos enfrente de ellos.","id":"9:38"},{"text":"Y Ner engendró a Cis, y Cis engendró a Saúl, y Saúl engen­dró a Jonatán, Malquisúa, Abinadab, y Esbaal.","id":"9:39"},{"text":"E hijo de Jonatán fue Merib-­baal, y Merib-baal engendró a Micaía.","id":"9:40"},{"text":"Y los hijos de Micaía: Pitón, Melec, Tarea, y Ahaz.","id":"9:41"},{"text":"Ahaz engendró a Jara, y Jara engendró a Alemet, Azmavet, y Zimri: y Zimri engendró a Mosa;","id":"9:42"},{"text":"Y Mosa engendró a Bina, cuyo hijo fue Refaías, del que fue hijo Elasa, cuyo hijo fue Asel.","id":"9:43"},{"text":"Y Asel tuvo seis hijos, los nom­bres de los cuales son: Azricam, Bocru, Ismael, Seraía, Obadías, y Hanán: estos fueron los hijos de Asel.","id":"9:44"}]}