{"number":19,"verses":[{"text":"Y Josafat rey de Judá se volvió en paz a su casa en Jerusalem.","id":"19:1"},{"text":"Y salióle al encuentro Jehú el vidente, hijo de Hanani, y dijo al rey Josafat: ¿Al impío das ayuda, y amas a los que aborre­cen al SEÑOR? Pues la ira de la presencia del SEÑOR será sobre tí por ello.","id":"19:2"},{"text":"Empero se han hallado en tí buenas cosas, porque cortaste de la tierra los bosques, y has aper­cibido tu corazón a buscar a Dios.","id":"19:3"},{"text":"Habitó pues Josafat en Jerusalem; mas daba vuelta y salía al pueblo, desde Beerseba hasta el monte de Efraím, y reducíalos al SEÑOR el Dios de sus padres.","id":"19:4"},{"text":"Y puso en la tierra jueces en todas las ciudades fuertes de Judá, por todos los lugares.","id":"19:5"},{"text":"Y dijo a los jueces: Mirad lo que hacéis: porque no juzgáis en lugar de hombre, sino en lugar del SEÑOR, el cual está con vosotros en el negocio del juicio.","id":"19:6"},{"text":"Sea pues con vosotros el temor del SEÑOR; guardad y haced: porque en el SEÑOR nuestro Dios no hay iniquidad, ni acep­ción de personas, ni recibir cohe­cho.","id":"19:7"},{"text":"Y puso también Josafat en Jerusalem algunos de los Levitas y sacerdotes, y de los padres de familias de Israel, para el juicio del SEÑOR y para las causas. Y volviéronse a Jerusalem.","id":"19:8"},{"text":"Y mandóles, diciendo: Procederéis asimismo con temor del SEÑOR, con verdad, y con corazón íntegro.","id":"19:9"},{"text":"En cualquier causa que vinie­re a vosotros de vuestros herma­nos que habitan en las ciudades, entre sangre y sangre, entre ley y precepto, estatutos y derechos, habéis de amonestarles que no pequen contra el SEÑOR, por­que no venga ira sobre vosotros y sobre vuestros hermanos. Obrando así no pecaréis.","id":"19:10"},{"text":"Y he aquí Amarías sacerdote será el que os presida en todo negocio del SEÑOR; y Zebadías hijo de Ismael, príncipe de la casa de Judá, en todos los nego­cios del rey; también los Levitas serán oficiales en presencia de vosotros. Esforzaos pues, y obrad; que el SEÑOR será con el bueno.","id":"19:11"}]}