{"number":10,"verses":[{"text":"Y ROBOAM fue a Siquem porque en Siquem se había juntado todo Israel para hacerlo rey.","id":"10:1"},{"text":"Y como lo oyó Jeroboam hijo de Nabat, el cual estaba en Egipto, donde había huído a causa del rey Salomón, volvió de Egipto.","id":"10:2"},{"text":"Y enviaron y llamáronle. Vino pues Jeroboam, y todo Israel, y hablaron a Roboam, diciendo:","id":"10:3"},{"text":"Tu padre agravó nuestro yugo: afloja tú, pues, ahora algo de la dura servidumbre, y del grave yugo con que tu padre nos apre­mió, y te serviremos.","id":"10:4"},{"text":"Y él les dijo: Volved a mí de aquí a tres días. Y el pueblo se fue.","id":"10:5"},{"text":"Entonces el rey Roboam tomó consejo con los viejos, que habí­an estado delante de Salomón su padre cuando vivía, y díjoles: ¿Cómo aconsejáis vosotros que responda a este pueblo?","id":"10:6"},{"text":"Y ellos le hablaron, diciendo: Si te condujeres humanamente con este pueblo, y los agradares, y les hablares buenas palabras, ellos te servirán perpetuamente.","id":"10:7"},{"text":"Mas él, dejando el consejo que le dieron los viejos, tomó conse­jo con los mancebos que se habían criado con él, y que delante de él asistían;","id":"10:8"},{"text":"Y díjoles: ¿Qué aconsejáis vosotros que respondamos a este pueblo, que me ha hablado, diciendo: Alivia algo del yugo que tu padre puso sobre noso­tros?","id":"10:9"},{"text":"Entonces los mancebos que se habían criado con él, le habla­ron, diciendo: Así dirás al pueblo que te ha hablado diciendo, tu padre agravó nuestro yugo, mas tú descárganos: así les dirás: Lo más menudo mío es más grueso que los lomos de mi padre.","id":"10:10"},{"text":"Así que, mi padre os cargó de grave yugo, y yo añadiré a vues­tro yugo: mi padre os castigó con azotes, y yo con escorpiones.","id":"10:11"},{"text":"Vino pues Jeroboam con todo el pueblo a Roboam al tercer día: según el rey les había mandado diciendo: Volved a mí de aquí a tres días.","id":"10:12"},{"text":"Y respondióles el rey áspera­mente; pues dejó el rey Roboam el consejo de los viejos,","id":"10:13"},{"text":"Y hablóles conforme al con­sejo de los mancebos, diciendo: Mi padre agravó vuestro yugo, y yo añadiré a vuestro yugo: mi padre os castigó con azotes, y yo con escorpiones.","id":"10:14"},{"text":"Y no escuchó el rey al pueblo; porque la causa era de Dios, para cumplir el SEÑOR su palabra que había hablado, por Ahías Silonita, a Jeroboam hijo de Nabat.","id":"10:15"},{"text":"Y viendo todo Israel que el rey no les había oído, respondió el pueblo al rey, diciendo: ¿Qué parte tenemos nosotros con David, ni herencia en el hijo de Isaí? ¡Israel, cada uno a sus estancias! ¡David, mira ahora por tu casa! Así se fue todo Israel a sus estancias.","id":"10:16"},{"text":"Mas reinó Roboam sobre los hijos de Israel que habitaban en las ciudades de Judá.","id":"10:17"},{"text":"Envió luego el rey Roboam a Adoram, que tenía cargo de los tributos; pero le apedrearon los hijos de Israel, y murió. Entonces se esforzó el rey Roboam, y subiendo en un carro huyó a Jerusalem.","id":"10:18"},{"text":"Así se apartó Israel de la casa de David hasta hoy.","id":"10:19"}]}