{"number":18,"verses":[{"text":"TENÍA pues Josafat riquezas y gloria en abundancia, y trabó parentesco con Acab.","id":"18:1"},{"text":"Y después de algunos años des­cendió a Acab a Samaria; por lo que mató Acab muchas ovejas y bueyes para él, y para la gente que con él venía: y persuadióle que fuese con él a Ramot de Galaad.","id":"18:2"},{"text":"Y dijo Acab rey de Israel a Josafat rey de Judá: ¿Quieres venir conmigo a Ramot de Galaad? Y él respondió: Como yo, así también tú; y como tu pueblo, así también mi pueblo: iremos contigo a la guerra.","id":"18:3"},{"text":"Además dijo Josafat al rey de Israel: Ruégote que consultes hoy la palabra del SEÑOR.","id":"18:4"},{"text":"Entonces el rey de Israel juntó cuatrocientos profetas, y díjoles: ¿Iremos a la guerra contra Ramot de Galaad, o estaréme yo quieto? Y ellos dijeron: Sube, que Dios los entregará en mano del rey.","id":"18:5"},{"text":"Mas Josafat dijo: ¿Hay aún aquí algún profeta del SEÑOR, para que por él preguntemos?","id":"18:6"},{"text":"Y el rey de Israel respondió a Josafat: Aun hay aquí un hom­bre por el cual podemos pregun­tar al SEÑOR: mas yo le abo­rrezco, porque nunca me profetiza cosa buena, sino siempre mal. Éste es Micaías, hijo de Imla. Y respondió Josafat: No hable así el rey.","id":"18:7"},{"text":"Entonces el rey de Israel llamó un eunuco, y díjole: Haz venir luego a Micaías hijo de Imla.","id":"18:8"},{"text":"Y el rey de Israel y Josafat rey de Judá, estaban sentados cada uno en su trono, vestidos de sus ropas; y estaban sentados en la era a la entrada de la puerta de Samaria, y todos los profetas profetizaban delante de ellos.","id":"18:9"},{"text":"Y Sedequías hijo de Quenaana se había hecho cuernos de hierro, y decía: Así ha dicho el SEÑOR: Con estos acornearás a los Siros hasta destruirlos del todo.","id":"18:10"},{"text":"De esta manera profetizaban también todos los profetas, diciendo: Sube a Ramot de Galaad, y sé prosperado; porque el SEÑOR la entregará en mano del rey.","id":"18:11"},{"text":"Y el mensajero que había ido a llamar a Micaías, le habló, diciendo: He aquí las palabras de los profetas a una boca anuncian al rey bienes; yo pues te ruego que tu palabra sea como la de uno de ellos, que hables bien.","id":"18:12"},{"text":"Y dijo Micaías: Vive el SEÑOR, que lo que mi Dios me dijere, eso hablaré. Y vino al rey.","id":"18:13"},{"text":"Y el rey le dijo: Micaías, ¿ire­mos a pelear contra Ramot de Galaad, o estaréme yo quieto? Y él respondió: Subid, que seréis prosperados, que serán entrega­dos en vuestras manos.","id":"18:14"},{"text":"Y el rey le dijo: ¿Hasta cuán­tas veces te conjuraré por el nombre del SEÑOR que no me hables sino la verdad?","id":"18:15"},{"text":"Entonces él dijo: He visto a todo Israel derramado por los montes como ovejas sin pastor: y dijo el SEÑOR: Éstos no tienen señor; vuélvase cada uno en paz en su casa.","id":"18:16"},{"text":"Y el rey de Israel dijo a Josafat: ¿No te había yo dicho que no me profetizaría bien, sino mal?","id":"18:17"},{"text":"Entonces él dijo: Oid pues palabra del SEÑOR: Yo he visto al SEÑOR sentado en su trono, y todo el ejército del cielo esta­ba a su mano derecha y a su izquierda.","id":"18:18"},{"text":"Y el SEÑOR dijo: ¿Quién inducirá a Acab rey de Israel, para que suba y caiga en Ramot de Galaad? Y uno decía así, y otro decía de otra manera.","id":"18:19"},{"text":"Mas salió un espíritu, que se puso delante del SEÑOR, y dijo: Yo le induciré. Y el SEÑOR le dijo: ¿De qué modo?","id":"18:20"},{"text":"Y él dijo: Saldré y seré espíri­tu de mentira en la boca de todos sus profetas. Y el SEÑOR dijo: Incita, y también prevalece: sal, y hazlo así.","id":"18:21"},{"text":"Y he aquí ahora ha puesto el SEÑOR espíritu de mentira en la boca de estos tus profetas; mas el SEÑOR ha decretado el mal acerca de tí.","id":"18:22"},{"text":"Entonces Sedequías hijo de Quenaana se llegó a él, e hirió a Micaías en la mejilla, y dijo: ¿Por qué camino se apartó de mí el Espíritu del SEÑOR para hablarte a tí?","id":"18:23"},{"text":"Y Micaías respondió: He aquí tú lo verás aquel día, cuan­do te entrarás de cámara en cámara para esconderte.","id":"18:24"},{"text":"Entonces el rey de Israel dijo: Tomad a Micaías, y volvedlo a Amón gobernador de la ciudad, y a Joas hijo del rey.","id":"18:25"},{"text":"Y diréis: El rey ha dicho así: Poned a éste en la cárcel, y sus­tentadle con pan de aflicción y agua de angustia, hasta que yo vuelva en paz.","id":"18:26"},{"text":"Y Micaías dijo: Si tú volvie­res en paz, el SEÑOR no ha hablado por mí. Dijo además: Oidlo, pueblos todos.","id":"18:27"},{"text":"Subió pues el rey de Israel, y Josafat rey de Judá, a Ramot de Galaad.","id":"18:28"},{"text":"Y dijo el rey de Israel a Josafat: Yo me disfrazaré para entrar en la batalla: mas tú víste­te tus vestidos. Y disfrazóse el rey de Israel, y entró en la bata­lla.","id":"18:29"},{"text":"Había el rey de Siria manda­do a los capitanes de los carros que tenía consigo, diciendo: No peleéis con chico ni con grande, sino sólo con el rey de Israel.","id":"18:30"},{"text":"Y como los capitanes de los carros vieron a Josafat, dijeron: Éste es el rey de Israel. Y cercá­ronlo para pelear; mas Josafat clamó, y ayudólo el SEÑOR, y apartólos Dios de él:","id":"18:31"},{"text":"Pues viendo los capitanes de los carros que no era el rey de Israel, desistieron de acosarle.","id":"18:32"},{"text":"Mas disparando uno el arco a la ventura, hirió al rey de Israel entre las junturas y el coselete. El entonces dijo al carretero: Vuelve tu mano, y sácame del campo, porque estoy mal herido.","id":"18:33"},{"text":"Y arreció la batalla aquel día, por lo que estuvo el rey de Israel en pie en el carro enfrente de los Siros hasta la tarde; mas murió a puestas del sol.","id":"18:34"}]}