{"number":14,"verses":[{"text":"Y DURMIÓ Abías con sus padres, y fue sepultado en la ciudad de David. Y reinó en su lugar su hijo Asa, en cuyos días tuvo sosiego el país por diez años.","id":"14:1"},{"text":"E hizo Asa lo bueno y lo recto en los ojos del SEÑOR su Dios.","id":"14:2"},{"text":"Porque quitó los altares del culto ajeno, y los altos; quebró las imágenes, y taló los bosques;","id":"14:3"},{"text":"Y mandó a Judá que buscasen al SEÑOR el Dios de sus padres, y pusiesen por obra la ley y sus mandamientos.","id":"14:4"},{"text":"Quitó asimismo de todas las ciudades de Judá los altos y las imágenes, y estuvo el reino quie­to delante de él.","id":"14:5"},{"text":"Y edificó ciudades fuertes en Judá, por cuanto había paz en la tierra, y no había guerra contra él en aquellos tiempos; porque el SEÑOR le había dado reposo.","id":"14:6"},{"text":"Dijo por tanto a Judá: Edifiquemos estas ciudades, y cer­quémoslas de muros con torres, puertas, y barras, ya que la tierra es nuestra: porque hemos buscado al SEÑOR nuestro Dios, hémosle buscado, y él nos ha dado reposo de todas partes. Edificaron pues, y fueron prosperados.","id":"14:7"},{"text":"Tuvo también Asa ejército que traía escudos y lanzas: de Judá trescientos mil, y de Benjamín doscientos y ochenta mil que traían escudos y flechaban arcos; todos hombres diestros.","id":"14:8"},{"text":"Y salió contra ellos Zera Etíope con un ejército de mil millares, y trescientos carros; y vino hasta Maresa.","id":"14:9"},{"text":"Entonces salió Asa contra él, y ordenaron la batalla en el valle de Sefata junto a Maresa.","id":"14:10"},{"text":"Y clamó Asa al SEÑOR su Dios, y dijo: SEÑOR, no tienes tú más con el grande que con el que ninguna fuerza tiene, para dar ayuda. Ayúdanos, oh SEÑOR Dios nuestro, porque en tí nos apoyamos, y en tu nombre venimos contra este ejército. Oh SEÑOR, tú eres nuestro Dios; no prevalezca contra tí el hombre.","id":"14:11"},{"text":"Y el SEÑOR deshizo los Etíopes delante de Asa y delante de Judá; y huyeron los Etiopes.","id":"14:12"},{"text":"Y Asa, y el pueblo que con él estaba, los siguió hasta Gerar: y cayeron los Etiopes hasta no quedar en ellos aliento; porque fueron deshechos delante del SEÑOR y de su ejército. Y les tomaron muy grande despojo.","id":"14:13"},{"text":"Batieron también todas las ciudades alrededor de Gerar, porque el terror del SEÑOR fue sobre ellos; y saquearon todas las ciudades, porque había en ellas gran despojo.","id":"14:14"},{"text":"Asimismo dieron sobre las cabañas de los ganados, y traje­ron muchas ovejas y camellos, y volviéronse a Jerusalem.","id":"14:15"}]}