{"number":13,"verses":[{"text":"A LOS dieciocho años del rey Jeroboam, reinó Abías sobre Judá.","id":"13:1"},{"text":"Y reinó tres años en Jerusalem. El nombre de su madre fue Micaía hija de Uriel de Gabaa. Y hubo guerra entre Abías y Jeroboam.","id":"13:2"},{"text":"Entonces ordenó Abías batalla con un ejército de cuatrocientos mil hombres de guerra valerosos y escogidos: y Jeroboam ordenó batalla contra él con ochocientos mil hombres escogidos, fuertes y valerosos.","id":"13:3"},{"text":"Y levantóse Abías sobre el monte de Semaraim, que es en los montes de Efraím, y dijo: Oidme, Jeroboam y todo Israel.","id":"13:4"},{"text":"¿No sabéis vosotros, que el SEÑOR Dios de Israel dio el reino a David sobre Israel para siempre, a él y a sus hijos en pacto de sal?","id":"13:5"},{"text":"Pero Jeroboam hijo de Nabat, siervo de Salomón hijo de David, se levantó y rebeló contra su señor.","id":"13:6"},{"text":"Y se allegaron a él hombres vanos, hijos de Belial, los cuales hicieron fuertes contra Roboam hijo de Salomón, cuando Roboam era joven y tierno de corazón, y no podía hacer frente a ellos.","id":"13:7"},{"text":"Y ahora vosotros tratáis de fortificaros contra el reino del SEÑOR en mano de los hijos de David, porque sois muchos, y tenéis con vosotros los becerros de oro que Jeroboam os hizo por dioses.","id":"13:8"},{"text":"¿No echasteis vosotros a los sacerdotes del SEÑOR, a los hijos de Aarón, y a los Levitas, y os habéis hecho sacerdotes a la manera de los pueblos de otras tierras, para que cualquiera venga a consagrarse con un becerro y siete carneros, y así sea sacerdote de los que no son dio­ses?","id":"13:9"},{"text":"Mas en cuanto a nosotros, el SEÑOR es nuestro Dios, y no le hemos dejado: y los sacerdotes que ministran al SEÑOR son los hijos de Aarón, y los Levitas en la obra;","id":"13:10"},{"text":"Los cuales queman al SEÑOR los holocaustos cada mañana y cada tarde, y los perfu­mes aromáticos; y ponen los panes sobre la mesa limpia, y el candelero de oro con sus candile­jas para que ardan cada tarde: porque nosotros guardamos la ordenanza del SEÑOR nuestro Dios; mas vosotros le habéis dejado.","id":"13:11"},{"text":"Y he aquí Dios está con noso­tros por cabeza, y sus sacerdotes con las trompetas del júbilo para que suenen contra vosotros. Oh hijos de Israel, no peleéis contra el SEÑOR el Dios de vuestros padres, porque no os sucederá bien.","id":"13:12"},{"text":"Pero Jeroboam hizo girar una emboscada para venir a ellos por la espalda: y estando así delante de ellos, la emboscada estaba a espaldas de Judá.","id":"13:13"},{"text":"Y como miró Judá, he aquí que tenía batalla delante y a las espaldas; por lo que clamaron al SEÑOR, y los sacerdotes toca­ron las trompetas.","id":"13:14"},{"text":"Entonces los de Judá alzaron grita; y así que ellos alzaron grita, Dios desbarató a Jeroboam y a todo Israel delante de Abías y de Judá:","id":"13:15"},{"text":"Y huyeron los hijos de Israel delante de Judá, y Dios los entre­gó en sus manos.","id":"13:16"},{"text":"Y Abías y su gente hacían en ellos gran mortandad; y cayeron heridos de Israel quinientos mil hombres escogidos.","id":"13:17"},{"text":"Así fueron humillados los hijos de Israel en aquel tiempo: mas los hijos de Judá se fortifica­ron, porque se apoyaban en el SEÑOR el Dios de sus padres.","id":"13:18"},{"text":"Y siguió Abías a Jeroboam, y tomóle algunas ciudades, a Betel con sus aldeas, a Jesana con sus aldeas, y a Efraím con sus aldeas.","id":"13:19"},{"text":"Y nunca más tuvo Jeroboam poderío en los días de Abías: e hirióle el SEÑOR, y murió.","id":"13:20"},{"text":"Empero se fortificó Abías; y tomó catorce mujeres, y engen­dró veintidós hijos, y dieciséis hijas.","id":"13:21"},{"text":"Lo demás de los hechos de Abías, sus caminos y sus negocios, está escrito en la historia de Iddo profeta.","id":"13:22"}]}