{"number":11,"verses":[{"text":"Y COMO vino Roboam a Jerusalem, juntó la casa de Judá y de Benjamín, ciento y ochenta mil hombres escogidos de guerra, para pelear contra Israel y volver el reino a Roboam.","id":"11:1"},{"text":"Mas vino la palabra del SEÑOR a Semeías varón de Dios, dicien­do:","id":"11:2"},{"text":"Habla a Roboam hijo de Salomón, rey de Judá, y a todos los Israelitas en Judá y Benjamín, diciéndoles:","id":"11:3"},{"text":"Así ha dicho el SEÑOR: No subáis ni peleéis contra vuestros hermanos; vuélvase cada uno a su casa, porque yo he hecho este negocio. Y ellos obedecieron la pala­bra del SEÑOR, y tornáronse, y no fueron contra Jeroboam.","id":"11:4"},{"text":"Y habitó Roboam en Jerusalem, y edificó ciudades para fortificar a Judá.","id":"11:5"},{"text":"Y edificó a Belem, y a Etam, y a Tecoa,","id":"11:6"},{"text":"Y a Bet-sur, y a Soco, y a Adulam,","id":"11:7"},{"text":"Y a Gat, y a Maresa, y a Zif,","id":"11:8"},{"text":"Y a Adoraim, y a Laquis, y a Azeca,","id":"11:9"},{"text":"Y a Sora, y a Ajalón, y a Hebrón, que eran en Judá y en Benjamín, ciudades fuertes.","id":"11:10"},{"text":"Fortificó también las fortale­zas, y puso en ellas capitanes, y vituallas, y vino, y aceite;","id":"11:11"},{"text":"Y en todas las ciudades, escu­dos y lanzas. Fortificólas pues en gran manera, y Judá y Benjamín le estaban sujetos.","id":"11:12"},{"text":"Y los sacerdotes y Levitas que estaban en todo Israel, se junta­ron a él de todos sus términos.","id":"11:13"},{"text":"Porque los Levitas dejaban sus ejidos y sus posesiones, y se venían a Judá y a Jerusalem: pues Jeroboam y sus hijos los echaban del ministerio del SEÑOR.","id":"11:14"},{"text":"Y él se hizo sacerdotes para los altos, y para los demonios, y para los becerros que él había hecho.","id":"11:15"},{"text":"Tras aquellos acudieron tam­bién de todas las tribus de Israel los que habían puesto su corazón en buscar al SEÑOR Dios de Israel; y viniéronse a Jerusalem para sacrificar al SEÑOR, el Dios de sus padres.","id":"11:16"},{"text":"Así fortificaron el reino de Judá, y confirmaron a Roboam hijo de Salomón, por tres años; porque tres años anduvieron en el camino de David y de Salomón.","id":"11:17"},{"text":"Y tomóse Roboam por mujer a Mahalat, hija de Jerimot hijo de David, y a Abihail, hija de Eliab hijo de Esaí.","id":"11:18"},{"text":"La cual le parió hijos: a Jeus, y a Samaria, y a Zaham.","id":"11:19"},{"text":"Después de ella tomó a Maaca hija de Absalom, la cual le parió a Abías, a Atai, Ziza, y Selomit.","id":"11:20"},{"text":"Mas Roboam amó a Maaca hija de Absalom sobre todas sus mujeres y concubinas; porque tomó diez y ocho mujeres y sesenta concubinas, y engendró veintiocho hijos y sesenta hijas.","id":"11:21"},{"text":"Y puso Roboam a Abías hijo de Maaca por cabeza y príncipe de sus hermanos, porque quería hacerle rey.","id":"11:22"},{"text":"E hízole instruir, y esparció todos sus hijos por todas las tie­rras de Judá y de Benjamín, y por todas las ciudades fuertes, y dió­les vituallas en abundancia, y pidió muchas mujeres.","id":"11:23"}]}