{"number":15,"verses":[{"text":"Y FUE el Espíritu de Dios sobre Azarías hijo de Oded;","id":"15:1"},{"text":"Y salió al encuentro a Asa, y díjole: Oidme, Asa, y todo Judá y Benjamín: el SEÑOR es con vosotros, si vosotros fuereis con él: y si le buscareis, será hallado de vosotros; mas si le dejareis, él también os dejará.","id":"15:2"},{"text":"Muchos días ha estado Israel sin verdadero Dios y sin sacerdo­te, y sin enseñador y sin ley:","id":"15:3"},{"text":"Mas cuando en su tribulación se convirtieron al SEÑOR Dios de Israel, y le buscaron, él fue hallado de ellos.","id":"15:4"},{"text":"En aquellos tiempos no hubo paz, ni para el que entraba, ni para el que salía, sino muchas aflicciones sobre todos los habi­tadores de las tierras.","id":"15:5"},{"text":"Y la una gente destruía a la otra, y una ciudad a otra ciudad: porque Dios los conturbó con todas calamidades.","id":"15:6"},{"text":"Esforzaos pues vosotros, y no desfallezcan vuestras manos; que salario hay para vuestra obra.","id":"15:7"},{"text":"Y cuando oyó Asa estas palabras, y la profecía de Oded el profeta, fue confortado, y quitó las abomina­ciones de toda la tierra de Judá y de Benjamín, y de las ciudades que él había tomado en el monte de Efraím; y reparó el altar del SEÑOR que estaba delante del pórtico del SEÑOR.","id":"15:8"},{"text":"Después hizo juntar a todo Judá y Benjamín, y con ellos los extranjeros de Efraím, y de Manasés, y de Simeón: porque muchos de Israel se habían pasa­do a él, viendo que el SEÑOR su Dios era con él.","id":"15:9"},{"text":"Juntáronse pues en Jerusalem en el mes tercero del año déci­moquinto del reinado de Asa.","id":"15:10"},{"text":"Y en aquel mismo día sacrifi­caron al SEÑOR, de los despojos que habían traído, setecientos bueyes y siete mil ovejas.","id":"15:11"},{"text":"Y entraron en concierto de que buscarían al SEÑOR el Dios de sus padres, de todo su corazón y de toda su alma;","id":"15:12"},{"text":"Y que cualquiera que no buscase al SEÑOR el Dios de Israel, muriese, grande o pequeño, hombre o mujer.","id":"15:13"},{"text":"Y juraron al SEÑOR con gran voz y júbilo, a son de trompetas y de bocinas:","id":"15:14"},{"text":"Del cual juramento todos los de Judá se alegraron; porque de todo su corazón lo juraban, y de toda su voluntad lo buscaban: y fue hallado de ellos; y dióles el SEÑOR reposo de todas partes.","id":"15:15"},{"text":"Y aun a Maaca madre del rey Asa, él mismo la depuso de su dignidad, porque había hecho un ídolo en el bosque: y Asa des­hizo su ídolo, y lo desmenuzó, y quemó en el torrente de Cedrón.","id":"15:16"},{"text":"Mas con todo eso los altos no eran quitados de Israel, aunque el corazón de Asa fue perfecto mientras vivió.","id":"15:17"},{"text":"Y metió en la casa de Dios lo que su padre había dedicado, y lo que él había consagrado, plata y oro y vasos.","id":"15:18"},{"text":"Y no hubo guerra hasta los treinta y cinco años del reinado de Asa.","id":"15:19"}]}