{"number":26,"verses":[{"text":"ENTONCES todo el pueblo de Judá tomó a Uzías, el cual era de diez y seis años, y pusiéronlo por rey en lugar de Amasías su padre.","id":"26:1"},{"text":"Edificó él a Elot, y la restitu­yó a Judá después que el rey dur­mió con sus padres.","id":"26:2"},{"text":"De diez y seis años era Uzías cuando comenzó a reinar, y cin­cuenta y dos años reinó en Jerusalem. El nombre de su madre fue Jecolía, de Jerusalem.","id":"26:3"},{"text":"E hizo lo recto en los ojos del SEÑOR, conforme a todas las cosas que había hecho Amasías su padre.","id":"26:4"},{"text":"Y persistió en buscar a Dios en los días de Zacarías, entendido en visiones de Dios; y en estos días que él buscó al SEÑOR, él le prosperó.","id":"26:5"},{"text":"Y salió, y peleó contra los Filisteos, y rompió el muro de Gat, y el muro de Jabnia, y el muro de Asdod; y edificó ciuda­des en Asdod, y en la tierra de los Filisteos.","id":"26:6"},{"text":"Y dióle Dios ayuda contra los Filisteos, y contra los Arabes que habitaban en Gur-baal, y contra los Meunitas.","id":"26:7"},{"text":"Y dieron los Amonitas pre­sentes a Uzías, y divulgóse su nombre hasta la entrada de Egipto; porque se había hecho altamente poderoso.","id":"26:8"},{"text":"Edificó también Uzías torres en Jerusalem, junto a la puerta del ángulo, y junto a la puerta del valle, y junto a las esquinas; y fortificólas.","id":"26:9"},{"text":"Asimismo edificó torres en el desierto, y abrió muchas cister­nas: porque tuvo muchos gana­dos, así en los valles como en las vegas; y viñas, y labranzas, así en los montes como en los llanos fértiles; porque era amigo de la agricultura.","id":"26:10"},{"text":"Tuvo también Uzías escua­drones de guerreros, los cuales salían a la guerra en ejército, según que estaban por lista hecha por mano de Jehiel escriba y de Maasías gobernador, y por mano de Hananías, uno de los prínci­pes del rey.","id":"26:11"},{"text":"Todo el número de los jefes de familias, valientes y esforza­dos, era dos mil y seiscientos.","id":"26:12"},{"text":"Y bajo la mano de éstos esta­ba el ejército de guerra, de tres­cientos siete mil y quinientos guerreros poderosos y fuertes para ayudar al rey contra los ene­migos.","id":"26:13"},{"text":"Y aprestóles Uzías para todo el ejército, escudos, lanzas, alme­tes, coseletes, arcos, y hondas de tirar piedras.","id":"26:14"},{"text":"E hizo en Jerusalem máqui­nas por industria de ingenieros, para que estuviesen en las torres y en los baluartes, para arrojar saetas y grandes piedras, y su fama se extendió lejos, porque se ayudó maravillosamente, hasta hacerse fuerte.","id":"26:15"},{"text":"Mas cuando fue fortificado, su corazón se enalteció hasta corromperse; porque se rebeló contra el SEÑOR su Dios, entrando en el templo del SEÑOR para quemar sahume­rios en el altar del perfume.","id":"26:16"},{"text":"Y entró tras él el sacerdote Azarías, y con él ochenta sacer­dotes del SEÑOR, de los valien­tes.","id":"26:17"},{"text":"Y pusiéronse contra el rey Uzías, y dijéronle: No a tí, oh Uzías, el quemar perfume al SEÑOR, sino a los sacerdotes hijos de Aarón, que son consa­grados para quemarlo: sal del santuario, por que has prevarica­do, y no te será para gloria delan­te del SEÑOR Dios.","id":"26:18"},{"text":"Y airóse Uzías, que tenía el perfume en la mano para que­marlo; y en esta su ira contra los sacerdotes, la lepra le salió en la frente delante de los sacerdotes en la casa del SEÑOR, junto al altar del perfume.","id":"26:19"},{"text":"Y miróle Azarías el sumo sacerdote, y todos los sacerdotes, y he aquí la lepra estaba en su frente; e hiciéronle salir apriesa de aquel lugar; y él también se dio priesa a salir, porque el SEÑOR lo había herido.","id":"26:20"},{"text":"Así el rey Uzías fue leproso hasta el día de su muerte, y habi­tó en una casa apartada, leproso, por lo que había sido separado de la casa del SEÑOR; y Jahatam su hijo tuvo cargo de la casa real, gobernando al pueblo de la tie­rra.","id":"26:21"},{"text":"Lo demás de los hechos de Uzías, primeros y postreros, escribiólo Isaías profeta, hijo de Amós.","id":"26:22"},{"text":"Y durmió Uzías con sus padres, y sepultáronlo con sus padres en el campo de los sepul­cros reales; porque dijeron: Leproso es. Y reinó Jahatam su hijo en lugar suyo.","id":"26:23"}]}