{"number":23,"verses":[{"text":"MAS el séptimo año se animó Joiada, y tomó consigo en pacto a los centuriones, Azarías hijo de Jeroam, y a Ismael hijo de Johanán, y a Azarías hijo de Obed, y a Maasías hijo de Adaías, y a Elisafat hijo de Zicri;","id":"23:1"},{"text":"Los cuales rodeando por Judá, juntaron los Levitas de todas las ciudades de Judá, y a los prínci­pes de las familias de Israel, y vinieron a Jerusalem.","id":"23:2"},{"text":"Y toda la congregación hizo pacto con el rey en la casa de Dios. Y él les dijo: He aquí el hijo del rey, el cual reinará, como el SEÑOR lo tiene dicho de los hijos de David.","id":"23:3"},{"text":"Lo que habéis de hacer es: la tercera parte de vosotros, los que entran el sábado, estarán de por­teros con los sacerdotes y los Levitas;","id":"23:4"},{"text":"Y la tercera parte, a la casa del rey; y la tercera parte, a la puerta del fundamento: y todo el pueblo estará en los patios de la casa del SEÑOR.","id":"23:5"},{"text":"Y ninguno entre en la casa del SEÑOR, sino los sacerdotes y Levitas que sirven: éstos entra­rán, porque están consagrados; y todo el pueblo hará la guardia del SEÑOR.","id":"23:6"},{"text":"Y los Levitas rodearán al rey por todas partes, y cada uno ten­drá sus armas en la mano; y cual­quiera que entrare en la casa, muera: y estaréis con el rey cuan­do entrare, y cuando saliere.","id":"23:7"},{"text":"Y los Levitas y todo Judá lo hicieron todo como lo había mandado el sacerdote Joiada: y tomó cada uno los suyos, los que entraban el sábado, y los que salían el sábado: porque el sacer­dote Joiada no dio licencia a las compañías.","id":"23:8"},{"text":"Dio también el sacerdote Joiada a los centuriones las lan­zas, paveses y escudos que habí­an sido del rey David, que estaban en la casa de Dios;","id":"23:9"},{"text":"Y puso en orden a todo el pue­blo, teniendo cada uno su espada en la mano, desde el rincón dere­cho del templo hasta el izquier­do, hacia el altar y la casa, en derredor del rey por todas partes.","id":"23:10"},{"text":"Entonces sacaron al hijo del rey, y pusiéronle la corona y le dieron el testimonio, e hiciéronle rey; y Joiada y sus hijos le ungieron, diciendo luego: ¡Viva el rey!","id":"23:11"},{"text":"Y como Atalia oyó el estruendo de la gente que corría, y de los que bendecían al rey, vino al pueblo a la casa del SEÑOR;","id":"23:12"},{"text":"Y mirando, vio al rey que estaba junto a su columna a la entrada, y los príncipes y las trompetas junto al rey, y que todo el pueblo de la tierra hacía alegrías, y sonaban bocinas, y canta­ban con instrumentos de música los que sabían alabar. Entonces Atalia rasgó sus vestidos, y dijo: ¡Conjuración, conjuración!","id":"23:13"},{"text":"Y sacando el sacerdote Joiada los centuriones y capitanes del ejército, díjoles: Sacadla fuera del recinto; y el que la siguiere, muera a espada: porque el sacer­dote había mandado que no la matasen en la casa del SEÑOR.","id":"23:14"},{"text":"Ellos pues le echaron mano, y luego que hubo ella pasado la entrada de la puerta de los caba­llos de la casa del rey, allí la mataron.","id":"23:15"},{"text":"Y Joiada hizo pacto entre sí y todo el pueblo y el rey, que serían pueblo del SEÑOR.","id":"23:16"},{"text":"Después de esto entró todo el pueblo en el templo de Baal, y derribáronlo, y también sus alta­res; e hicieron pedazos sus imá­genes, y mataron delante de los altares a Matán, sacerdote de Baal.","id":"23:17"},{"text":"Luego ordenó Joiada los ofi­cios en la casa del SEÑOR bajo la mano de los sacerdotes y Levitas, según David los había distribuído en la casa del SEÑOR, para ofrecer al SEÑOR los holocaustos, como está escri­to en la ley de Moisés, con gozo y cantares, conforme a la ordena­ción de David.","id":"23:18"},{"text":"Puso también porteros a las puertas de la casa del SEÑOR, para que por ninguna vía entrase ningún inmundo.","id":"23:19"},{"text":"Tomó después los centurio­nes, y los principales, y los que gobernaban el pueblo; y a todo el pueblo de la tierra, y llevó al rey de la casa del SEÑOR; y vinien­do hasta el medio de la puerta mayor de la casa del rey, senta­ron al rey sobre el trono del reino.","id":"23:20"},{"text":"Y todo el pueblo del país hizo alegrías: y la ciudad estuvo quie­ta, muerto que hubieron a Atalia a espada.","id":"23:21"}]}