{"number":25,"verses":[{"text":"DE veinticinco años era Amasías cuando comenzó a reinar, y veintinueve años reinó en Jerusalem: el nombre de su madre fue Joadan, de Jerusalem.","id":"25:1"},{"text":"Hizo él lo recto en los ojos del SEÑOR aunque no de perfecto corazón.","id":"25:2"},{"text":"Y luego que fue confirmado en el reino, mató a sus siervos que habían muerto al rey su padre;","id":"25:3"},{"text":"Mas no mató a los hijos de ellos, según lo que está escrito en la ley en el libro de Moisés, donde el SEÑOR mandó, dicien­do: No morirán los padres por los hijos, ni los hijos por los padres; mas cada uno morirá por su pecado.","id":"25:4"},{"text":"Juntó luego Amasías a Judá, y con arreglo a las familias púsoles tribunos y centuriones por todo Judá y Benjamín; y tomólos por lista de veinte años arriba, y fue­ron hallados en ellos trescientos mil escogidos para salir a la gue­rra, que tenían lanza y escudo.","id":"25:5"},{"text":"Y de Israel tomó a sueldo cien mil hombres valientes, por cien talentos de plata.","id":"25:6"},{"text":"Mas un varón de Dios vino a él, diciéndole: Rey, no vaya con­tigo el ejército de Israel; porque el SEÑOR no es con Israel, ni con todos los hijos de Efraím.","id":"25:7"},{"text":"Pero si tú vas, si lo haces, y te esfuerzas para pelear, Dios te hará caer delante de los enemi­gos; porque en Dios está la forta­leza, o para ayudar, o para derri­bar.","id":"25:8"},{"text":"Y Amasías dijo al varón de Dios: ¿Qué pues se hará de cien talentos que he dado al ejército de Israel? Y el varón de Dios res­pondió: Del SEÑOR es darte mucho más que esto.","id":"25:9"},{"text":"Entonces Amasías apartó el escuadrón de la gente que había venido a él de Efraím, para que se fuesen a sus casas: y ellos se enojaron grandemente contra Judá, y volviéronse a sus casas encolerizados.","id":"25:10"},{"text":"Esforzándose entonces Amasías, sacó su pueblo, y vino al valle de la Sal: e hirió de los hijos de Seir diez mil.","id":"25:11"},{"text":"Y los hijos de Judá tomaron vivos otros diez mil, los cuales llevaron a la cumbre de un peñasco, y de allí los despeñaron, y todos se hicieron pedazos.","id":"25:12"},{"text":"Empero los del escuadrón que Amasías había despedido, por­que no fuesen con él a la guerra, derramáronse sobre las ciudades de Judá, desde Samaria hasta Bet-horón, e hirieron de ellos tres mil, y tomaron un grande despo­jo.","id":"25:13"},{"text":"Regresando luego Amasías de la matanza de los Idumeos, trajo también consigo los dioses de los hijos de Seir, y púsoselos para sí por dioses, y encorvóse delante de ellos, y quemóles perfumes.","id":"25:14"},{"text":"Encendióse por tanto el furor del SEÑOR contra Amasías, y envió a él un profeta, que le dijo: ¿Por qué has buscado los dioses de gente, que no libraron a su pueblo de tus manos?","id":"25:15"},{"text":"Y aconteció que cuando él le habló, el rey le respondió: ¿Hante puesto a tí por consejero del rey? Desiste; ¿por qué quie­res que te maten? Y al cesar, el profeta dijo luego: Yo sé que Dios ha determinado destruirte, porque has hecho esto, y no obe­deciste a mi consejo.","id":"25:16"},{"text":"Y Amasías rey de Judá, habido su consejo, envió a decir a Joas, hijo de Joacaz hijo de Jehú, rey de Israel: Ven, y veá­monos cara a cara.","id":"25:17"},{"text":"Entonces Joas rey de Israel envió a decir a Amasías rey de Judá: El cardo que estaba en el Líbano, envió al cedro que esta­ba en el Líbano, diciendo: Da tu hija a mi hijo por mujer. Y he aquí que las bestias fieras que estaban en el Líbano, pasaron, y hollaron el cardo.","id":"25:18"},{"text":"Tú dices: He aquí he herido a Edom; y tu corazón se enaltece para gloriarte: ahora estáte en tu casa; ¿para qué te entrometes en mal, para caer tú y Judá contigo?","id":"25:19"},{"text":"Mas Amasías no quiso oír; porque esto venía de Dios, que los quería entregar en manos de sus enemigos, por cuanto habían buscado los dioses de Edom.","id":"25:20"},{"text":"Subió pues Joas rey de Israel, y viéronse cara a cara él y Amasías rey de Judá, en Bet­-semes, la cual es de Judá.","id":"25:21"},{"text":"Pero cayó Judá delante de Israel, y huyó cada uno a su estancia.","id":"25:22"},{"text":"Y Joas rey de Israel prendió en Bet-semes a Amasías rey de Judá, hijo de Joas hijo de Joacaz, y llevólo a Jerusalem: y derribó el muro de Jerusalem desde la puerta de Efraím hasta la puerta del ángulo, cuatrocien­tos codos.","id":"25:23"},{"text":"Asimismo tomó todo el oro y plata, y todos los vasos que se hallaron en la casa de Dios en casa de Obed-edom, y los teso­ros de la casa del rey, y los hijos de los príncipes, y volvióse a Samaria.","id":"25:24"},{"text":"Y vivió Amasías hijo de Joas, rey de Judá, quince años después de la muerte de Joas hijo de Joacaz rey de Israel.","id":"25:25"},{"text":"Lo demás de los hechos de Amasías, primeros y postreros, ¿no está escrito en el libro de los reyes de Judá y de Israel?","id":"25:26"},{"text":"Desde aquel tiempo que Amasías se apartó del SEÑOR, maquinaron contra él conjura­ción en Jerusalem; y habiendo él huído a Laquis, enviaron tras él a Laquis, y allá lo mataron;","id":"25:27"},{"text":"Y trajéronlo en caballos, y sepultáronlo con sus padres en la ciudad de Judá.","id":"25:28"}]}