{"number":21,"verses":[{"text":"Y DURMIÓ Josafat con sus padres, y sepultáronlo con sus padres en la ciudad de David. Y reinó en su lugar Joram su hijo.","id":"21:1"},{"text":"Éste tuvo hermanos, hijos de Josafat, a Azarías, Jehiel, Zacarías, Azarías, Micael, y Sefatías. Todos estos fueron hijos de Josafat rey de Israel.","id":"21:2"},{"text":"Y su padre les había dado muchos dones de oro y de plata, y cosas preciosas, y ciudades fuertes en Judá; mas había dado el reino a Joram, porque él era el primogénito.","id":"21:3"},{"text":"Fue pues elevado Joram al reino de su padre; y luego que se hizo fuerte, mató a espada a todos sus hermanos, y asimismo algunos de los príncipes de Israel.","id":"21:4"},{"text":"Joram era de treinta y dos años cuando comenzó a reinar, y reinó ocho años en Jerusalem.","id":"21:5"},{"text":"Y anduvo en el camino de los reyes de Israel, como hizo la casa de Acab; porque tenía por mujer la hija de Acab, e hizo lo malo en ojos del SEÑOR.","id":"21:6"},{"text":"Mas el SEÑOR no quiso des­truir la casa de David, a causa del pacto que con David había hecho, y porque le había dicho que le daría lámpara a él y a sus hijos perpetuamente.","id":"21:7"},{"text":"En los días de éste se rebeló la Idumea, para no estar bajo el poder de Judá, y pusieron rey sobre sí.","id":"21:8"},{"text":"Entonces pasó Joram con sus príncipes, y consigo todos sus carros; y levantóse de noche, e hirió a los Idumeos que le habían cercado, y a todos los comandan­tes de sus carros.","id":"21:9"},{"text":"Con todo eso Edom quedó rebelado, sin estar bajo la mano de Judá hasta hoy. También se rebeló en el mismo tiempo Libna para no estar bajo su mano; por cuanto él había dejado al SEÑOR el Dios de sus padres.","id":"21:10"},{"text":"Demás de esto hizo altos en los montes de Judá, e hizo que los moradores de Jerusalem for­nicasen, y a ello impelió a Judá.","id":"21:11"},{"text":"Y viniéronle letras del profeta Elías, que decían: EL SEÑOR, el Dios de David tu padre, ha dicho así: Por cuanto no has andado en los caminos de Josafat tu padre, ni en los caminos de Asa, rey de Judá,","id":"21:12"},{"text":"Antes has andado en el cami­no de los reyes de Israel, y has hecho que fornicase Judá, y los moradores de Jerusalem, como fornicó la casa de Acab; y ade­más has muerto a tus hermanos, a la familia de tu padre, los cua­les eran mejores que tú:","id":"21:13"},{"text":"He aquí el SEÑOR herirá tu pueblo de una grande plaga, y a tus hijos y a tus mujeres, y a toda tu hacienda;","id":"21:14"},{"text":"Y a tí con muchas enfermedades, con enfermedad de tus entrañas, hasta que las entrañas se te salgan a causa de la enfer­medad de cada día.","id":"21:15"},{"text":"Entonces despertó el SEÑOR contra Joram el espíritu de los Filisteos, y de los Arabes que estaban junto a los Etíopes;","id":"21:16"},{"text":"Y subieron contra Judá, e invadieron la tierra, y tomaron toda la hacienda que hallaron en la casa del rey, y a sus hijos, y a sus mujeres; que no le quedó hijo, sino Joacaz el menor de sus hijos.","id":"21:17"},{"text":"Después de todo esto el SEÑOR lo hirió en las entrañas de una enfermedad incurable.","id":"21:18"},{"text":"Y aconteció que, pasando un día tras otro, al fin, al cabo de dos años, las entrañas se le salieron con la enfermedad, muriendo así de enfermedad muy penosa. Y no le hizo quema su pueblo, como las había hecho a sus padres.","id":"21:19"},{"text":"Cuando comenzó a reinar era de treinta y dos años, y reinó en Jerusalem ocho años; y fuese sin ser deseado. Y sepultáronlo en la ciudad de David, mas no en los sepulcros de los reyes.","id":"21:20"}]}