{"number":22,"verses":[{"text":"Y LOS moradores de Jerusalem hicieron rey en lugar suyo a Ocozías su hijo menor: porque la tropa había venido con los Arabes al campo, había muerto a todos los mayores; por lo cual reinó Ocozías, hijo de Joram rey de Judá.","id":"22:1"},{"text":"Cuando Ocozías comenzó a reinar era de cuarenta y dos años, y reinó un año en Jerusalem. El nombre de su madre fue Atalia, hija de Omri.","id":"22:2"},{"text":"También él anduvo en los caminos de la casa de Acab: porque su madre le aconsejaba a obrar impíamente.","id":"22:3"},{"text":"Hizo pues lo malo en ojos del SEÑOR, como la casa de Acab; porque después de la muerte de su padre, ellos le aconsejaron para su perdición.","id":"22:4"},{"text":"Y él anduvo en los consejos de ellos, y fue a la guerra con Joram hijo de Acab, rey de Israel, con­tra Hazael rey de Siria, a Ramot de Galaad, donde los Siros hirie­ron a Joram.","id":"22:5"},{"text":"Y se volvió para curarse en Jezreel de las heridas que le habí­an hecho en Ramá, peleando con Hazael rey de Siria. Y descendió Azarías hijo de Joram, rey de Judá, a visitar a Joram hijo de Acab, en Jezreel, porque allí estaba enfermo.","id":"22:6"},{"text":"Esto empero venía de Dios, para que Ocozías fuese hollado viniendo a Joram: porque siendo venido, salió con Joram contra Jehú hijo de Nimsi, al cual el SEÑOR había ungido para que talase la casa de Acab.","id":"22:7"},{"text":"Y sucedió que, haciendo juicio Jehú con la casa de Acab, halló a los príncipes de Judá, y a los hijos de los hermanos de Ocozías, que servían a Ocozías, y matólos.","id":"22:8"},{"text":"Y buscando a Ocozías, el cual se había escondido en Samaria, tomáronlo, y trajéronlo a Jehú, y le mataron; y diéronle sepultura, porque dijeron: Es hijo de Josafat, el cual buscó al SEÑOR de todo su corazón. Y la casa de Ocozías no tenía fuer­zas para poder retener el reino.","id":"22:9"},{"text":"Entonces Atalia madre de Ocozías, viendo que su hijo era muerto, levantóse y destruyó toda la simiente real de la casa de Judá.","id":"22:10"},{"text":"Empero JosaBet, hija del rey, tomó a Joas hijo de Ocozías, y arrebatólo de entre los hijos del rey, que mataban, y guardóle a él y a su ama en la cámara de los lechos. Así pues lo escondió JosaBet, hija del rey Joram, mujer de Joiada el sacerdote, (porque ella era hermana de Ocozías), de delante de Atalia, y no lo mataron.","id":"22:11"},{"text":"Y estuvo con ellos escondido en la casa de Dios seis años. Entre tanto Atalia reinaba en el país.","id":"22:12"}]}