{"number":34,"verses":[{"text":"DE ocho años era Josías cuando comenzó a reinar, y treinta y un años reinó en Jerusalem.","id":"34:1"},{"text":"Éste hizo lo recto en ojos del SEÑOR, y anduvo en los cami­nos de David su padre, sin apar­tarse a la diestra ni a la siniestra.","id":"34:2"},{"text":"A los ocho años de su reinado, siendo aún muchacho, comenzó a buscar al Dios de David su padre; y a los doce años comen­zó a limpiar a Judá y a Jerusalem de los altos, bosques, esculturas, e imágenes de fundición.","id":"34:3"},{"text":"Y derribaron delante de él los altares de los Baales, e hizo pedazos las imágenes del sol, que estaban puestas encima; des­pedazó también los bosques, y las esculturas y estatuas de fundi­ción, y desmenuzólas, y esparció el polvo sobre los sepulcros de los que las habían sacrificado.","id":"34:4"},{"text":"Quemó además los huesos de los sacerdotes sobre sus altares, y limpió a Judá y a Jerusalem.","id":"34:5"},{"text":"Lo mismo hizo en las ciudades de Manasés, Efraím, y Simeón, hasta en Neftalí, con sus luga­res asolados alrededor.","id":"34:6"},{"text":"Y como hubo derribado los altares y los bosques, y quebrado y desmenuzado las esculturas, y destruído todos los ídolos por toda la tierra de Israel, volvióse a Jerusalem.","id":"34:7"},{"text":"A los dieciocho años de su reinado, después de haber limpiado la tierra, y la casa, envió a Safán hijo de Asalías, y a Maasías gobernador de la ciu­dad, y a Joah hijo de Joacaz, canciller, para que reparasen la casa del SEÑOR su Dios.","id":"34:8"},{"text":"Los cuales vinieron a Hilquías, gran sacerdote, y dieron el dine­ro que había sido metido en la casa de Dios, que los Levitas que guardaban la puerta habían recogido de mano de Manasés y de Efraím y de todo el rema­nente de Israel, y de todo Judá y Benjamín, habiéndose después vuelto a Jerusalem.","id":"34:9"},{"text":"Y entregáronlo en mano de los que hacían la obra, que eran sobrestantes en la casa del SEÑOR; los cuales lo daban a los que hacían la obra y trabaja­ban en la casa del SEÑOR, para reparar y restaurar el templo.","id":"34:10"},{"text":"Daban asimismo a los oficia­les y albañiles para que compra­sen piedra de cantería, y madera para las junturas, y para enta­bladura de las casas, las cuales habían destruído los reyes de Judá.","id":"34:11"},{"text":"Y estos hombres procedían con fidelidad en la obra: y eran sus gobernadores Jahat y Abdías, Levitas de los hijos de Merari; y Zacarías y Mesulam de los hijos de Coat, para que activasen la obra; y de los Levitas, todos los entendidos en instrumentos de música.","id":"34:12"},{"text":"También velaban sobre los ganapanes, y eran sobrestantes de los que se ocupaban en cualquier clase de obra; y de los Levitas había escribas, goberna­dores, y porteros.","id":"34:13"},{"text":"Y al sacar el dinero que había sido metido en la casa del SEÑOR, Hilquías el sacerdote halló el libro de la ley del SEÑOR dada por mano de Moisés.","id":"34:14"},{"text":"Y dando cuenta Hilquías, dijo a Safán escriba: Yo he hallado el libro de la ley en la casa del SEÑOR. Y dio Hilquías el libro a Safán.","id":"34:15"},{"text":"Y Safán lo llevó al rey, y contóle el negocio, diciendo: Tus siervos han cumplido todo lo que les fue dado a cargo.","id":"34:16"},{"text":"Han reunido el dinero que se halló en la casa del SEÑOR, y lo han entregado en mano de los comisionados, y en mano de los que hacen la obra.","id":"34:17"},{"text":"A más de esto, declaró Safán escriba al rey, diciendo: El sacer­dote Hilquías me dio un libro. Y leyó Safán en él delante del rey.","id":"34:18"},{"text":"Y luego que el rey oyó las palabras de la ley, rasgó sus ves­tidos;","id":"34:19"},{"text":"Y mandó a Hilquías y a Ahicam hijo de Safán, y a Abdón hijo de Micaía, y a Safán escriba, y a Asaía siervo del rey, diciendo:","id":"34:20"},{"text":"Andad, y consultad al SEÑOR por mí, y por el rema­nente de Israel y de Judá, acerca de las palabras del libro que se ha hallado; porque grande es el furor del SEÑOR que ha caído sobre nosotros, por cuanto nues­tros padres no guardaron la pala­bra del SEÑOR, para hacer conforme a todo lo que está escrito en este libro.","id":"34:21"},{"text":"Entonces Hilquías y los del rey fueron a Hulda profetisa, mujer de Salum, hijo de Ticvat, hijo de Hasra, guarda de las vesti­mentas, la cual moraba en Jerusalem en la casa de la doctri­na; y dijéronle las palabras dichas.","id":"34:22"},{"text":"Y ella respondió: el SEÑOR Dios de Israel dice así: Decid al varón que os ha enviado a mí,","id":"34:23"},{"text":"Así dice el SEÑOR: He aquí yo traigo mal sobre este lugar, y sobre los moradores de él, es decir todas las maldicio­nes que están escritas en el libro que leyeron delante del rey de Judá:","id":"34:24"},{"text":"Por cuanto me han dejado, y han sacrificado a dioses ajenos, provocándome a ira en todas las obras de sus manos; por tanto mi furor destilará sobre este lugar, y no se apagará.","id":"34:25"},{"text":"Mas al rey de Judá, que os ha enviado a consultar al SEÑOR, así le diréis: el SEÑOR el Dios de Israel ha dicho así: Por cuan­to oíste las palabras del libro,","id":"34:26"},{"text":"Y tu corazón se enterneció, y te humillaste delante de Dios al oír sus palabras sobre este lugar, y sobre sus moradores, y te humillaste delante de mí, y rasgaste tus vestidos, y lloraste en mi presencia, yo también te he oído, dice el SEÑOR.","id":"34:27"},{"text":"He aquí que yo te recogeré con tus padres, y serás recogido a tu sepulcro en paz, y tus ojos no verán todo el mal que yo traigo sobre este lugar, y sobre los moradores de él. Y ellos refi­rieron al rey la respuesta.","id":"34:28"},{"text":"Entonces el rey envió y juntó todos los ancianos de Judá y de Jerusalem.","id":"34:29"},{"text":"Y subió el rey a la casa del SEÑOR, y con él todos los varo­nes de Judá, y los moradores de Jerusalem, y los sacerdotes, y los Levitas, y todo el pueblo desde el mayor hasta el más pequeño; y leyó a oídos de ellos todas las palabras del libro del pacto que había sido hallado en la casa del SEÑOR.","id":"34:30"},{"text":"Y estando el rey en pie en su sitio, hizo pacto delante del SEÑOR de caminar en pos del SEÑOR, y de guardar sus man­damientos, sus testimonios, y sus estatutos, de todo su corazón y de toda su alma, poniendo por obra las palabras del pacto que estaban escritas en aquel libro.","id":"34:31"},{"text":"E hizo que se obligaran a ello todos los que estaban en Jerusalem y en Benjamín: y los moradores de Jerusalem hicieron conforme al pacto de Dios, del Dios de sus padres.","id":"34:32"},{"text":"Y quitó Josías todas las abominaciones de todas las tierras de los hijos de Israel, e hizo a todos los que se hallaron en Israel que sirviesen al SEÑOR su Dios. No se apartaron de en pos del SEÑOR el Dios de sus padres, todo el tiempo que él vivió.","id":"34:33"}]}