{"number":35,"verses":[{"text":"Y JOSÍAS hizo pascua al SEÑOR en Jerusalem, y sacrificaron la pascua a los catorce del mes primero.","id":"35:1"},{"text":"Y puso a los sacerdotes en sus empleos, y confirmólos en el ministerio de la casa del SEÑOR.","id":"35:2"},{"text":"Y dijo a los Levitas que ense­ñaban a todo Israel, y que esta­ban dedicados al SEÑOR: Poned el arca del santuario en la casa que edificó Salomón hijo de David, rey de Israel, para que no la carguéis más sobre los hom­bros. Ahora serviréis al SEÑOR vuestro Dios, y a su pueblo Israel.","id":"35:3"},{"text":"Apercibíos según las familias de vuestros padres, por vuestros órdenes, conforme a la prescrip­ción de David rey de Israel, y de Salomón su hijo.","id":"35:4"},{"text":"Estad en el santuario según la distribución de las familias de vuestros hermanos los hijos del pueblo, y según la división de la familia de los Levitas.","id":"35:5"},{"text":"Sacrificad luego la pascua: y después de santificaros, aperci­bid a vuestros hermanos, para que hagan conforme a la palabra del SEÑOR dada por mano de Moisés.","id":"35:6"},{"text":"Y ofreció el rey Josías a los del pueblo ovejas, corderos, y cabri­tos de los rebaños, en número de treinta mil, y tres mil bueyes, todo para la pascua, para todos los que se hallaron presentes: esto de la hacienda del rey.","id":"35:7"},{"text":"También sus príncipes ofrecie­ron con liberalidad al pueblo, y a los sacerdotes y Levitas. Hilquías, Zacarías y Jehiel, príncipes de la casa de Dios, dieron a los sacerdotes para hacer la pascua dos mil seiscientas ovejas, y tres­cientos bueyes.","id":"35:8"},{"text":"Asimismo Conanías, y Semeías y Natanael sus herma­nos, y Hasabías, Jehiel, y Josabad, príncipes de los Levitas, dieron a los Levitas para los sacrificios de la pascua cinco mil ovejas, y quinientos bueyes.","id":"35:9"},{"text":"Aprestado así el servicio, los sacerdotes se colocaron en sus puestos, y asimismo los Levitas en sus órdenes, conforme al mandamiento del rey.","id":"35:10"},{"text":"Y sacrificaron la pascua; y rociaban los sacerdotes la sangre tomada de mano de los Levitas, y los Levitas desollaban.","id":"35:11"},{"text":"Tomaron luego del holocaus­to, para dar conforme a los repar­timientos por las familias de los del pueblo, a fin de que ofrecie­sen al SEÑOR, según está escri­to en el libro de Moisés: y asi­mismo tomaron de los bueyes.","id":"35:12"},{"text":"Y asaron la pascua al fuego según la costumbre: mas lo que había sido santificado lo cocieron en ollas, en calderos, y calde­ras, y repartiéronlo prestamente a todo el pueblo.","id":"35:13"},{"text":"Y después aderezaron para sí y para los sacerdotes; porque los sacerdotes, hijos de Aarón, estu­vieron ocupados hasta la noche en el sacrificio de los holocaus­tos y de los sebos; por tanto, los Levitas aderezaron para sí, y para los sacerdotes hijos de Aarón.","id":"35:14"},{"text":"Asimismo los cantores hijos de Asaf estaban en su puesto, conforme al mandamiento de David, de Asaf y de Hemán, y de Jedutún vidente del rey; tam­bién los porteros estaban a cada puerta; y no era menester que se apartasen de su ministerio, por­que sus hermanos los Levitas aparejaban para ellos.","id":"35:15"},{"text":"Así fue aprestado todo el ser­vicio del SEÑOR en aquel día, para hacer la pascua, y sacrificar los holocaustos sobre el altar del SEÑOR, conforme al manda­miento del rey Josías.","id":"35:16"},{"text":"Y los hijos de Israel que se hallaron allí, hicieron la pascua en aquel tiempo, y la solemnidad de los panes sin levadura, por siete días.","id":"35:17"},{"text":"Nunca tal pascua fue hecha en Israel desde los días de Samuel el profeta; ni ningún rey de Israel hizo pascua tal como la que hizo el rey Josías, y los sacerdotes y Levitas, y todo Judá e Israel, los que se hallaron allí, juntamente con los moradores de Jerusalem.","id":"35:18"},{"text":"Esta pascua fue celebrada en el año dieciocho del rey Josías.","id":"35:19"},{"text":"Después de todas estas cosas, luego de haber Josías preparado la casa, Necao rey de Egipto subió a hacer guerra en Carquemis junto a Eufrates; y salió Josías contra él.","id":"35:20"},{"text":"Y él le envió embajadores, diciendo: ¿Qué tenemos yo y tú, rey de Judá? Yo no vengo contra tí hoy, sino contra la casa que me hace guerra: y Dios dijo que me apresurase. Déjate de meterte con Dios, que es conmigo, no te destruya.","id":"35:21"},{"text":"Mas Josías no volvió su rostro de él, antes disfrazóse para darle batalla, y no atendió a las pala­bras de Necao, que eran de boca de Dios; y vino a darle la batalla en el campo de Meguido.","id":"35:22"},{"text":"Y los archeros tiraron contra el rey Josías; y dijo el rey a sus siervos: Quitadme de aquí, por­que estoy herido gravemente.","id":"35:23"},{"text":"Entonces sus siervos lo quita­ron de aquel carro, y pusiéronle en otro segundo carro que tenía, y lleváronle a Jerusalem, y murió; y sepultáronle en los sepulcros de sus padres. Y todo Judá y Jerusalem hizo duelo por Josías.","id":"35:24"},{"text":"Y endechó Jeremías por Josías, y todos los cantores y cantoras recitan sus lamentacio­nes sobre Josías hasta hoy; y las dieron por norma para endechar en Israel, las cuales están escritas en las Lamentaciones.","id":"35:25"},{"text":"Lo demás de los hechos de Josías, y sus piadosas obras, conforme a lo que está escrito en la ley del SEÑOR,","id":"35:26"},{"text":"Y sus hechos, primeros y pos­treros, he aquí está escrito en el libro de los reyes de Israel y de Judá.","id":"35:27"}]}