{"number":31,"verses":[{"text":"HECHAS todas estas cosas, todos los de Israel que se habían hallado allí, salieron por las ciudades de Judá, y quebraron las estatuas y destruyeron los bosques, y derribaron los altos y los altares por todo Judá y Benjamín, y también en Efraím y Manasés, hasta acabarlo todo. Después volviéronse todos los hijos de Israel, cada uno a su posesión y a sus ciudades.","id":"31:1"},{"text":"Y arregló Ezequías los reparti­mientos de los sacerdotes y de los Levitas conforme a sus órde­nes, cada uno según su oficio, los sacerdotes y los Levitas para el holocausto y pacíficos, para el ministerio, y para dar gracias, y para alabar en las puertas de los reales del SEÑOR.","id":"31:2"},{"text":"La contribución del rey de su hacienda, era holocaustos a mañana y tarde, y holocaustos para los sábados, nuevas lunas, y solemnidades, como está escrito en la ley del SEÑOR.","id":"31:3"},{"text":"Mandó también al pueblo que habitaba en Jerusalem, que die­sen la porción a los sacerdotes y Levitas, para que se esforzasen en la ley del SEÑOR.","id":"31:4"},{"text":"Y como este edicto fue divul­gado, los hijos de Israel dieron muchas primicias de grano, vino, aceite, miel, y de todos los frutos de la tierra: trajeron asimismo los diezmos de todas las cosas en abundancia.","id":"31:5"},{"text":"También los hijos de Israel y de Judá, que habitaban en las ciuda­des de Judá, dieron del mismo modo los diezmos de las vacas y de las ovejas: y trajeron los diez­mos de lo santificado, de las cosas que habían consagrado al SEÑOR su Dios, y pusiéronlos por montones.","id":"31:6"},{"text":"En el mes tercero comenzaron a fundar aquellos montones, y en el mes séptimo acabaron.","id":"31:7"},{"text":"Y Ezequías y los príncipes vinieron a ver los montones, y bendijeron al SEÑOR, y a su pueblo Israel.","id":"31:8"},{"text":"Y preguntó Ezequías a los sacerdotes y a los Levitas acerca de los montones.","id":"31:9"},{"text":"Y respondióle Azarías, sumo sacerdote, de la casa de Sadoc, y dijo: Desde que comenzaron a traer la ofrenda a la casa del SEÑOR, hemos comido y saciá­donos, y nos ha sobrado mucho: porque el SEÑOR ha bendecido su pueblo, y ha quedado esta muchedumbre.","id":"31:10"},{"text":"Entonces mandó Ezequías que preparasen cámaras en la casa del SEÑOR; y preparáron­las.","id":"31:11"},{"text":"Y metieron las primicias y diezmos y las cosas consagradas, fielmente; y dieron cargo de ello a Conanías Levita, el principal, y Simi su hermano fue el segun­do.","id":"31:12"},{"text":"Y Jehiel, Azazías, Nahat, Asael, Jerimot, Josabad, Eliel, Ismaquías, Mahat, y Benaías, fueron sobrestantes bajo la mano de Conanías y de Simi su her­mano, por mandamiento del rey Ezequías y de Azarías, príncipe de la casa de Dios.","id":"31:13"},{"text":"Y Coré hijo de Imna Levita, portero al oriente, tenía cargo de las limosnas de Dios, y de las ofrendas del SEÑOR que se daban, y de todo lo que se santi­ficaba.","id":"31:14"},{"text":"Y a su mano estaba Edén, Benjamín, Jeshua, Semaías, Amarías, y Secanías, en las ciu­dades de los sacerdotes, para dar con fidelidad a sus hermanos sus partes conforme a sus órdenes, así al mayor como al menor:","id":"31:15"},{"text":"A más de los varones anota­dos por sus linajes, de tres años arriba, a todos los que entraban en la casa del SEÑOR, su por­ción diaria por su ministerio, según sus oficios y clases;","id":"31:16"},{"text":"También a los que eran conta­dos entre los sacerdotes por las familias de sus padres, y a los Levitas de edad de veinte años arriba, conforme a sus oficios y órdenes;","id":"31:17"},{"text":"Eran inscritos en las genealo­gías con todos sus niños, y sus mujeres, y sus hijos e hijas, por toda la congregación; porque con fidelidad se santificaban en santi­dad.","id":"31:18"},{"text":"Del mismo modo en orden a los hijos de Aarón, sacerdotes, que estaban en los ejidos de sus ciudades, por todas las ciudades, los varones nombrados tenían cargo de dar sus porciones a todos los varones de los sacerdo­tes, y a todo el linaje de los Levitas.","id":"31:19"},{"text":"De esta manera hizo Ezequías en todo Judá: y ejecutó lo bueno, recto, y verdadero, delante del SEÑOR su Dios.","id":"31:20"},{"text":"En todo cuanto comenzó en el servicio de la casa de Dios, y en la ley y mandamientos, buscó a su Dios, e hízolo de todo cora­zón, y fue prosperado.","id":"31:21"}]}