{"number":30,"verses":[{"text":"ENVIÓ también Ezequías por todo Israel y Judá, y escribió letras a Efraím y Manasés, que viniesen a Jerusalem a la casa del SEÑOR, para celebrar la pascua al SEÑOR Dios de Israel.","id":"30:1"},{"text":"Y había el rey tomado consejo con sus príncipes, y con toda la congregación en Jerusalem, para celebrar la pascua en el mes segundo:","id":"30:2"},{"text":"Porque entonces no la podían celebrar, por cuanto no había suficientes sacerdotes santifica­dos, ni el pueblo estaba junto en Jerusalem.","id":"30:3"},{"text":"Esto agradó al rey y a toda la multitud.","id":"30:4"},{"text":"Y determinaron hacer pasar pregón por todo Israel, desde Beerseba hasta Dan, para que viniesen a celebrar la pascua al SEÑOR Dios de Israel, en Jerusalem: porque en mucho tiempo no la habían celebrado al modo que está escrito.","id":"30:5"},{"text":"Fueron pues correos con letras de mano del rey y de sus prínci­pes por todo Israel y Judá, como el rey lo había mandado, y decí­an: Hijos de Israel, volveos al SEÑOR el Dios de Abraham, de Isaac, y de Israel, y él se volverá al remanente que ha quedado de la mano de los reyes de Asiria.","id":"30:6"},{"text":"No seáis como vuestros padres y como vuestros hermanos, que se rebelaron contra el SEÑOR el Dios de sus padres, y él los entre­gó a desolación, como vosotros veis.","id":"30:7"},{"text":"No endurezcáis pues ahora vuestra cerviz como vuestros padres: dad la mano al SEÑOR, y venid a su santuario, el cual él ha santificado para siempre; y servid al SEÑOR vuestro Dios, y la ira de su furor se apartará de vosotros.","id":"30:8"},{"text":"Porque si os volviereis al SEÑOR, vuestros hermanos y vuestros hijos hallarán miseri­cordia delante de los que los tie­nen cautivos, y volverán a esta tierra: porque el SEÑOR vuestro Dios es clemente y misericordio­so, y no volverá de vosotros su rostro, si vosotros os volviereis a él.","id":"30:9"},{"text":"Pasaron pues los correos de ciudad en ciudad por la tierra de Efraím y Manasés, hasta Zabulón: mas se reían y burlaban de ellos.","id":"30:10"},{"text":"Con todo eso, algunos hom­bres de Aser, de Manasés, y de Zabulón, se humillaron, y vinie­ron a Jerusalem.","id":"30:11"},{"text":"En Judá también fue la mano de Dios para darles un corazón para cumplir el mensaje del rey y de los príncipes, conforme a la palabra del SEÑOR.","id":"30:12"},{"text":"Y juntóse en Jerusalem mucha gente para celebrar la solemnidad de los ázimos en el mes segundo; una vasta congre­gación.","id":"30:13"},{"text":"Y levantándose, quitaron los altares que había en Jerusalem; quitaron también todos los alta­res de perfumes, y echáronlos en el torrente de Cedrón.","id":"30:14"},{"text":"Entonces sacrificaron la pas­cua, a los catorce del mes segun­do; y los sacerdotes y los Levitas se santificaron con vergüenza, y trajeron los holocaustos a la casa del SEÑOR.","id":"30:15"},{"text":"Y pusiéronse en su orden conforme a su costumbre, conforme a la ley de Moisés varón de Dios; los sacerdotes rociaban la sangre que recibían de manos de los Levitas:","id":"30:16"},{"text":"Porque había muchos en la congregación que no estaban santificados, y por eso los Levitas sacrificaban la pascua por todos los que no se habían limpiado, para santificarlos al SEÑOR.","id":"30:17"},{"text":"Porque una gran multitud del pueblo de Efraím y Manasés, y de Isacar y Zabulón, no se habían purificado, y comieron la pascua no conforme a lo que está escrito. Mas Ezequías oró por ellos, diciendo: El SEÑOR, que es bueno, sea propicio a todo aquel que ha apercibido su cora­zón para buscar a Dios,","id":"30:18"},{"text":"Al SEÑOR el Dios de sus padres, aunque no esté purifica­do según la purificación del san­tuario.","id":"30:19"},{"text":"Y oyó el SEÑOR a Ezequías, y sanó al pueblo.","id":"30:20"},{"text":"Así celebraron los hijos de Israel que se hallaron en Jerusalem, la solemnidad de los panes sin levadura por siete días con grande gozo: y alababan al SEÑOR todos los días los Levitas y los sacerdotes, cantan­do con instrumentos de fortaleza al SEÑOR.","id":"30:21"},{"text":"Y habló Ezequías al corazón de todos los Levitas que tenían buen conocimiento del SEÑOR. Y comieron en la solemnidad por siete días, ofreciendo sacrificios pacíficos, y haciendo confesión al SEÑOR el Dios de sus padres.","id":"30:22"},{"text":"Y toda aquella multitud deter­minó que celebrasen otros siete días; y celebraron otros siete días con alegría.","id":"30:23"},{"text":"Porque Ezequías rey de Judá había dado a la congregación mil novillos y siete mil ovejas; y también los príncipes dieron a la congregación mil novillos y diez mil ovejas: y muchos sacerdotes se santificaron.","id":"30:24"},{"text":"Alegróse pues toda la congre­gación de Judá, como también los sacerdotes y Levitas, y toda la congregación que había venido de Israel; asimismo los extranje­ros que habían venido de la tierra de Israel, y los que habitaban en Judá.","id":"30:25"},{"text":"E hiciéronse grandes alegrías en Jerusalem: porque desde los días de Salomón hijo de David rey de Israel, no había habido cosa tal en Jerusalem.","id":"30:26"},{"text":"Levantándose después los sacerdotes y Levitas, bendijeron al pueblo: y la voz de ellos fue oída, y su oración llegó a la habi­tación de su santuario, al cielo.","id":"30:27"}]}