{"number":6,"verses":[{"text":"ENTONCES dijo Salomón: el SEÑOR ha dicho que él habitaría en la oscuridad.","id":"6:1"},{"text":"Yo pues he edificado una casa de morada para tí, y una habita­ción en que mores para siempre.","id":"6:2"},{"text":"Y volviendo el rey su rostro, bendijo a toda la congregación de Israel: y toda la congregación de Israel estaba en pie.","id":"6:3"},{"text":"Y él dijo: Bendito sea el SEÑOR Dios de Israel, el cual con su mano ha cumplido lo que habló por su boca a David mi padre, diciendo:","id":"6:4"},{"text":"Desde el día que saqué mi pue­blo de la tierra de Egipto, ningu­na ciudad he elegido de todas las tribus de Israel para edificar casa donde estuviese mi nombre, ni he escogido varón que fuese príncipe sobre mi pueblo Israel.","id":"6:5"},{"text":"Mas a Jerusalem he elegido para que en ella esté mi nombre, y a David he elegido para que fuese sobre mi pueblo Israel.","id":"6:6"},{"text":"Y David mi padre tuvo en el corazón edificar casa al nombre del SEÑOR Dios de Israel.","id":"6:7"},{"text":"Mas el SEÑOR dijo a David mi padre: Respecto a haber teni­do en tu corazón edificar casa a mi nombre, bien has hecho en haber tenido esto en tu corazón.","id":"6:8"},{"text":"Empero tú no edificarás la casa, sino tu hijo que saldrá de tus lomos, él edificará casa a mi nombre.","id":"6:9"},{"text":"Y el SEÑOR ha cumplido su palabra que había dicho; pues levantéme yo en lugar de David mi padre, y heme sentado en el trono de Israel, como el SEÑOR había dicho; y he edificado casa al nombre del SEÑOR Dios de Israel.","id":"6:10"},{"text":"Y en ella he puesto el arca, en la cual está el pacto del SEÑOR que concertó con los hijos de Israel.","id":"6:11"},{"text":"Púsose luego Salomón delan­te del altar del SEÑOR, en pre­sencia de toda la congregación de Israel, y extendió sus manos.","id":"6:12"},{"text":"Porque Salomón había hecho un púlpito de latón, de cinco codos de largo, y de cinco codos de ancho, y de altura de tres codos, y lo había puesto en medio del atrio: y púsose sobre él, e hincóse de rodillas delante de toda la congregación de Israel, y extendiendo sus manos al cielo, dijo:","id":"6:13"},{"text":"Oh SEÑOR Dios de Israel, no hay Dios semejante a tí en el cielo ni en la tierra, que guardas el pacto y la misericordia a tus siervos que caminan delante de tí de todo su corazón;","id":"6:14"},{"text":"Que has guardado a tu siervo David mi padre lo que le dijiste: tú lo dijiste de tu boca, mas con tu mano lo has cumplido, como parece este día.","id":"6:15"},{"text":"Ahora pues, oh SEÑOR Dios de Israel, guarda a tu siervo David mi padre lo que le has prometido, diciendo: No faltará de tí varón delante de mí, que se siente en el trono de Israel, a condición que tus hijos guarden su camino, andando en mi ley, como tú delante de mí has andado.","id":"6:16"},{"text":"Ahora pues, oh SEÑOR Dios de Israel, verifíquese tu palabra que dijiste a tu siervo David.","id":"6:17"},{"text":"Mas ¿es verdad que Dios ha de habitar con el hombre en la tierra? He aquí, el cielo y el cielo de los cielos no pueden contenerte: ¿cuánto menos esta casa que he edificado?","id":"6:18"},{"text":"Mas tú mirarás a la oración de tu siervo, y a su ruego, oh SEÑOR Dios mío, para oír el clamor y la oración con que tu siervo ora delante de tí.","id":"6:19"},{"text":"Que tus ojos estén abiertos sobre esta casa de día y de noche, sobre el lugar del cual dijiste, Mi nombre estará allí; que oigas la oración con que tu siervo ora en este lugar.","id":"6:20"},{"text":"Asimismo que oigas el ruego de tu siervo, y de tu pueblo Israel, cuando en este lugar hicie­ren oración, que tú oirás desde el cielo, desde el lugar de tu morada: que oigas y perdones.","id":"6:21"},{"text":"Si alguno pecare contra su prójimo, y él le pidiere juramen­to haciéndole jurar, y el juramen­to viniere delante de tu altar en esta casa,","id":"6:22"},{"text":"Tú oirás desde el cielo, y obrarás, y juzgarás a tus siervos, dando la paga al impío, tornán­dole su proceder sobre su cabeza, y justificando al justo en darle conforme a su justicia.","id":"6:23"},{"text":"Si tu pueblo Israel cayere delante de los enemigos, por haber prevaricado contra tí, y se convirtieren, y confesaren tu nombre, y rogaren delante de tí en esta casa,","id":"6:24"},{"text":"Tú oirás desde los cielos, y perdonarás el pecado de tu pue­blo Israel, y los volverás a la tie­rra que diste a ellos y a sus padres.","id":"6:25"},{"text":"Si el cielo se cerrare, que no haya lluvia por haber pecado contra tí, si oraren a tí en este lugar, y confesaren tu nombre, y se convirtieren de sus pecados, cuando los afligieres,","id":"6:26"},{"text":"Tú los oirás en el cielo, y perdonarás el pecado de tus sier­vos y de tu pueblo Israel, y les enseñarás el buen camino para que anden en él, y darás lluvia sobre tu tierra, la cual diste por heredad a tu pueblo.","id":"6:27"},{"text":"Y si hubiere hambre en la tie­rra, o si hubiere pestilencia, si hubiere tizoncillo o añublo, lan­gosta o pulgón; o si los cercaren sus enemigos en la tierra de su domicilio; cualquiera plaga o enfermedad que sea;","id":"6:28"},{"text":"Toda oración y todo ruego que hiciere cualquier hombre, o todo tu pueblo Israel, cualquiera que conociere su llaga y su dolor en su corazón, si extendiere sus manos a esta casa,","id":"6:29"},{"text":"Tú oirás desde el cielo, desde el lugar de tu habitación, y perdonarás, y darás a cada uno conforme a sus caminos, habien­do conocido su corazón; (porque sólo tú conoces el corazón de los hijos de los hombres;)","id":"6:30"},{"text":"Para que te teman y anden en tus caminos, todos los días que vivieren sobre la faz de la tierra que tú diste a nuestros padres.","id":"6:31"},{"text":"Y también al extranjero que no fuere de tu pueblo Israel, que hubiere venido de lejanas tierras a causa de tu grande nombre, y de tu mano fuerte, y de tu brazo extendido, si vinieren, y oraren en esta casa,","id":"6:32"},{"text":"Tú oirás desde los cielos, desde el lugar de tu morada, y harás conforme a todas las cosas por las cuales hubiere clamado a tí el extranjero; para que todos los pueblos de la tierra conozcan tu nombre, y te teman como tu pueblo Israel, y sepan que tu nombre es invocado sobre esta casa que he edificado yo.","id":"6:33"},{"text":"Si tu pueblo saliere a la guerra contra sus enemigos por el cami­no que tú los enviares, y oraren a tí hacia esta ciudad que tú elegis­te, hacia la casa que he edificado a tu nombre,","id":"6:34"},{"text":"Tú oirás desde los cielos su oración y su ruego, y ampararás su derecho.","id":"6:35"},{"text":"Si pecaren contra tí, (pues no hay hombre que no peque,) y te airares contra ellos, y los entre­gares delante de sus enemigos, para que los que los tomaren los lleven cautivos a tierra de enemi­gos, lejos o cerca,","id":"6:36"},{"text":"Y ellos volvieren en sí en la tierra donde fueren llevados cautivos; si se convirtieren, y oraren a tí en la tierra de su cautividad, y dijeren: Pecamos, hemos hecho inicuamente, impíamente hemos obrado;","id":"6:37"},{"text":"Si se convirtieren a tí de todo su corazón y de toda su alma en la tierra de su cautividad, donde los hubieren llevado cautivos, y oraren hacia su tierra que tú diste a sus padres, hacia la ciudad que tu elegiste, y hacia la casa que he edificado a tu nombre;","id":"6:38"},{"text":"Tú oirás desde los cielos, desde el lugar de tu morada, su oración y su ruego, y ampararás su causa, y perdonarás a tu pue­blo que pecó contra tí.","id":"6:39"},{"text":"Ahora pues, oh Dios mío, rué­gote estén abiertos tus ojos, y atentos tus oídos a la oración en este lugar.","id":"6:40"},{"text":"Oh SEÑOR Dios, levántate ahora para habitar en tu reposo, tú y el arca de tu fortaleza; sean, oh SEÑOR Dios, vestidos de sal­vación tus sacerdotes, y gocen de bien tus santos.","id":"6:41"},{"text":"Oh SEÑOR Dios, no hagas vol­ver el rostro de tu ungido: acuér­date de las misericordias de David tu siervo.","id":"6:42"}]}