{"number":2,"verses":[{"text":"Y ÉSTOS son los hijos de la provincia que subieron de la cautividad, de la transmigración que Nabucodonosor rey de Babilonia hizo traspasar a Babilonia, y que volvieron a Jerusalem y a Judá, cada uno a su ciudad:","id":"2:1"},{"text":"Los cuales vinieron con Zorobabel, Jesuá, Nehemías, Seraías, Reelaías, Mardoqueo, Bilsán, Mispar, Bigvai, Rehum y Baana. La cuenta de los varones del pueblo de Israel:","id":"2:2"},{"text":"Los hijos de Paros, dos mil cien­to setenta y dos;","id":"2:3"},{"text":"Los hijos de Sefatías, trescien­tos setenta y dos;","id":"2:4"},{"text":"Los hijos de Ara, setecientos setenta y cinco;","id":"2:5"},{"text":"Los hijos de Pahat-moab, de los hijos de Josué y de Joab, dos mil ochocientos y doce;","id":"2:6"},{"text":"Los hijos de Elam, mil doscien­tos cincuenta y cuatro;","id":"2:7"},{"text":"Los hijos de Zatu, novecientos cuarenta y cinco;","id":"2:8"},{"text":"Los hijos de Zacai, setecientos y sesenta;","id":"2:9"},{"text":"Los hijos de Bani, seiscientos cuarenta y dos;","id":"2:10"},{"text":"Los hijos de Bebai, seiscientos veinte y tres;","id":"2:11"},{"text":"Los hijos de Azgad, mil dos­cientos veinte y dos;","id":"2:12"},{"text":"Los hijos de Adonicam, seis­cientos sesenta y seis;","id":"2:13"},{"text":"Los hijos de Bigvai, dos mil cincuenta y seis;","id":"2:14"},{"text":"Los hijos de Adin, cuatrocientos cincuenta y cuatro;","id":"2:15"},{"text":"Los hijos de Ater, de Ezequías, noventa y ocho;","id":"2:16"},{"text":"Los hijos de Besai, trescientos veinte y tres;","id":"2:17"},{"text":"Los hijos de Jora, ciento y doce;","id":"2:18"},{"text":"Los hijos de Hasum, doscien­tos veinte y tres;","id":"2:19"},{"text":"Los hijos de Gibar, noventa y cinco;","id":"2:20"},{"text":"Los hijos de Belem, cien­to veinte y tres;","id":"2:21"},{"text":"Los varones de Netofa, cin­cuenta y seis;","id":"2:22"},{"text":"Los varones de Anatot, cien­to veinte y ocho;","id":"2:23"},{"text":"Los hijos de Asmavet, cua­renta y dos;","id":"2:24"},{"text":"Los hijos de Quiriat-jearim, Gefira, y Beerot, setecientos cuarenta y tres;","id":"2:25"},{"text":"Los hijos de Ramá y Gabaa, seiscientos veinte y uno;","id":"2:26"},{"text":"Los varones de Michmas, cien­to veinte y dos;","id":"2:27"},{"text":"Los varones de Betel y Hai, doscientos veinte y tres;","id":"2:28"},{"text":"Los hijos de Nebo, cincuenta y dos;","id":"2:29"},{"text":"Los hijos de Magbis, ciento cincuenta y seis;","id":"2:30"},{"text":"Los hijos del otro Elam, mil doscientos cincuenta y cuatro;","id":"2:31"},{"text":"Los hijos de Harim, trescientos y veinte;","id":"2:32"},{"text":"Los hijos de Lod, Hadid, y Ono, setecientos veinte y cinco;","id":"2:33"},{"text":"Los hijos de Jericó, trescientos cuarenta y cinco;","id":"2:34"},{"text":"Los hijos de Senaa, tres mil seiscientos y treinta;","id":"2:35"},{"text":"Los sacerdotes: los hijos de Jedaía, de la casa de Jesuá, nove­cientos setenta y tres;","id":"2:36"},{"text":"Los hijos de Imer, mil cin­cuenta y dos;","id":"2:37"},{"text":"Los hijos de Pasur, mil dos­cientos cuarenta y siete;","id":"2:38"},{"text":"Los hijos de Harim, mil diez y siete.","id":"2:39"},{"text":"Los Levitas: los hijos de Jesuá y de Cadmiel, de los hijos de Odovías, setenta y cuatro.","id":"2:40"},{"text":"Los cantores: los hijos de Asaf, ciento veinte y ocho.","id":"2:41"},{"text":"Los hijos de los porteros: los hijos de Salum, los hijos de Ater, los hijos de Talmón, los hijos de Acub, los hijos de Hatita, los hijos de Sobai; en todos, ciento treinta y nueve.","id":"2:42"},{"text":"Los Netineos: los hijos de Siha, los hijos de Hasufa, los hijos de Tabaot,","id":"2:43"},{"text":"Los hijos de Queros, los hijos de Siaa, los hijos de Padón;","id":"2:44"},{"text":"Los hijos de Lebana, los hijos de Hagaba, los hijos de Acub;","id":"2:45"},{"text":"Los hijos de Hagab, los hijos de Samlai, los hijos de Hanán;","id":"2:46"},{"text":"Los hijos de Gidel, los hijos de Gaher, los hijos de Reaía;","id":"2:47"},{"text":"Los hijos de Resin, los hijos de Necoda, los hijos de Gazam;","id":"2:48"},{"text":"Los hijos de Uza, los hijos de Pasea, los hijos de Besai;","id":"2:49"},{"text":"Los hijos de Asena, los hijos de Meunim, los hijos de Nefusim;","id":"2:50"},{"text":"Los hijos de Bacbuc, los hijos de Hacusa, los hijos de Harhur;","id":"2:51"},{"text":"Los hijos de Bazlut, los hijos de Mehida, los hijos de Harsa;","id":"2:52"},{"text":"Los hijos de Barcos, los hijos de Sisera, los hijos de Tema;","id":"2:53"},{"text":"Los hijos de Nesía, los hijos de Hatifa.","id":"2:54"},{"text":"Los hijos de los siervos de Salomón: los hijos de Sotai, los hijos de Soferet, los hijos de Peruda;","id":"2:55"},{"text":"Los hijos de Jaala, los hijos de Darcón, los hijos de Gidel;","id":"2:56"},{"text":"Los hijos de Sefatías, los hijos de Hatil, los hijos de Poqueret-hazebaim, los hijos de Ami.","id":"2:57"},{"text":"Todos los Netineos, e hijos de los siervos de Salomón, trescien­tos noventa y dos.","id":"2:58"},{"text":"Y estos fueron los que subieron de Tel-mela, Tel-harsa, Querub, Adán, e Imer, los cuales no pudieron mostrar la casa de sus padres, ni su linaje, si eran de Israel:","id":"2:59"},{"text":"Los hijos de Delaía, los hijos de Tobías, los hijos de Necoda, seis­cientos cincuenta y dos.","id":"2:60"},{"text":"Y de los hijos de los sacerdotes: los hijos de Abaía, los hijos de Cos, los hijos de Barzilai, el cual tomó mujer de las hijas de Barzilai Galaadita, y fue llamado del nombre de ellas.","id":"2:61"},{"text":"Éstos buscaron su registro de genealogías, y no fue hallado; y fueron echados del sacerdocio.","id":"2:62"},{"text":"Y el Tirsata les dijo que no comiesen de las cosas más san­tas, hasta que hubiese sacerdote con Urim y Tumim.","id":"2:63"},{"text":"Toda la congregación, unida como un solo hombre, era de cuarenta y dos mil trescientos y sesenta,","id":"2:64"},{"text":"Sin sus siervos y siervas, los cuales eran siete mil trescientos treinta y siete: y tenían doscien­tos cantores y cantoras.","id":"2:65"},{"text":"Sus caballos eran setecientos treinta y seis; sus mulos, doscien­tos cuarenta y cinco;","id":"2:66"},{"text":"Sus camellos, cuatrocientos treinta y cinco; asnos, seis mil setecientos y veinte.","id":"2:67"},{"text":"Y algunos de las cabezas de los padres, cuando vinieron a la casa del SEÑOR la cual estaba en Jerusalem, ofrecieron volun­tariamente para la casa de Dios, para levantarla en su asiento.","id":"2:68"},{"text":"Según sus fuerzas dieron al tesorero de la obra sesenta y un mil dracmas de oro, y cinco mil libras de plata, y cien túnicas sacerdotales.","id":"2:69"},{"text":"Y habitaron los sacerdotes, y los Levitas, y los del pueblo, y los cantores, y los porteros y los Netineos, en sus ciudades; y todo Israel en sus ciudades.","id":"2:70"}]}