{"number":4,"verses":[{"text":"LUEGO que supo Mardoqueo todo lo que se había hecho, rasgó sus vestidos, y vistióse de saco y de ceniza, y fuese por medio de la ciudad clamando con grande y amargo clamor.","id":"4:1"},{"text":"Y vino hasta delante de la puer­ta del rey: porque no era lícito pasar adentro de la puerta del rey con vestido de saco.","id":"4:2"},{"text":"Y en cada provincia y lugar donde el mandamiento del rey y su decreto llegaba, tenían los Judíos grande luto, y ayuno, y lloro, y lamentación: saco y ceni­za era la cama de muchos.","id":"4:3"},{"text":"Y vinieron las doncellas de Ester y sus eunucos, y dijéron­selo: y la reina tuvo gran dolor, y envió vestidos para hacer vestir a Mardoqueo, y hacerle quitar el saco de sobre él; mas él no los recibió.","id":"4:4"},{"text":"Entonces Ester llamó a Atac, uno de los eunucos del rey, que él había hecho estar delante de ella, y mandólo a Mardoqueo, con orden de saber qué era aquello, y por qué.","id":"4:5"},{"text":"Salió pues Atac a Mardoqueo, a la plaza de la ciudad que estaba delante de la puerta del rey.","id":"4:6"},{"text":"Y Mardoqueo le declaró todo lo que le había acontecido, y dióle noticia de la plata que Amán había dicho que pesaría para los tesoros del rey por razón de los Judíos, para destruirlos.","id":"4:7"},{"text":"Dióle también la copia de la escritura del decreto que había sido dado en Susán para que fue­sen destruídos, a fin de que la mostrara a Ester y se lo declara­se, y le encargara que fuese al rey a suplicarle, y a pedir delante de él por su pueblo.","id":"4:8"},{"text":"Y vino Atac, y contó a Ester las palabras de Mardoqueo.","id":"4:9"},{"text":"Entonces Ester dijo a Atac, y mandóle decir a Mardoqueo:","id":"4:10"},{"text":"Todos los siervos del rey, y el pueblo de las provincias del rey saben, que cualquier hombre o mujer que entra al rey al patio de adentro sin ser llamado, por una sola ley ha de morir: salvo aquel a quien el rey extendiere el cetro de oro, el cual vivirá: y yo no he sido llamada para entrar al rey estos treinta días.","id":"4:11"},{"text":"Y dijeron a Mardoqueo las palabras de Ester.","id":"4:12"},{"text":"Entonces dijo Mardoqueo que respondiesen a Ester: No pien­ses en tu alma, que escaparás en la casa del rey más que todos los Judíos:","id":"4:13"},{"text":"Porque si absolutamente callares en este tiempo, respiro y libertación tendrán los Judíos de otra parte; mas tú y la casa de tu padre pereceréis. ¿Y quién sabe si has llegado al reino, para un tiempo como este?","id":"4:14"},{"text":"Y Ester dijo que respondie­sen a Mardoqueo:","id":"4:15"},{"text":"Ve, y junta a todos los Judíos que se hallan en Susán, y ayunad por mí, y no comáis ni bebáis en tres días, noche ni día: yo tam­bién con mis doncellas ayunaré igualmente, y así entraré al rey, aunque no sea conforme a la ley; y si perezco, que perezca.","id":"4:16"},{"text":"Entonces se fue Mardoqueo, e hizo conforme a todo lo que le mandó Ester.","id":"4:17"}]}