{"number":9,"verses":[{"text":"Y EN el mes duodécimo, que es el mes de Adar, a trece del mismo, en el que tocaba se ejecutase el mandamiento del rey y su ley, el mismo día en que esperaban los enemigos de los Judíos enseñorearse de ellos, fue lo contrario; porque los Judíos se enseñorearon de los que los aborrecían.","id":"9:1"},{"text":"Los Judíos se juntaron en sus ciudades en todas las provincias del rey Asuero, para meter mano sobre los que habían procurado su mal: y nadie se puso delante de ellos, porque el temor de ellos había caído sobre todos los pueblos.","id":"9:2"},{"text":"Y todos los príncipes de las provincias, y los virreyes, y capi­tanes, y oficiales del rey, ensalza­ban a los Judíos; porque el temor de Mardoqueo había caído sobre ellos.","id":"9:3"},{"text":"Porque Mardoqueo era grande en la casa del rey, y su fama iba por todas las provincias; pues el varón Mardoqueo iba engrande­ciéndose.","id":"9:4"},{"text":"E hirieron los Judíos a todos sus enemigos con plaga de espa­da, y de mortandad, y de perdi­ción; e hicieron en sus enemigos a su voluntad.","id":"9:5"},{"text":"Y en Susán capital del reino, mataron y destruyeron los Judíos a quinientos hombres.","id":"9:6"},{"text":"Mataron entonces a Parsandata, y a Dalfón, y a Aspata,","id":"9:7"},{"text":"Y a Porata y a Ahalía, y a Aridata,","id":"9:8"},{"text":"Y a Parmasta, y a Arisai, y a Aridai, y a Vaizata,","id":"9:9"},{"text":"Diez hijos de Amán hijo de Amadata, enemigo de los Judíos: mas en la presa no metieron su mano.","id":"9:10"},{"text":"El mismo día vino la cuenta de los muertos en Susán resi­dencia regia, delante del rey.","id":"9:11"},{"text":"Y dijo el rey a la reina Ester: En Susán, capital del reino, han muerto los Judíos y destruído a quinientos hombres, y a diez hijos de Amán; ¿qué habrán hecho en las otras provincias del rey? ¿Cuál pues es tu petición, y te será concedida? ¿o qué más es tu demanda, y será hecho?","id":"9:12"},{"text":"Y respondió Ester: Si place al rey, concédase también maña­na a los Judíos en Susán, que hagan conforme a la ley de hoy; y que cuelguen en la horca a los diez hijos de Amán.","id":"9:13"},{"text":"Y mandó el rey que se hiciese así: y dióse la orden en Susán, y colgaron a los diez hijos de Amán.","id":"9:14"},{"text":"Y los Judíos que estaban en Susán, se juntaron también el catorce del mes de Adar, y mata­ron en Susán trescientos hom­bres: mas en la presa no metieron su mano.","id":"9:15"},{"text":"En cuanto a los otros Judíos que estaban en las provincias del rey, también se juntaron y pusié­ronse en defensa de su vida, y tuvieron reposo de sus enemigos, y mataron de sus contrarios setenta y cinco mil; mas en la presa no metieron su mano.","id":"9:16"},{"text":"En el día trece del mes de Adar fue esto; y reposaron en el día catorce del mismo, e hicié­ronlo día de banquete y de ale­gría.","id":"9:17"},{"text":"Mas los Judíos que estaban en Susán se juntaron en el trece y en el catorce del mismo mes; y al quince del mismo reposaron, e hicieron aquel día día de banque­te y de regocijo.","id":"9:18"},{"text":"Por tanto los Judíos aldeanos que habitan en las villas sin muro, hacen a los catorce del mes de Adar el día de alegría y de banquete, y buen día, y de enviar porciones cada uno a su vecino.","id":"9:19"},{"text":"Y escribió Mardoqueo estas cosas, y envió letras a todos los Judíos que estaban en todas las provincias del rey Asuero, cer­canos y distantes,","id":"9:20"},{"text":"Ordenándoles que celebrasen el día décimocuarto del mes de Adar, y el décimoquinto del mismo, cada un año,","id":"9:21"},{"text":"Como días en que los Judíos tuvieron reposo de sus enemigos, y el mes que se les tornó de tris­teza en alegría, y de luto en día bueno; que los hiciesen días de banquete y de gozo, y de enviar porciones cada uno a su vecino, y dádivas a los pobres.","id":"9:22"},{"text":"Y los Judíos aceptaron hacer, según habían comenzado, lo que les escribió Mardoqueo.","id":"9:23"},{"text":"Porque Amán hijo de Amadata, Agageo, enemigo de todos los Judíos, había ideado contra los Judíos para destruirlos, y echó Pur, que quiere decir suer­te, para consumirlos y acabar con ellos.","id":"9:24"},{"text":"Mas como Ester vino a la presencia del rey, él intimó por carta: El perverso designio que aquél trazó contra los Judíos, recaiga sobre su cabeza; y cuél­guenlo a él y a sus hijos en la horca.","id":"9:25"},{"text":"Por esto llamaron a estos días Purim, del nombre Pur. Por todas las palabras pues de esta carta, y por lo que ellos vieron sobre esto, y lo que llegó a su noticia,","id":"9:26"},{"text":"Establecieron y tomaron los Judíos sobre sí, y sobre su simiente, y sobre todos los alle­gados a ellos, y no será traspasa­do, el celebrar estos dos días según está escrito en orden a ellos, y conforme a su tiempo cada un año;","id":"9:27"},{"text":"Y que estos dos días serían en memoria, y celebrados en todas las naciones, y familias, y pro­vincias, y ciudades. Estos días de Purim no pasarán de entre los Judíos, y la memoria de ellos no cesará de su simiente.","id":"9:28"},{"text":"Y la reina Ester hija de Abihail, y Mardoqueo Judío, escribieron con toda autoridad, para confirmar esta segunda carta de Purim.","id":"9:29"},{"text":"Y envió Mardoqueo letras a todos los Judíos, a las ciento veintisiete provincias del rey Asuero, con palabras de paz y de verdad,","id":"9:30"},{"text":"Para confirmar estos días de Purim en sus tiempos señalados, según les había constituído Mardoqueo Judío y la reina Ester, y como habían ellos tomado sobre sí y sobre su simiente, para conmemorar el fin de los ayunos y de su clamor.","id":"9:31"},{"text":"Y el mandamiento de Ester confirmó estas palabras dadas acerca de Purim, y escribióse en el libro.","id":"9:32"}]}