{"number":15,"verses":[{"text":"Y RESPONDIÓ Elifaz Temanita, y dijo:","id":"15:1"},{"text":"¿Si proferirá el sabio vano conocimiento, y henchirá su vientre de viento solano?","id":"15:2"},{"text":"¿Disputará con palabras inúti­les, y con razones sin provecho?","id":"15:3"},{"text":"Tú también disipas el temor, y menoscabas la oración delante de Dios.","id":"15:4"},{"text":"Porque tu boca declaró tu iniquidad, pues has escogido el hablar de los astutos.","id":"15:5"},{"text":"Tu boca te condenará, y no yo; y tus labios testificarán contra ti.","id":"15:6"},{"text":"¿Naciste tú primero que Adam? ¿o fuiste formado antes que los collados?","id":"15:7"},{"text":"¿Oíste tú el secreto de Dios, que detienes en ti solo la sabidu­ría?","id":"15:8"},{"text":"¿Qué sabes tú que no sepamos? ¿qué entiendes que no se halle en nosotros?","id":"15:9"},{"text":"Entre nosotros también hay cano, también hay viejo mucho mayor en días que tu padre.","id":"15:10"},{"text":"¿En tan poco tienes las conso­laciones de Dios? ¿tienes acaso alguna cosa oculta cerca de ti?","id":"15:11"},{"text":"¿Por qué te enajena tu cora­zón, y por qué guiñan tus ojos,","id":"15:12"},{"text":"Pues haces frente a Dios con tu espíritu, y sacas tales palabras de tu boca?","id":"15:13"},{"text":"¿Qué cosa es el hombre para que sea limpio, y que se justifi­que el nacido de mujer?","id":"15:14"},{"text":"He aquí que en sus santos no confía, y ni los cielos son limpios delante de sus ojos:","id":"15:15"},{"text":"¿Cuánto menos el hombre abominable y vil, que bebe la iniquidad como agua?","id":"15:16"},{"text":"Escúchame; yo te mostraré y te contaré lo que he visto:","id":"15:17"},{"text":"(Lo que los sabios nos conta­ron de sus padres, y no lo encu­brieron;","id":"15:18"},{"text":"A los cuales solos fue dada la tierra, y no pasó extraño por medio de ellos:)","id":"15:19"},{"text":"Todos los días del impío, él es atormentado de dolor, y el núme­ro de años es escondido al vio­lento.","id":"15:20"},{"text":"Estruendos espantosos hay en sus oídos; en la paz le vendrá quien lo asuele.","id":"15:21"},{"text":"Él no creerá que ha de volver de las tinieblas, y está mirando a la espada.","id":"15:22"},{"text":"Desasosegado a comer siem­pre, sabe que le está aparejado día de tinieblas.","id":"15:23"},{"text":"Tribulación y angustia le asombrarán, y esforzaránse con­tra él como un rey apercibido para la batalla.","id":"15:24"},{"text":"Por cuanto él extendió su mano contra Dios, y se esforzó contra el Todopoderoso,","id":"15:25"},{"text":"Él le acometerá en la cerviz, en lo grueso de las hombreras de sus escudos:","id":"15:26"},{"text":"Porque cubrió su rostro con su gordura, e hizo pliegues sobre los ijares;","id":"15:27"},{"text":"Y habitó las ciudades asola­das, las casas inhabitadas, que estaban puestas en montones.","id":"15:28"},{"text":"No enriquecerá, ni será firme su potencia, ni extenderá por la tierra su hermosura.","id":"15:29"},{"text":"No se escapará de las tinie­blas: la llama secará sus ramos, y con el aliento de su boca perece­rá.","id":"15:30"},{"text":"No confíe el iluso en la vani­dad; porque ella será su recom­pensa.","id":"15:31"},{"text":"Él será cortado antes de su tiempo, y sus renuevos no rever­decerán.","id":"15:32"},{"text":"Él perderá su agraz como la vid, y derramará su flor como la oliva.","id":"15:33"},{"text":"Porque la sociedad de los hipócritas será asolada, y fuego consumirá las tiendas de sobor­no.","id":"15:34"},{"text":"Concibieron dolor, y parieron iniquidad; y las entrañas de ellos meditan engaño.","id":"15:35"}]}