{"number":12,"verses":[{"text":"Y RESPONDIÓ Job, y dijo:","id":"12:1"},{"text":"Ciertamente que vosotros sois el pueblo; y con vosotros morirá la sabiduría.","id":"12:2"},{"text":"También tengo yo seso como vosotros; no soy yo menos que vosotros: ¿y quién habrá que no pueda decir otro tanto?","id":"12:3"},{"text":"Yo soy uno de quien su amigo se mofa, que invoca a Dios, y él le responde: con todo, el justo y perfecto es escarnecido.","id":"12:4"},{"text":"Aquel cuyos pies van a resba­lar, es como una lámpara despre­ciada de aquel que está a sus anchuras.","id":"12:5"},{"text":"Prosperan las tiendas de los ladrones, y los que provocan a Dios viven seguros; en cuyas manos él ha puesto cuanto tie­nen.","id":"12:6"},{"text":"Y en efecto, pregunta ahora a las bestias, que ellas te enseña­rán; y a las aves del cielo, que ellas te lo mostrarán:","id":"12:7"},{"text":"O habla a la tierra, que ella te enseñará; los peces del mar te lo declararán también.","id":"12:8"},{"text":"¿Qué cosa de todas estas no entiende que la mano del SEÑOR la hizo?","id":"12:9"},{"text":"En su mano está el alma de todo viviente, y el hálito de todo ser humano.","id":"12:10"},{"text":"Ciertamente el oído distingue las palabras, y el paladar gusta las viandas.","id":"12:11"},{"text":"En los viejos está la sabiduría, y en la larga edad el entendi­miento.","id":"12:12"},{"text":"Con Dios está la sabiduría y la fortaleza; suyo es el consejo y el entendimiento.","id":"12:13"},{"text":"He aquí, él derribará, y no será edificado: encerrará al hom­bre, y no habrá quien le abra.","id":"12:14"},{"text":"He aquí, él detiene las aguas, y se secan; él las envía, y trastornan la tierra.","id":"12:15"},{"text":"Con él está la fortaleza y la existencia; suyo es el que yerra, y el que hace errar.","id":"12:16"},{"text":"El hace andar a los consejeros desnudos de consejo, y hace enloquecer a los jueces.","id":"12:17"},{"text":"El suelta la atadura de los tira­nos, y ata el cinto a sus lomos.","id":"12:18"},{"text":"El lleva despojados a los prín­cipes, y trastorna a los podero­sos.","id":"12:19"},{"text":"El impide el labio a los que dicen verdad, y quita a los ancia­nos el consejo.","id":"12:20"},{"text":"El derrama menosprecio sobre los príncipes, y enflaquece la fuerza de los esforzados.","id":"12:21"},{"text":"El descubre las profundidades de las tinieblas, y saca a luz la sombra de muerte.","id":"12:22"},{"text":"El multiplica las naciones, y él las destruye: el esparce las naciones, y las torna a recoger.","id":"12:23"},{"text":"El quita el seso de las cabezas del pueblo de la tierra, y háceles que se pierdan vagueando sin camino:","id":"12:24"},{"text":"Van a tientas como en tinie­blas y sin luz, y los hace errar como borrachos.","id":"12:25"}]}