{"number":10,"verses":[{"text":"ESTÁ mi alma aburrida de mi vida: daré yo suelta a mi queja sobre mí, hablaré con amargura de mi alma.","id":"10:1"},{"text":"Diré a Dios: no me condenes; hazme entender por qué pleiteas conmigo.","id":"10:2"},{"text":"¿Parécete bien que oprimas, que deseches la obra de tus manos, y que resplandezcas sobre el consejo de los impíos?","id":"10:3"},{"text":"¿Tienes tú ojos de carne? ¿ves tú como ve el hombre?","id":"10:4"},{"text":"¿Son tus días como los días del hombre, o tus años como los tiempos humanos,","id":"10:5"},{"text":"Para que inquieras mi iniqui­dad, y busques mi pecado,","id":"10:6"},{"text":"Sobre saber tú que no soy impío, y que no hay quien de tu mano libre?","id":"10:7"},{"text":"Tus manos me formaron y me compusieron todo en contorno: ¿y así me deshaces?","id":"10:8"},{"text":"Acuérdate ahora que como a lodo me diste forma: ¿y en polvo me has de tornar?","id":"10:9"},{"text":"¿No me fundiste como leche, y como un queso me cuajaste?","id":"10:10"},{"text":"Vestísteme de piel y carne, y cubrísteme de huesos y nervios.","id":"10:11"},{"text":"Vida y misericordia me con­cediste, y tu visitación guardó mi espíritu.","id":"10:12"},{"text":"Y estas cosas tienes guardadas en tu corazón; yo sé que esto está cerca de ti.","id":"10:13"},{"text":"Si pequé, tú me has observa­do, y no me limpias de mi iniqui­dad.","id":"10:14"},{"text":"Si fuere malo, ¡ay de mí! y si fuere justo, no levantaré mi cabe­za, estando lleno de deshonra, y de verme afligido.","id":"10:15"},{"text":"Y subirá de punto, pues me cazas como a león, y tornas a hacer en mí maravillas.","id":"10:16"},{"text":"Renuevas contra mí tus pla­gas, y aumentas conmigo tu furor, remudándose sobre mí ejércitos.","id":"10:17"},{"text":"¿Por qué me sacaste de la matriz? ¡Oh, que yo hubiera entregado el espíritu, y ningún ojo me hubiera visto!","id":"10:18"},{"text":"Fuera, como si nunca hubiera sido, llevado desde el vientre a la sepultura.","id":"10:19"},{"text":"¿No son mis días poca cosa? Cesa pues, y déjame, para que me conforte un poco.","id":"10:20"},{"text":"Antes que vaya para no volver, a la tierra de tinieblas y de sombra de muerte;","id":"10:21"},{"text":"Tierra de oscuridad, lóbrega como sombra de muerte, sin orden, y que aparece como la oscuridad misma.","id":"10:22"}]}