{"number":16,"verses":[{"text":"Y RESPONDIÓ Job, y dijo:","id":"16:1"},{"text":"Muchas veces he oído cosas como estas: consoladores molestos sois todos vosotros.","id":"16:2"},{"text":"¿Tendrán fin las palabras ven­tosas? o ¿qué te animará a res­ponder?","id":"16:3"},{"text":"También yo hablaría como vosotros. Oh que vuestra alma estuviera en lugar de mi alma, que yo os tendría compañía en las palabras, y sobre vosotros movería mi cabeza.","id":"16:4"},{"text":"Mas yo os alentaría con mis palabras, y la consolación de mis labios apaciguaría el dolor vues­tro.","id":"16:5"},{"text":"Si hablo, mi dolor no cesa; y si dejo de hablar, no se aparta de mí.","id":"16:6"},{"text":"Empero ahora me ha fatigado: has tú asolado toda mi compañía.","id":"16:7"},{"text":"Tú me has arrugado; testigo es mi flacura, que se levanta contra mí para testificar en mi rostro.","id":"16:8"},{"text":"Su furor me destrizó, y me ha sido contrario: crujió sus dientes contra mí; contra mí aguzó sus ojos mi enemigo.","id":"16:9"},{"text":"Abrieron contra mí su boca; hirieron mis mejillas con afrenta; contra mí se juntaron todos.","id":"16:10"},{"text":"Hame entregado Dios al men­tiroso, y en las manos de los impíos me hizo estremecer.","id":"16:11"},{"text":"Próspero estaba, y desmenuzóme: y arrebatóme por la cerviz, y despedazóme, y púsome por blanco suyo.","id":"16:12"},{"text":"Cercáronme sus flecheros, partió mis riñones, y no perdonó: mi hiel derramó por tierra.","id":"16:13"},{"text":"Quebrantóme de quebranto sobre quebranto; corrió contra mí como un gigante.","id":"16:14"},{"text":"Yo cosí saco sobre mi piel, y cargué mi cabeza de polvo.","id":"16:15"},{"text":"Mi rostro está enlodado con lloro, y mis párpados entenebre­cidos:","id":"16:16"},{"text":"A pesar de no haber iniquidad en mis manos, y de haber sido mi oración pura.","id":"16:17"},{"text":"¡Oh tierra! no cubras mi sangre, y no haya lugar a mi clamor.","id":"16:18"},{"text":"Mas he aquí que en el cielo está mi testigo, y mi testimonio en las alturas.","id":"16:19"},{"text":"Disputadores son mis amigos: mas a Dios destilarán mis ojos.","id":"16:20"},{"text":"¡Quiera Dios qué pudiese disputar el hombre con Dios, como con su prójimo!","id":"16:21"},{"text":"Mas los años contados ven­drán, y yo iré el camino por donde no volveré.","id":"16:22"}]}