{"number":27,"verses":[{"text":"Y REASUMIÓ Job su discurso, y dijo:","id":"27:1"},{"text":"Como Dios vive, el cual ha apartado mi causa, y el Omnipotente, quien amargó mi alma,","id":"27:2"},{"text":"Que todo el tiempo que mi alma estuviere en mí, y hubiere hálito de Dios en mis narices,","id":"27:3"},{"text":"Mis labios no hablarán iniqui­dad, ni mi lengua pronunciará engaño.","id":"27:4"},{"text":"Nunca tal acontezca que yo os justifique: hasta morir no quitaré de mí mi integridad.","id":"27:5"},{"text":"Mi justicia tengo asida, y no la cederé: no me reprochará mi corazón en el tiempo de mi vida.","id":"27:6"},{"text":"Sea como el impío mi enemigo, y como el inicuo mi adversa­rio.","id":"27:7"},{"text":"Porque ¿cuál es la esperanza del hipócrita, por mucho que hubiere robado, cuando Dios arrebatare su alma?","id":"27:8"},{"text":"¿Oirá Dios su clamor cuando la tribulación sobre él viniere?","id":"27:9"},{"text":"¿Deleitaráse en el Todopoderoso? ¿Invocará a Dios en todo tiempo?","id":"27:10"},{"text":"Yo os enseñaré en orden a la mano de Dios: no esconderé lo que hay para con el Todopoderoso.","id":"27:11"},{"text":"He aquí que todos vosotros lo habéis visto: ¿por qué pues os des­vanecéis con fantasía?","id":"27:12"},{"text":"Ésta es para con Dios la suer­te del hombre impío, y la heren­cia que los violentos han de reci­bir del Todopoderoso.","id":"27:13"},{"text":"Si sus hijos fueren multiplica­dos, serán para la espada; y sus pequeños no se hartarán de pan;","id":"27:14"},{"text":"Los que le quedaren, en muer­te serán sepultados; y no llorarán sus viudas.","id":"27:15"},{"text":"Si amontonare plata como polvo, y si preparare ropa como lodo;","id":"27:16"},{"text":"Habrála él preparado, mas el justo se vestirá, y el inocente repartirá la plata.","id":"27:17"},{"text":"Edificó su casa como la poli­lla, y cual cabaña que el guarda hizo.","id":"27:18"},{"text":"El rico dormirá, mas no será recogido: abrirá sus ojos, mas él no será.","id":"27:19"},{"text":"Asirán de él terrores como aguas: torbellino lo arrebatará de noche.","id":"27:20"},{"text":"Lo antecogerá el solano, y partirá; y tempestad lo arrebatará del lugar suyo.","id":"27:21"},{"text":"Dios pues descargará sobre él, y no perdonará: hará él por huir de su mano.","id":"27:22"},{"text":"Batirán sus manos sobre él, y desde su lugar le silbarán.","id":"27:23"}]}