{"number":22,"verses":[{"text":"Y RESPONDIÓ Elifaz Temanita, y dijo:","id":"22:1"},{"text":"¿Traerá el hombre provecho a Dios, porque el sabio sea prove­choso a sí mismo?","id":"22:2"},{"text":"¿Tiene su contentamiento el Todopoderoso en que tú seas jus­tificado, o provecho de que tú hagas perfectos tus caminos?","id":"22:3"},{"text":"¿Castigaráte acaso, o vendrá contigo a juicio porque te teme?","id":"22:4"},{"text":"Por cierto tu malicia es grande, y tus maldades no tienen fin.","id":"22:5"},{"text":"Porque sacaste prenda a tus hermanos sin causa, e hiciste desnudar las ropas de los desnu­dos.","id":"22:6"},{"text":"No diste de beber agua al can­sado, y detuviste el pan al ham­briento.","id":"22:7"},{"text":"Empero el hombre pudiente tuvo la tierra; y habitó en ella el distinguido.","id":"22:8"},{"text":"Las viudas enviaste vacías, y los brazos de los huérfanos fue­ron quebrados.","id":"22:9"},{"text":"Por tanto hay lazos alrededor de ti, y te turba espanto repenti­no;","id":"22:10"},{"text":"O tinieblas, porque no veas; y abundancia de agua te cubre.","id":"22:11"},{"text":"¿No está Dios en la altura del cielo? Mira lo encumbrado de las estrellas, cuán elevadas están.","id":"22:12"},{"text":"¿Y dirás tú: Qué sabe Dios? ¿cómo juzgará por medio de la oscuridad?","id":"22:13"},{"text":"Las nubes son su escondede­ro, y no ve; y por el circuito del cielo se pasea.","id":"22:14"},{"text":"¿Quieres tú guardar la senda antigua, que pisaron los hombres perversos?","id":"22:15"},{"text":"Los cuales fueron cortados antes de tiempo, cuyo fundamen­to fue como un río derramado:","id":"22:16"},{"text":"Que decían a Dios: Apártate de nosotros. ¿Y qué les había hecho el Todopoderoso?","id":"22:17"},{"text":"Habíales él henchido sus casas de bienes. Sea empero el consejo de ellos lejos de mí.","id":"22:18"},{"text":"Verán los justos y se gozarán; y el inocente los escarnecerá, diciendo:","id":"22:19"},{"text":"Fue cortada nuestra sustancia, habiendo consumido el fuego el resto de ellos.","id":"22:20"},{"text":"Amístate ahora con él, y tendrás paz; y por ello te vendrá bien.","id":"22:21"},{"text":"Toma ahora la ley de su boca, y pon sus palabras en tu corazón.","id":"22:22"},{"text":"Si te tornares al Todopoderoso, serás edificado; alejarás de tu tienda la aflicción;","id":"22:23"},{"text":"Y tendrás más oro que tierra, y como piedras de arroyos oro de Ofir;","id":"22:24"},{"text":"Y el Todopoderoso será tu defensa, y tendrás plata a monto­nes.","id":"22:25"},{"text":"Porque entonces te deleitarás en el Todopoderoso, y alzarás a Dios tu rostro.","id":"22:26"},{"text":"Orarás a él, y él te oirá; y tú pagarás tus votos.","id":"22:27"},{"text":"Determinarás asimismo una cosa, y serte ha firme; y sobre tus caminos resplandecerá luz.","id":"22:28"},{"text":"Cuando fueren abatidos, dirás tú: Ensalzamiento habrá: y Dios salvará al humilde de ojos.","id":"22:29"},{"text":"El libertará la isla del inocen­te; y por la limpieza de tus manos será librada.","id":"22:30"}]}