{"number":20,"verses":[{"text":"Y RESPONDIÓ Zofar Nahamatita, y dijo:","id":"20:1"},{"text":"Por cierto mis pensamientos me hacen responder, y por tanto me apresuro.","id":"20:2"},{"text":"La reprensión de mi censura he oído, y háceme responder el espíritu de mi entendimiento.","id":"20:3"},{"text":"¿No sabes esto que fue siem­pre, desde el tiempo que fue puesto el hombre sobre la tierra,","id":"20:4"},{"text":"Que la alegría de los impíos es breve, y el gozo del hipócrita por un momento?","id":"20:5"},{"text":"Si subiere su altivez hasta los cielos, y su cabeza tocare en las nubes,","id":"20:6"},{"text":"Con su estiércol perecerá para siempre: los que le hubieren visto, dirán: ¿Qué es de él?","id":"20:7"},{"text":"Como sueño volará, y no será hallado: y disiparáse como visión nocturna.","id":"20:8"},{"text":"El ojo que le habrá visto, nunca más le verá; ni su lugar le echará más de ver.","id":"20:9"},{"text":"Sus hijos pobres andarán rogando; y sus manos tornarán lo que él robó.","id":"20:10"},{"text":"Sus huesos están llenos de sus mocedades, y con él serán sepul­tados en el polvo.","id":"20:11"},{"text":"Si el mal se endulzó en su boca, si lo ocultaba debajo de su lengua;","id":"20:12"},{"text":"Si le parecía bien, y no lo deja­ba, mas antes lo detenía entre su paladar;","id":"20:13"},{"text":"Su comida se mudará en sus entrañas, hiel de áspides será den­tro de él.","id":"20:14"},{"text":"Devoró riquezas, mas vomita­rálas; de su vientre las sacará Dios.","id":"20:15"},{"text":"Veneno de áspides chupará; matarálo lengua de víbora.","id":"20:16"},{"text":"No verá los arroyos, los ríos, los torrentes de miel y de mante­ca.","id":"20:17"},{"text":"Restituirá el trabajo conforme a la hacienda que tomó; y no tra­gará, ni gozará.","id":"20:18"},{"text":"Por cuanto quebrantó y des­amparó a los pobres, robó casas, y no las edificó;","id":"20:19"},{"text":"Por tanto, no sentirá él sosie­go en su vientre, ni salvará nada de lo que codiciaba.","id":"20:20"},{"text":"No quedó nada que no comie­se: por tanto su bien no será dura­ble.","id":"20:21"},{"text":"Cuando fuere lleno su basti­mento, tendrá angustia: las manos todas de los malvados vendrán sobre él.","id":"20:22"},{"text":"Cuando se pusiere a henchir su vientre, Dios enviará sobre él el furor de su ira, y harála llover sobre él y sobre su comida.","id":"20:23"},{"text":"Huirá de las armas de hierro, y el arco de acero le atravesará.","id":"20:24"},{"text":"Desenvainará y sacará saeta de su aljaba, y relumbrante pasa­rá por su hiel: sobre él vendrán terrores.","id":"20:25"},{"text":"Todas tinieblas están guarda­das para sus secretos: fuego no soplado lo devorará; su sucesor será quebrantado en su tienda.","id":"20:26"},{"text":"El cielo descubrirá su iniquidad, y la tierra se levantará contra él.","id":"20:27"},{"text":"Los renuevos de su casa serán trasportados; serán derramados en el día de su furor.","id":"20:28"},{"text":"Ésta es la porción que Dios apa­reja al hombre impío, y la heredad que Dios le señala por su palabra.","id":"20:29"}]}