{"number":28,"verses":[{"text":"CIERTAMENTE la plata tiene sus veneros, y el oro lugar donde se forma.","id":"28:1"},{"text":"El hierro se saca del polvo, y de la piedra es fundido el latón.","id":"28:2"},{"text":"A las tinieblas puso término, y examina todo a la perfección, las piedras que hay en la oscuridad y en la sombra de muerte.","id":"28:3"},{"text":"Brota el torrente de junto al morador, aguas que el pie había olvidado: sécanse luego, vanse del hombre.","id":"28:4"},{"text":"De la tierra nace el pan, y deba­jo de ella estará como convertida en fuego.","id":"28:5"},{"text":"Lugar hay cuyas piedras son zafiro, y sus polvos de oro.","id":"28:6"},{"text":"Senda que nunca la conoció ave, ni ojo de buitre la vio:","id":"28:7"},{"text":"Nunca la pisaron animales fie­ros, ni león pasó por ella.","id":"28:8"},{"text":"En el pedernal puso su mano, y trastornó los montes de raíz.","id":"28:9"},{"text":"De los peñascos cortó ríos, y sus ojos vieron todo lo preciado.","id":"28:10"},{"text":"Detuvo los ríos en su naci­miento, e hizo salir a luz lo escondido.","id":"28:11"},{"text":"Empero ¿dónde se hallará la sabiduría? ¿y dónde está el lugar de la prudencia?","id":"28:12"},{"text":"No conoce su valor el hom­bre, ni se halla en la tierra de los vivientes.","id":"28:13"},{"text":"El abismo dice: No está en mí: y el mar dijo: Ni conmigo.","id":"28:14"},{"text":"No se dará por oro, ni su pre­cio será a peso de plata.","id":"28:15"},{"text":"No puede ser apreciada con oro de Ofir, ni con onique pre­cioso, ni con zafiro.","id":"28:16"},{"text":"El oro no se le igualará, ni el diamante; ni se trocará por vaso de oro fino.","id":"28:17"},{"text":"De coral ni de perlas no se hará mención: la sabiduría es mejor que los rubíes.","id":"28:18"},{"text":"No se igualará con ella esme­ralda de Etiopía; no se podrá apreciar con oro fino.","id":"28:19"},{"text":"¿De dónde pues vendrá la sabiduría? ¿y dónde está el lugar del entendimiento?","id":"28:20"},{"text":"Porque encubierta está a los ojos de todo viviente, y a toda ave del cielo es oculta.","id":"28:21"},{"text":"La destrucción y la muerte dije­ron: Su fama hemos oído con nuestros oídos.","id":"28:22"},{"text":"Dios entiende el camino de ella, y él conoce su lugar.","id":"28:23"},{"text":"Porque él mira hasta los fines de la tierra, y ve debajo de todo el cielo.","id":"28:24"},{"text":"Al dar peso al viento, y poner las aguas por medida;","id":"28:25"},{"text":"Cuando él hizo ley a la lluvia, y camino al relámpago de los truenos;","id":"28:26"},{"text":"Entonces la veía él, y la manifestaba; preparóla y descubrióla también.","id":"28:27"},{"text":"Y dijo al hombre: He aquí que el temor del Señor es la sabidu­ría, y el apartarse del mal el entendimiento.","id":"28:28"}]}