{"number":31,"verses":[{"text":"HICE pacto con mis ojos: ¿cómo pues había yo de pensar en virgen?","id":"31:1"},{"text":"Porque ¿qué galardón me daría de arriba Dios, y qué heredad el Todopoderoso de las alturas?","id":"31:2"},{"text":"¿No hay quebrantamiento para el impío, y extrañamiento para los que obran iniquidad?","id":"31:3"},{"text":"¿No ve él mis caminos, y cuen­ta todos mis pasos?","id":"31:4"},{"text":"Si anduve con mentira, y si mi pie se apresuró a engaño,","id":"31:5"},{"text":"Péseme Dios en balanzas de justicia, y conocerá mi integri­dad.","id":"31:6"},{"text":"Si mis pasos se apartaron del camino, y si mi corazón se fue tras mis ojos, y si algo se apegó a mis manos,","id":"31:7"},{"text":"Siembre yo, y otro coma, y mis verduras sean arrancadas.","id":"31:8"},{"text":"Si fue mi corazón engañado acerca de mujer, y si estuve ace­chando a la puerta de mi próji­mo:","id":"31:9"},{"text":"Muela para otro mi mujer, y sobre ella otros se encorven.","id":"31:10"},{"text":"Porque es maldad e iniquidad, que han de castigar los jueces.","id":"31:11"},{"text":"Porque es fuego que devora­ría hasta el sepulcro, y desarrai­garía toda mi hacienda.","id":"31:12"},{"text":"Si hubiera tenido en poco el derecho de mi siervo y de mi sierva, cuando ellos pleitearan conmigo,","id":"31:13"},{"text":"¿Qué haría yo cuando Dios se levantase? y cuando él visitara, ¿qué le respondería yo?","id":"31:14"},{"text":"El que en el vientre me hizo a mí, ¿no lo hizo a él también? ¿y no fue uno el que nos formó en la matriz?","id":"31:15"},{"text":"Si estorbé el contento de los pobres, e hice desfallecer los ojos de la viuda;","id":"31:16"},{"text":"Y si comí mi bocado solo, y no comió de él el huérfano;","id":"31:17"},{"text":"(Porque desde mi mocedad creció conmigo como con padre, y desde el vientre de mi madre fui guía de la viuda;)","id":"31:18"},{"text":"Si he visto que pereciera algu­no sin vestido, y al menesteroso sin cobertura;","id":"31:19"},{"text":"Si no me bendijeron sus lomos, y del vellón de mis ovejas se calentaron;","id":"31:20"},{"text":"Si alcé contra el huérfano mi mano, aunque viese que me ayu­darían en la puerta;","id":"31:21"},{"text":"Mi espalda se caiga de mi hombro, y mi brazo sea quebra­do de mi canilla.","id":"31:22"},{"text":"Porque temí el castigo de Dios, contra cuya alteza yo no tendría poder.","id":"31:23"},{"text":"Si puse en oro mi esperanza, y dije al oro: Mi confianza eres tú;","id":"31:24"},{"text":"Si me alegré de que mi hacienda se multiplicase, y de que mi mano hallase mucho;","id":"31:25"},{"text":"Si he mirado al sol cuando resplandecía, y a la luna cuando iba hermosa,","id":"31:26"},{"text":"Y mi corazón se engañó en secreto, y mi boca besó mi mano:","id":"31:27"},{"text":"Esto también fuera maldad juzgada; porque habría negado al Dios soberano.","id":"31:28"},{"text":"Si me alegré en el quebranta­miento del que me aborrecía, y me regocijé cuando le halló el mal;","id":"31:29"},{"text":"(Que ni aun entregué al peca­do mi paladar, pidiendo maldi­ción para su alma;)","id":"31:30"},{"text":"Cuando mis domésticos decí­an: ¡Quién nos diese de su carne! nunca nos hartaríamos.","id":"31:31"},{"text":"El extranjero no tenía fuera la noche; mis puertas abría al cami­nante.","id":"31:32"},{"text":"Si encubrí como Adam mi transgresión, escondiendo en mí seno mi iniquidad;","id":"31:33"},{"text":"Porque quebrantaba a la gran multitud, y el menosprecio de las familias me atemorizó, y callé, y no salí de mi puerta:","id":"31:34"},{"text":"¡Oh que uno me oyese! He aquí mi deseo es que el Todopoderoso me respondiese, y que mi adversario hubiese escrito un libro.","id":"31:35"},{"text":"Ciertamente yo lo llevaría sobre mi hombro, y me lo ataría en lugar de corona.","id":"31:36"},{"text":"Yo le contaría el número de mis pasos, y como príncipe me llegaría a él.","id":"31:37"},{"text":"Si mi tierra clama contra mí, y lloran todos sus surcos;","id":"31:38"},{"text":"Si comí su sustancia sin dinero, o afligí el alma de sus dueños;","id":"31:39"},{"text":"En lugar de trigo me nazcan abrojos, y espinas en lugar de cebada. Acábanse las palabras de Job.","id":"31:40"}]}