{"number":37,"verses":[{"text":"A ESTO también se espanta mi corazón, y salta de su lugar.","id":"37:1"},{"text":"Oíd atentamente su voz terri­ble, y el sonido que sale de su boca.","id":"37:2"},{"text":"Debajo de todo el cielo lo dirige, y su luz hasta los fines de la tierra.","id":"37:3"},{"text":"Después de ella bramará el sonido, tronará él con la voz de su magnificencia; y aunque sea oída su voz, no los detiene.","id":"37:4"},{"text":"Tronará Dios maravillosamen­te con su voz; él hace grandes cosas, que nosotros no entende­mos.","id":"37:5"},{"text":"Porque a la nieve dice: Desciende a la tierra; también a la llovizna, y a los aguaceros de su fortaleza.","id":"37:6"},{"text":"Así hace retirarse a todo hom­bre, para que los hombres todos reconozcan su obra.","id":"37:7"},{"text":"La bestia se entrará en su escondrijo, y estaráse en sus moradas.","id":"37:8"},{"text":"Del sur viene el torbelli­no, y el frío de los vientos del norte.","id":"37:9"},{"text":"Por el soplo de Dios se da el hielo, y las anchas aguas son constreñidas.","id":"37:10"},{"text":"Regando también llega a disi­par la densa nube, y con su luz esparce la niebla.","id":"37:11"},{"text":"Asimismo por sus designios se revuelven las nubes en derre­dor, para hacer sobre la faz del mundo, en la tierra, lo que él les mandara.","id":"37:12"},{"text":"Unas veces por azote, otras por causa de su tierra, otras por misericordia las hará parecer.","id":"37:13"},{"text":"Escucha esto, Job; repósate, y considera las maravillas de Dios.","id":"37:14"},{"text":"¿Supiste tú cuándo Dios las ponía en concierto, y hacía levantar la luz de su nube?","id":"37:15"},{"text":"¿Has tú conocido las diferen­cias de las nubes, las maravillas del perfecto en conocimiento?","id":"37:16"},{"text":"¿Cómo están calientes tus ropas, cuando él aquieta la tierra por el viento del sur?","id":"37:17"},{"text":"¿Extendiste tú el cie­lo con él, firme como un espejo sóli­do?","id":"37:18"},{"text":"Muéstranos qué le hemos de decir; porque nosotros no pode­mos componer las ideas a causa de las tinieblas.","id":"37:19"},{"text":"¿Será preciso contarle cuando yo hablaré? Por más que el hom­bre razone, quedará como abis­mado.","id":"37:20"},{"text":"He aquí aún: no se puede mirar la luz esplendente en las nubes, luego que pasa el viento y los limpia,","id":"37:21"},{"text":"Viniendo de la parte del norte la dorada claridad. En Dios hay una majestad terrible.","id":"37:22"},{"text":"Él es Todopoderoso, al cual no alcanzamos, grande en poten­cia; y en juicio y en multitud de justicia no afligirá.","id":"37:23"},{"text":"Temerlo han por tanto los hombres: él no mira a los sabios de corazón.","id":"37:24"}]}