{"number":32,"verses":[{"text":"Y CESARON estos tres varones de responder a Job, por cuanto él era justo en sus ojos.","id":"32:1"},{"text":"Entonces Eliú hijo de Baraquel, Buzita, de la familia de Ram, se enojó con furor contra Job: eno­jóse con furor, por cuanto justifi­caba su vida más que a Dios.","id":"32:2"},{"text":"Enojóse asimismo con furor contra sus tres amigos, porque no hallaban qué responder, aunque habían condenado a Job.","id":"32:3"},{"text":"Y Eliú había esperado a Job en la disputa, porque eran más vie­jos de días que él.","id":"32:4"},{"text":"Empero viendo Eliú que no había respuesta en la boca de aquellos tres varones, su furor se encendió.","id":"32:5"},{"text":"Y respondió Eliú hijo de Baraquel, Buzita, y dijo: Yo soy menor de días y vosotros viejos; he tenido por tanto miedo, y temido declararos mi opinión.","id":"32:6"},{"text":"Yo decía: Los días hablarán, y la muchedumbre de años decla­rará sabiduría.","id":"32:7"},{"text":"Ciertamente espíritu hay en el hombre, e inspiración del Todopoderoso los hace que entiendan.","id":"32:8"},{"text":"No los grandes son los sabios, ni los viejos entienden el dere­cho.","id":"32:9"},{"text":"Por tanto yo dije: Escuchadme; declararé yo también mi sabiduría.","id":"32:10"},{"text":"He aquí yo he esperado a vuestras razones, he escuchado vuestros argumentos, en tanto que buscabais palabras.","id":"32:11"},{"text":"Os he pues prestado atención, y he aquí que no hay de vosotros quien redarguya a Job, y respon­da a sus razones.","id":"32:12"},{"text":"Porque no digáis: Nosotros hemos hallado sabiduría: lanzólo Dios, no el hombre.","id":"32:13"},{"text":"Ahora bien, Job no enderezó a mí sus palabras, ni yo le respon­deré con vuestras razones.","id":"32:14"},{"text":"Espantáronse, no respondie­ron más; fuéronseles los razona­mientos.","id":"32:15"},{"text":"Yo pues he esperado, porque no hablaban, antes pararon, y no respondieron más.","id":"32:16"},{"text":"Por eso yo también responde­ré mi parte, también yo declararé mi juicio.","id":"32:17"},{"text":"Porque lleno estoy de pala­bras, y el espíritu de mi vientre me constriñe.","id":"32:18"},{"text":"De cierto mi vientre está como el vino que no tiene respi­radero, y se rompe como odres nuevos.","id":"32:19"},{"text":"Hablaré pues y respiraré; abri­ré mis labios, y responderé.","id":"32:20"},{"text":"No haré ahora acepción de personas, ni usaré con hombre de lisonjeros títulos.","id":"32:21"},{"text":"Porque no sé hablar lisonjas: de otra manera en breve mi Hacedor me consuma.","id":"32:22"}]}