{"number":30,"verses":[{"text":"MAS ahora los más mozos de días que yo, se ríen de mí; cuyos padres yo desdeñara ponerlos con los perros de mi ganado.","id":"30:1"},{"text":"Porque ¿para qué yo habría menester la fuerza de sus manos, en los cuales había perecido con el tiempo?","id":"30:2"},{"text":"Por causa de la pobreza y del hambre andaban solos; huían a la soledad, a lugar tenebroso, asolado y desierto.","id":"30:3"},{"text":"Que cogían malvas entre los arbustos, y raíces de enebro para calentarse.","id":"30:4"},{"text":"Eran echados de entre las gen­tes, y todos les daban grita como al ladrón.","id":"30:5"},{"text":"Habitaban en las barrancas de los arroyos, en las cavernas de la tierra, y en las rocas.","id":"30:6"},{"text":"Bramaban entre las matas, y se reunían debajo de las espinas.","id":"30:7"},{"text":"Hijos de viles, y hombres sin nombre, más bajos que la misma tierra.","id":"30:8"},{"text":"Y ahora yo soy su canción, y he sido hecho su refrán.","id":"30:9"},{"text":"Abomínanme, aléjanse de mí, y aun de mi rostro no detuvieron su saliva.","id":"30:10"},{"text":"Porque Dios desató mi cuer­da, y me afligió, por eso se des­enfrenaron delante de mi rostro.","id":"30:11"},{"text":"A la mano derecha se levanta­ron los jóvenes; empujaron mis pies, y sentaron contra mí las vías de su ruina.","id":"30:12"},{"text":"Mi senda desbarataron, aprovecháronse de mi quebrantamien­to, contra los cuales no hubo ayu­dador.","id":"30:13"},{"text":"Vinieron como por portillo ancho, revolviéronse a mi calami­dad.","id":"30:14"},{"text":"Hanse revuelto turbaciones sobre mí; combatieron como viento mi alma, y mi salud pasó como nube.","id":"30:15"},{"text":"Y ahora mi alma está derra­mada en mí; días de aflicción me han aprehendido.","id":"30:16"},{"text":"De noche taladra sobre mí mis huesos, y mis pulsos no reposan.","id":"30:17"},{"text":"Con la grande copia de mate­ria mi vestidura está demudada; cíñeme como el cuello de mi túnica.","id":"30:18"},{"text":"Derribóme en el lodo, y soy semejante al polvo y a la ceniza.","id":"30:19"},{"text":"Clamo a ti, y no me oyes; pre­séntome, y no me atiendes.","id":"30:20"},{"text":"Haste tornado cruel para mí: con la fortaleza de tu mano me amenazas.","id":"30:21"},{"text":"Levantásteme, e hicísteme cabalgar sobre el viento, y disol­viste mi sustancia.","id":"30:22"},{"text":"Porque yo sé que me llevarás a la muerte; y a la casa determinada a todo viviente.","id":"30:23"},{"text":"Mas él no extenderá la mano para el sepulcro; aunque clamen en su destrucción.","id":"30:24"},{"text":"¿No lloré yo al afligido? Y mi alma ¿no se entristeció sobre el menesteroso?","id":"30:25"},{"text":"Cuando esperaba yo el bien, entonces vino el mal; y cuando esperaba luz, la oscuridad vino.","id":"30:26"},{"text":"Mis entrañas hierven, y no reposan; días de aflicción me han sobrecogido.","id":"30:27"},{"text":"Denegrido ando, y no por el sol: levantádome he en la congre­gación, y clamado.","id":"30:28"},{"text":"He venido a ser hermano de los dragones, y compañero de los búhos.","id":"30:29"},{"text":"Mi piel está denegrida sobre mí, y mis huesos se secaron con ardentía.","id":"30:30"},{"text":"Y hase tornado mi arpa en luto, y mi órgano en voz de lamentado­res.","id":"30:31"}]}