{"number":4,"verses":[{"text":"Y RESPONDIÓ Elifaz el Temanita, y dijo:","id":"4:1"},{"text":"Si probáremos a hablarte, serte ha molesto; mas ¿quién podrá detener las palabras?","id":"4:2"},{"text":"He aquí, tú enseñabas a muchos, y las manos flacas corroborabas;","id":"4:3"},{"text":"Al que vacilaba, enderezaban tus palabras, y esforzabas las rodillas que decaían.","id":"4:4"},{"text":"Mas ahora que el mal sobre ti ha venido, te es duro; y cuando ha llegado hasta ti, te turbas.","id":"4:5"},{"text":"¿Es este tu temor, tu confianza, tu esperanza, y la perfección de tus caminos?","id":"4:6"},{"text":"Recapacita ahora, ¿quién que fuera inocente se perdiera? y ¿en dónde los rectos fueron corta­dos?","id":"4:7"},{"text":"Como yo he visto, los que aran iniquidad y siembran injuria, la siegan.","id":"4:8"},{"text":"Perecen por el aliento de Dios, y por el espíritu de su furor son consumidos.","id":"4:9"},{"text":"El rugido del león, y la voz del león, y los dientes de los leoncillos son quebrantados.","id":"4:10"},{"text":"El león viejo perece por falta de presa, y los hijos del león son esparcidos.","id":"4:11"},{"text":"El negocio también me era a mí oculto; mas mi oído ha perci­bido algo de ello.","id":"4:12"},{"text":"En imaginaciones de visiones nocturnas, cuando el sueño cae sobre los hombres,","id":"4:13"},{"text":"Sobrevínome un espanto y un temblor, que estremeció todos mis huesos:","id":"4:14"},{"text":"Y un espíritu pasó por delante de mí, que hizo se erizara el pelo de mi carne.","id":"4:15"},{"text":"Se paró, pero no podía discernir la forma de la misma: una imagen estaba delante de mis ojos, hubo silencio, y oí una voz, diciendo:","id":"4:16"},{"text":"¿Será el hombre mortal más justo que Dios? ¿Será el varón más puro que el que lo hizo?","id":"4:17"},{"text":"He aquí que en sus siervos no confía, y notó necedad en sus ángeles;","id":"4:18"},{"text":"¡Cuánto más en los que habi­tan en casas de lodo, cuyo funda­mento está en el polvo, y que serán quebrantados de la polilla!","id":"4:19"},{"text":"De la mañana a la tarde son quebrantados, y se pierden para siempre, sin haber quien lo con­sidere.","id":"4:20"},{"text":"¿Su hermosura, no se pierde con ellos mismos? Mueren, y sin sabiduría.","id":"4:21"}]}