{"number":42,"verses":[{"text":"Y RESPONDIÓ Job al SEÑOR, y dijo:","id":"42:1"},{"text":"Yo conozco que todo lo pue­des, y que no hay pensamiento que se esconda de ti.","id":"42:2"},{"text":"¿Quién es el que oscurece el consejo sin conocimiento? por tanto yo denunciaba lo que no entendía; cosas que me eran ocultas, y que no las sabía.","id":"42:3"},{"text":"Oye, te ruego, y hablaré: te pre­guntaré, y tú me enseñarás.","id":"42:4"},{"text":"De oídas te había oído; mas ahora mis ojos te ven.","id":"42:5"},{"text":"Por tanto me aborrezco, y me arrepiento en el polvo y en la ceniza.","id":"42:6"},{"text":"Y aconteció que después que habló el SEÑOR estas palabras a Job, el SEÑOR dijo a Elifaz Temanita: Mi ira se encendió contra ti y tus dos compañeros: porque no habéis hablado por mí lo recto, como mi siervo Job.","id":"42:7"},{"text":"Ahora pues, tomaos siete bece­rros y siete carneros, y andad a mi siervo Job, y ofreced holo­causto por vosotros, y mi siervo Job orará por vosotros; porque de cierto a él atenderé para no trataros afrentosamente, por cuanto no habéis hablado por mí con rectitud, como mi siervo Job.","id":"42:8"},{"text":"Fueron pues Elifaz Temanita, y Bildad Suhita, y Zofar Nahamatita, e hicieron como el SEÑOR les dijo: y el SEÑOR atendió a Job.","id":"42:9"},{"text":"Y mudó el SEÑOR la aflic­ción de Job, orando él por sus amigos: y aumentó al doble todas las cosas que habían sido de Job.","id":"42:10"},{"text":"Y vinieron a él todos sus her­manos, y todas sus hermanas, y todos los que antes le habían conocido, y comieron con él pan en su casa, y condoliéronse de él, y consoláronle de todo aquel mal que sobre él había el SEÑOR tra­ído; y cada uno de ellos le dio una pieza de moneda, y un zarci­llo de oro.","id":"42:11"},{"text":"Y bendijo el SEÑOR la pos­trimería de Job más que su prin­cipio; porque tuvo catorce mil ovejas, y seis mil camellos, y mil yuntas de bueyes, y mil asnas.","id":"42:12"},{"text":"Y tuvo siete hijos y tres hijas.","id":"42:13"},{"text":"Y llamó el nombre de la una, Jemimah, y el nombre de la segunda, Cesiah, y el nombre de la tercera, Keren-hapuc.","id":"42:14"},{"text":"Y no se hallaron mujeres tan hermosas como las hijas de Job en toda la tierra: y dióles su padre herencia entre sus hermanos.","id":"42:15"},{"text":"Y después de esto vivió Job ciento y cuarenta años, y vio a sus hijos, y a los hijos de sus hijos, hasta la cuarta generación.","id":"42:16"},{"text":"Murió pues Job viejo, y lleno de días.","id":"42:17"}]}