{"number":104,"verses":[{"text":"BENDICE, alma mía, al SEÑOR. Oh SEÑOR Dios mío, mucho te has engrandecido; haste vestido de gloria y de magnificencia.","id":"104:1"},{"text":"El que se cubre de luz como de vestidura, que extiende los cielos como una cortina;","id":"104:2"},{"text":"Que establece sus aposentos entre las aguas; el que pone las nubes por su carroza, el que anda sobre las alas del viento;","id":"104:3"},{"text":"El que hace a sus ángeles espí­ritus, sus ministros fuego fla­meante.","id":"104:4"},{"text":"El fundó la tierra sobre sus basas; no será jamás removida.","id":"104:5"},{"text":"Con el abismo, como con vestido, la cubriste; sobre los montes estaban las aguas.","id":"104:6"},{"text":"A tu reprensión huyeron; al sonido de tu trueno se apresura­ron;","id":"104:7"},{"text":"Subieron los montes, descen­dieron los valles, al lugar que tú les fundaste.","id":"104:8"},{"text":"Pusísteles término, el cual no traspasarán; ni volverán a cubrir la tierra.","id":"104:9"},{"text":"Tú eres el que envías las fuen­tes por los arroyos; van entre los montes.","id":"104:10"},{"text":"Abrevan a todas las bestias del campo: quebrantan su sed los asnos montaraces.","id":"104:11"},{"text":"Junto a aquellos habitarán las aves del cielo; entre las ramas dan voces.","id":"104:12"},{"text":"El que riega los montes desde sus aposentos: del fruto de sus obras se sacia la tierra.","id":"104:13"},{"text":"El que hace producir el heno para las bestias, y la hierba para el servicio del hombre; sacando el pan de la tierra.","id":"104:14"},{"text":"Y el vino que alegra el cora­zón del hombre, y el aceite que hace lucir el rostro, y el pan que sustenta el corazón del hombre.","id":"104:15"},{"text":"Llénanse de jugo los árboles del SEÑOR, los cedros del Líbano que él plantó.","id":"104:16"},{"text":"Allí anidan las aves; en las hayas hace su casa la cigüeña.","id":"104:17"},{"text":"Los montes altos para las cabras monteses; las peñas, madrigueras para los conejos.","id":"104:18"},{"text":"Hizo la luna para los tiempos: el sol conoce su ocaso.","id":"104:19"},{"text":"Pone las tinieblas, y es la noche: en ella corretean todas las bestias de la selva.","id":"104:20"},{"text":"Los leoncillos braman a la presa, y para buscar de Dios su comida.","id":"104:21"},{"text":"Sale el sol, recógense, y échanse en sus cuevas.","id":"104:22"},{"text":"Sale el hombre a su hacienda, y a su labranza hasta la tarde.","id":"104:23"},{"text":"¡Cuán muchas son tus obras, oh SEÑOR! Hiciste todas ellas con sabiduría: la tierra está llena de tus beneficios.","id":"104:24"},{"text":"Asimismo esta gran mar y ancha de términos: en ella pesca­dos sin número, animales peque­ños y grandes.","id":"104:25"},{"text":"Allí andan navíos; allí este Leviatán que hiciste para que jugase en ella.","id":"104:26"},{"text":"Todos ellos esperan en tí, para que les des su comida a su tiem­po.","id":"104:27"},{"text":"Les das, recogen; abres tu mano, hártanse de bien.","id":"104:28"},{"text":"Escondes tu rostro, túrbanse: les quitas el espíritu, dejan de vivir, y tórnanse en su polvo.","id":"104:29"},{"text":"Envías tu espíritu, son crea­dos: y renuevas la faz de la tie­rra.","id":"104:30"},{"text":"Sea la gloria del SEÑOR para siempre; alégrese el SEÑOR en sus obras;","id":"104:31"},{"text":"El cual mira a la tierra, y ella tiembla; toca los montes, y humean.","id":"104:32"},{"text":"Al SEÑOR cantaré en mi vida: a mi Dios salmearé mien­tras viviere.","id":"104:33"},{"text":"Serme ha suave hablar de él: yo me alegraré en el SEÑOR.","id":"104:34"},{"text":"Sean consumidos de la tierra los pecadores, y los impíos dejen de ser. Bendice, alma mía, al SEÑOR. Aleluya.","id":"104:35"}]}