{"number":107,"verses":[{"text":"DAD gracias al SEÑOR, porque él es bueno; porque para siempre es su misericordia.","id":"107:1"},{"text":"Díganlo los redimidos del SEÑOR, los que ha redimido del poder del enemigo,","id":"107:2"},{"text":"Y los ha congregado de las tie­rras, del oriente y del occidente, del norte y del mar.","id":"107:3"},{"text":"Anduvieron perdidos por el desierto, por la soledad sin cami­no, no hallando ciudad de pobla­ción.","id":"107:4"},{"text":"Hambrientos y sedientos, su alma desfallecía en ellos.","id":"107:5"},{"text":"Habiendo empero clamado al SEÑOR en su angustia, librólos de sus aflicciones:","id":"107:6"},{"text":"Y dirigiólos por camino dere­cho, para que viniesen a ciudad de población.","id":"107:7"},{"text":"¡Oh que alaben al SEÑOR por su bondad, y sus maravillas para con los hijos de los hombres!","id":"107:8"},{"text":"Porque sació al alma meneste­rosa, y llenó de bien al alma hambrienta.","id":"107:9"},{"text":"Los que moraban en tinieblas y sombra de muerte, aprisiona­dos en aflicción y en hierros;","id":"107:10"},{"text":"Por cuanto fueron rebeldes a las palabras de Dios, y abo­rrecieron el consejo del Altísimo.","id":"107:11"},{"text":"Por lo que quebrantó él con trabajo sus corazones, cayeron y no hubo quien les ayudase;","id":"107:12"},{"text":"Luego que clamaron al SEÑOR en su angustia, librólos de sus aflicciones.","id":"107:13"},{"text":"Sacólos de las tinieblas y de la sombra de muerte, y rompió sus prisiones.","id":"107:14"},{"text":"¡Oh que alaben al SEÑOR por su bondad, y sus maravillas para con los hijos de los hombres!","id":"107:15"},{"text":"Porque quebrantó las puertas de latón, y desmenuzó los cerrojos de hierro.","id":"107:16"},{"text":"Los insensatos, a causa del camino de su rebelión y a causa de sus maldades, fueron afligi­dos.","id":"107:17"},{"text":"Su alma abominó toda vian­da, y llegaron hasta las puertas de la muerte.","id":"107:18"},{"text":"Mas clamaron al SEÑOR en su angustia, y salvólos de sus aflicciones.","id":"107:19"},{"text":"Envió su palabra, y curólos, y librólos de su ruina.","id":"107:20"},{"text":"¡Oh que alaben al SEÑOR por su bondad, y sus maravillas para con los hijos de los hombres!","id":"107:21"},{"text":"Y sacrifiquen sacrificios de acción de gracias, y publiquen sus obras con júbilo.","id":"107:22"},{"text":"Los que descienden al mar en navíos, y hacen negocio en las muchas aguas,","id":"107:23"},{"text":"Ellos han visto las obras del SEÑOR, y sus maravillas en el profundo.","id":"107:24"},{"text":"Él dijo, e hizo saltar el viento de la tempestad, que levanta sus ondas.","id":"107:25"},{"text":"Suben al cielo, descienden a los abismos: sus almas se derri­ten con el mal.","id":"107:26"},{"text":"Tiemblan, y titubean como borrachos, y todo su conocimien­to es perdido.","id":"107:27"},{"text":"Claman empero al SEÑOR en su angustia, y líbralos de sus aflicciones.","id":"107:28"},{"text":"Hace parar la tempestad en sosiego, y se apaciguan sus ondas.","id":"107:29"},{"text":"Alégranse luego porque se reposaron; y él los guía al puerto que deseaban.","id":"107:30"},{"text":"¡Oh que alaben al SEÑOR por su bondad, y sus maravillas para con los hijos de los hombres!","id":"107:31"},{"text":"Y ensálcenlo en la congrega­ción del pueblo; y en consistorio de ancianos lo alaben.","id":"107:32"},{"text":"El vuelve los ríos en desierto, y los manantiales de las aguas en secadales;","id":"107:33"},{"text":"La tierra fructífera en salados, por la maldad de los que la habi­tan.","id":"107:34"},{"text":"Vuelve el desierto en estan­ques de aguas, y la tierra seca en manantiales.","id":"107:35"},{"text":"Y allí aposenta a los ham­brientos, y disponen ciudad para habitación;","id":"107:36"},{"text":"Y siembran campos, y plantan viñas, y rinden crecido fruto.","id":"107:37"},{"text":"Y los bendice, y se multipli­can en gran manera; y no dismi­nuye sus bestias.","id":"107:38"},{"text":"Y luego son menoscabados y abatidos a causa de tiranía, de males y congojas.","id":"107:39"},{"text":"El derrama menosprecio sobre los príncipes, y les hace andar errados, vagabundos, sin camino:","id":"107:40"},{"text":"Y levanta al pobre de la mise­ria, y hace multiplicar las fami­lias como rebaños de ovejas.","id":"107:41"},{"text":"Vean los rectos, y alégrense; y toda maldad cierre su boca.","id":"107:42"},{"text":"¿Quién es sabio y guardará estas cosas, y entenderá las mise­ricordias del SEÑOR?","id":"107:43"}]}