{"number":103,"verses":[{"text":"BENDICE, alma mía al SEÑOR; y bendigan todas mis entrañas su santo nombre.","id":"103:1"},{"text":"Bendice, alma mía, al SEÑOR, y no olvides ninguno de sus beneficios.","id":"103:2"},{"text":"Él es quien perdona todas tus iniquidades, el que sana todas tus dolencias;","id":"103:3"},{"text":"El que rescata del hoyo tu vida, el que te corona de favores y misericordias;","id":"103:4"},{"text":"El que sacia de bien tu boca de modo que te rejuvenezcas como el águila.","id":"103:5"},{"text":"El SEÑOR el que hace justicia y derecho a todos los que pade­cen violencia.","id":"103:6"},{"text":"Sus caminos notificó a Moisés, y a los hijos de Israel sus obras.","id":"103:7"},{"text":"Misericordioso y clemente es el SEÑOR; lento para la ira, y grande en misericordia.","id":"103:8"},{"text":"No contenderá para siempre, ni para siempre guardará el enojo.","id":"103:9"},{"text":"No ha hecho con nosotros conforme a nuestras iniquidades; ni nos ha pagado conforme a nuestros pecados.","id":"103:10"},{"text":"Porque como la altura del cielo sobre la tierra, engrande­ció su misericordia sobre los que le temen.","id":"103:11"},{"text":"Cuanto está lejos el oriente del occidente, hizo alejar de nosotros nuestras rebeliones.","id":"103:12"},{"text":"Como el padre se compadece de los hijos, se compadece el SEÑOR de los que le temen.","id":"103:13"},{"text":"Porque él conoce nuestra con­dición; acuérdase que somos polvo.","id":"103:14"},{"text":"El hombre, como la hierba son sus días: florece como la flor del campo.","id":"103:15"},{"text":"Que pasó el viento por ella, y pereció: y su lugar no la conoce más.","id":"103:16"},{"text":"Mas la misericordia del SEÑOR desde el siglo y hasta el siglo sobre los que le temen, y su justicia sobre los hijos de los hijos;","id":"103:17"},{"text":"Sobre los que guardan su pacto, y los que se acuerdan de sus mandamientos para ponerlos por obra.","id":"103:18"},{"text":"El SEÑOR estableció en los cielos su trono; y su reino domi­na sobre todos.","id":"103:19"},{"text":"Bendecid al SEÑOR, voso­tros sus ángeles, poderosos en fortaleza, que ejecutáis su pala­bra, obedeciendo a la voz de su precepto.","id":"103:20"},{"text":"Bendecid al SEÑOR, voso­tros todos sus ejércitos, ministros suyos, que hacéis su voluntad.","id":"103:21"},{"text":"Bendecid al SEÑOR, voso­tras todas sus obras, en todos los lugares de su señorío. Bendice, alma mía, al SEÑOR.","id":"103:22"}]}