{"number":119,"verses":[{"text":"BIENAVENTURADOS los perfectos de camino; los que andan en la ley del SEÑOR.","id":"119:1"},{"text":"Bienaventurados los que guar­dan sus testimonios, y con todo el corazón le buscan:","id":"119:2"},{"text":"Pues no hacen iniquidad los que andan en sus caminos.","id":"119:3"},{"text":"Tú encargaste que sean muy guardados tus mandamientos.","id":"119:4"},{"text":"¡Quiera Dios qué fuesen ordenados mis caminos a guardar tus estatutos!","id":"119:5"},{"text":"Entonces no sería yo avergon­zado, cuando atendiese a todos tus mandamientos.","id":"119:6"},{"text":"Te alabaré con rectitud de cora­zón, cuando aprendiere los jui­cios de tu justicia.","id":"119:7"},{"text":"Tus estatutos guardaré: no me dejes enteramente.","id":"119:8"},{"text":"¿Con qué limpiará el joven su camino? Con guardar tu palabra.","id":"119:9"},{"text":"Con todo mi corazón te he buscado: no me dejes divagar de tus mandamientos.","id":"119:10"},{"text":"En mi corazón he guardado tus dichos, para no pecar contra tí.","id":"119:11"},{"text":"Bendito tú, oh SEÑOR: ensé­ñame tus estatutos.","id":"119:12"},{"text":"Con mis labios he contado todos los juicios de tu boca.","id":"119:13"},{"text":"Heme gozado en el camino de tus testimonios, como sobre toda riqueza.","id":"119:14"},{"text":"En tus mandamientos medita­ré, y fijaré mi vista en tus cami­nos.","id":"119:15"},{"text":"Recrearéme en tus estatutos: no me olvidaré de tus palabras.","id":"119:16"},{"text":"Haz bien a tu siervo; que viva y guarde tu palabra.","id":"119:17"},{"text":"Abre mis ojos, y miraré las maravillas de tu ley.","id":"119:18"},{"text":"Advenedizo soy yo en la tie­rra: no encubras de mí tus man­damientos.","id":"119:19"},{"text":"Quebrantada está mi alma de desear tus juicios en todo tiempo.","id":"119:20"},{"text":"Destruiste a los soberbios malditos, que se desvían de tus mandamientos.","id":"119:21"},{"text":"Aparta de mí oprobio y menosprecio; porque tus testi­monios he guardado.","id":"119:22"},{"text":"Príncipes también se sentaron y hablaron contra mí: mas tu siervo meditaba en tus estatutos.","id":"119:23"},{"text":"Pues tus testimonios son mis deleites, y mis consejeros.","id":"119:24"},{"text":"Pegóse al polvo mi alma: vivifícame según tu palabra.","id":"119:25"},{"text":"Mis caminos te conté, y me has respondido: enséñame tus estatutos.","id":"119:26"},{"text":"Hazme entender el camino de tus mandamientos, y hablaré de tus maravillas.","id":"119:27"},{"text":"Deshácese mi alma de ansie­dad: susténtame según tu pala­bra.","id":"119:28"},{"text":"Aparta de mí camino de mentira; y hazme la gracia de tu ley.","id":"119:29"},{"text":"Escogí el camino de la ver­dad; he puesto tus juicios delan­te de mí.","id":"119:30"},{"text":"Allegádome he a tus testimo­nios; oh SEÑOR, no me aver­güences.","id":"119:31"},{"text":"Por el camino de tus manda­mientos correré, cuando ensan­chares mi corazón.","id":"119:32"},{"text":"Enséñame, oh SEÑOR, el camino de tus estatutos, y guar­darélo hasta el fin.","id":"119:33"},{"text":"Dame entendimiento, y guar­daré tu ley; y la observaré de todo corazón.","id":"119:34"},{"text":"Hazme ir en la senda de tus mandamientos; porque en ella tengo mi voluntad.","id":"119:35"},{"text":"Inclina mi corazón a tus testi­monios, y no a la avaricia.","id":"119:36"},{"text":"Aparta mis ojos, que no vean la vanidad; avívame en tu cami­no.","id":"119:37"},{"text":"Confirma tu palabra a tu sier­vo, que te teme.","id":"119:38"},{"text":"Quita de mí el oprobio que he temido: porque buenos son tus juicios.","id":"119:39"},{"text":"He aquí yo he anhelado tus mandamientos: vivifícame en tu justicia.","id":"119:40"},{"text":"Y venga a mí tu misericordia, oh SEÑOR; tu salvación, confor­me a tu dicho.","id":"119:41"},{"text":"Y daré por respuesta a mi avergonzador, que en tu palabra he confiado.","id":"119:42"},{"text":"Y no quites de mi boca en nin­gún tiempo la palabra de verdad; porque a tu juicio espero.","id":"119:43"},{"text":"Y guardaré tu ley siempre, por siempre jamás.","id":"119:44"},{"text":"Y andaré en anchura, porque busqué tus mandamientos.","id":"119:45"},{"text":"Y hablaré de tus testimonios delante de los reyes, y no me avergonzaré.","id":"119:46"},{"text":"Y deleitaréme en tus manda­mientos, que he amado.","id":"119:47"},{"text":"Alzaré asimismo mis manos a tus mandamientos que amé; y meditaré en tus estatutos.","id":"119:48"},{"text":"Acuérdate de la palabra dada a tu siervo, en la cual me has hecho esperar.","id":"119:49"},{"text":"Ésta es mi consuelo en mi aflicción: porque tu palabra me ha vivificado.","id":"119:50"},{"text":"Los soberbios se burlaron mucho de mí: mas no me he apartado de tu ley.","id":"119:51"},{"text":"Acordéme, oh SEÑOR, de tus juicios antiguos, y consoléme.","id":"119:52"},{"text":"Horror se apoderó de mí, a causa de los impíos que dejan tu ley.","id":"119:53"},{"text":"Cánticos me fueron tus esta­tutos en la mansión de mis pere­grinaciones.","id":"119:54"},{"text":"Acordéme en la noche de tu nombre, oh SEÑOR, y guardé tu ley.","id":"119:55"},{"text":"Esto tuve, porque guardaba tus mandamientos.","id":"119:56"},{"text":"Mi porción, oh SEÑOR, dije, será guardar tus palabras.","id":"119:57"},{"text":"Tu presencia supliqué de todo corazón: ten misericordia de mí según tu palabra.","id":"119:58"},{"text":"Consideré mis caminos, y torné mis pies a tus testimonios.","id":"119:59"},{"text":"Apresuréme, y no me retardé en guardar tus mandamientos.","id":"119:60"},{"text":"Compañía de impíos me han robado: mas no me he olvidado de tu ley.","id":"119:61"},{"text":"A media noche me levantaré para darte gracias por tus justos juicios.","id":"119:62"},{"text":"Compañero soy yo de todos los que te temieren y guardaren tus mandamientos.","id":"119:63"},{"text":"De tu misericordia, oh SEÑOR, está llena la tierra: enséñame tus estatutos.","id":"119:64"},{"text":"Bien has hecho con tu siervo, oh SEÑOR, conforme a tu pala­bra.","id":"119:65"},{"text":"Enséñame buen juicio y conocimiento; porque tus manda­mientos he creído.","id":"119:66"},{"text":"Antes que fuera yo humillado, descarriado andaba; mas ahora guardo tu palabra.","id":"119:67"},{"text":"Bueno eres tú, y bienhechor: enséñame tus estatutos.","id":"119:68"},{"text":"Contra mí forjaron mentira los soberbios: mas yo guardaré de todo corazón tus mandamien­tos.","id":"119:69"},{"text":"Engrasóse el corazón de ellos como sebo; mas yo en tu ley me he deleitado.","id":"119:70"},{"text":"Bueno me es haber sido humillado, para que aprenda tus estatutos.","id":"119:71"},{"text":"Mejor me es la ley de tu boca, que millares de oro y plata.","id":"119:72"},{"text":"Tus manos me hicieron y me formaron: dame entendimiento, y aprenderé tus mandamientos.","id":"119:73"},{"text":"Los que te temen, me verán, y se alegrarán; porque en tu pala­bra he esperado.","id":"119:74"},{"text":"Conozco, oh SEÑOR, que tus juicios son justicia, y que confor­me a tu fidelidad me afligiste.","id":"119:75"},{"text":"Sea ahora tu misericordia para consolarme, conforme a lo que has dicho a tu siervo.","id":"119:76"},{"text":"Vengan a mí tus misericor­dias, y viva; porque tu ley es mi deleite.","id":"119:77"},{"text":"Sean avergonzados los sober­bios, porque sin causa me han calumniado: yo empero, medita­ré en tus mandamientos.","id":"119:78"},{"text":"Tórnense a mí los que te temen y conocen tus testimonios.","id":"119:79"},{"text":"Sea mi corazón íntegro en tus estatutos; porque no sea yo aver­gonzado.","id":"119:80"},{"text":"Desfallece mi alma por tu sal­vación, esperando en tu palabra.","id":"119:81"},{"text":"Desfallecieron mis ojos por tu palabra, diciendo: ¿Cuándo me consolarás?","id":"119:82"},{"text":"Porque estoy como el odre al humo; mas no he olvidado tus estatutos.","id":"119:83"},{"text":"¿Cuántos son los días de tu siervo? ¿cuándo harás juicio con­tra los que me persiguen?","id":"119:84"},{"text":"Los soberbios me han cavado hoyos; mas no obran según tu ley.","id":"119:85"},{"text":"Todos tus mandamientos son fieles: sin causa me persiguen; ayúdame.","id":"119:86"},{"text":"Casi me han echado por tie­rra: mas yo no he dejado tus mandamientos.","id":"119:87"},{"text":"Vivifícame conforme a tu misericordia; y guardaré los tes­timonios de tu boca.","id":"119:88"},{"text":"Por siempre, oh SEÑOR, es establecida tu palabra en el cielo.","id":"119:89"},{"text":"Por generación y generación es tu verdad: tú estableciste la tierra, y persevera.","id":"119:90"},{"text":"Por tu ordenación perseveran hasta hoy las cosas creadas; por­que todas ellas te sirven.","id":"119:91"},{"text":"Si tu ley no hubiese sido mis delicias, ya en mi aflicción hubiera perecido.","id":"119:92"},{"text":"Nunca jamás me olvidaré de tus mandamientos; porque con ellos me has vivificado.","id":"119:93"},{"text":"Tuyo soy yo, guárdame; por­que he buscado tus mandamien­tos.","id":"119:94"},{"text":"Los impíos me han aguardado para destruirme: mas yo entende­ré en tus testimonios.","id":"119:95"},{"text":"A toda perfección he visto fin: ancho sobremanera es tu manda­miento.","id":"119:96"},{"text":"¡Oh cuánto amo yo tu ley! todo el día es ella mi meditación.","id":"119:97"},{"text":"Me has hecho más sabio que mis enemigos con tus mandamientos; porque me son eternos.","id":"119:98"},{"text":"Tengo más entendimiento que todos mis maestros; porque tus tes­timonios son mi meditación.","id":"119:99"},{"text":"Más que los viejos he enten­dido, porque he guardado tus mandamientos.","id":"119:100"},{"text":"De todo mal camino contuve mis pies, para guardar tu palabra.","id":"119:101"},{"text":"No me aparté de tus juicios; porque tú me enseñaste.","id":"119:102"},{"text":"¡Cuán dulces son a mi pala­dar tus palabras! más que la miel a mi boca.","id":"119:103"},{"text":"De tus mandamientos he adquirido entendimiento: por tanto he aborrecido todo camino de mentira.","id":"119:104"},{"text":"Lámpara es a mis pies tu palabra, y lumbrera a mi camino.","id":"119:105"},{"text":"Juré y ratifiqué el guardar los juicios de tu justicia.","id":"119:106"},{"text":"Afligido estoy en gran manera: oh SEÑOR, vivifícame conforme a tu palabra.","id":"119:107"},{"text":"Ruégote, oh SEÑOR, te sean agradables los sacrificios voluntarios de mi boca; Y ensé­ñame tus juicios.","id":"119:108"},{"text":"De continuo está mi alma en mi mano: mas no me he olvida­do de tu ley.","id":"119:109"},{"text":"Pusiéronme lazo los impíos: empero yo no me desvié de tus mandamientos.","id":"119:110"},{"text":"Por heredad he tomado tus testimonios para siempre; porque son el gozo de mi corazón.","id":"119:111"},{"text":"Mi corazón incliné a poner por obra tus estatutos de conti­nuo, hasta el fin.","id":"119:112"},{"text":"Los pensamientos vanos aborrezco; mas amo tu ley.","id":"119:113"},{"text":"Mi escondedero y mi escudo eres tú: en tu palabra he espera­do.","id":"119:114"},{"text":"Apartaos de mí, malignos; pues yo guardaré los manda­mientos de mi Dios.","id":"119:115"},{"text":"Susténtame conforme a tu palabra, y viviré: y no me aver­güences de mi esperanza.","id":"119:116"},{"text":"Sosténme, y seré salvo; y deleitaréme siempre en tus esta­tutos.","id":"119:117"},{"text":"Hollaste a todos los que se desvían de tus estatutos: porque mentira es su engaño.","id":"119:118"},{"text":"Como escorias hiciste con­sumir a todos los impíos de la tie­rra: por tanto yo he amado tus testimonios.","id":"119:119"},{"text":"Mi carne se ha extremecido por temor de ti; y de tus juicios tengo miedo.","id":"119:120"},{"text":"Juicio y justicia he hecho; no me dejes a mis opresores.","id":"119:121"},{"text":"Responde por tu siervo para bien: no me hagan violencia los soberbios.","id":"119:122"},{"text":"Mis ojos desfallecieron por tu salvación, y por el dicho de tu justicia.","id":"119:123"},{"text":"Haz con tu siervo según tu misericordia, y enséñame tus estatutos.","id":"119:124"},{"text":"Tu siervo soy yo, dame entendimiento; para que sepa tus testimonios.","id":"119:125"},{"text":"Tiempo es de hacer, oh SEÑOR; disipado han tu ley.","id":"119:126"},{"text":"Por eso he amado tus man­damientos más que el oro, y más que oro muy puro.","id":"119:127"},{"text":"Por eso todos los manda­mientos de todas las cosas estimé rectos: aborrecí todo camino de mentira.","id":"119:128"},{"text":"Maravillosos son tus testi­monios: por tanto los ha guarda­do mi alma.","id":"119:129"},{"text":"La entrada de tus palabras da luz; da entendimiento a los simples.","id":"119:130"},{"text":"Mi boca abrí y suspiré; por­que deseaba tus mandamientos.","id":"119:131"},{"text":"Mírame, y ten misericordia de mí, como acostumbras con los que aman tu nombre.","id":"119:132"},{"text":"Ordena mis pasos con tu palabra; y ninguna iniquidad se enseñoree de mí.","id":"119:133"},{"text":"Redímeme de la violencia de los hombres; y guardaré tus mandamientos.","id":"119:134"},{"text":"Haz que tu rostro resplan­dezca sobre tu siervo; y enséña­me tus estatutos.","id":"119:135"},{"text":"Ríos de agua descendieron de mis ojos, porque no guarda­ban tu ley.","id":"119:136"},{"text":"Justo eres tú, oh SEÑOR, y rectos tus juicios.","id":"119:137"},{"text":"Tus testimonios, que has recomendado, son rectos y muy fieles.","id":"119:138"},{"text":"Mi celo me ha consumido; porque mis enemigos se olvida­ron de tus palabras.","id":"119:139"},{"text":"Sumamente pura es tu pala­bra; y la ama tu siervo.","id":"119:140"},{"text":"Pequeño soy yo y desecha­do; mas no me he olvidado de tus mandamientos.","id":"119:141"},{"text":"Tu justicia es justicia eterna, y tu ley la verdad.","id":"119:142"},{"text":"Aflicción y angustia me hallaron: mas tus mandamientos fueron mis deleites.","id":"119:143"},{"text":"Justicia eterna son tus testi­monios; dame entendimiento, y viviré.","id":"119:144"},{"text":"Clamé con todo mi corazón; respóndeme, oh SEÑOR, y guarda­ré tus estatutos.","id":"119:145"},{"text":"A ti clamé; sálvame, y guar­daré tus testimonios.","id":"119:146"},{"text":"Anticipéme al alba, y clamé: esperé en tu palabra.","id":"119:147"},{"text":"Previnieron mis ojos las vigilias de la noche, para meditar en tus dichos.","id":"119:148"},{"text":"Oye mi voz conforme a tu misericordia; oh SEÑOR, vivifí­came conforme a tu juicio.","id":"119:149"},{"text":"Acercáronse a la maldad los que me persiguen; alejáronse de tu ley.","id":"119:150"},{"text":"Cercano estás tú, oh SEÑOR; y todos tus manda­mientos son verdad.","id":"119:151"},{"text":"En cuanto a tus testimonios, desde los tiempos antiguos, he conocido que los has fundado por siempre.","id":"119:152"},{"text":"Mira mi aflicción, y líbrame; porque de tu ley no me he olvi­dado.","id":"119:153"},{"text":"Aboga mi causa, y redíme­me: vivifícame con tu dicho.","id":"119:154"},{"text":"Lejos está de los impíos la salvación; porque no buscan tus estatutos.","id":"119:155"},{"text":"Muchas son tus misericor­dias, oh SEÑOR: vivifícame conforme a tus juicios.","id":"119:156"},{"text":"Muchos son mis perseguido­res y mis enemigos; mas de tus testimonios no me he apartado.","id":"119:157"},{"text":"Veía a los prevaricadores, y carcomíame; porque no guarda­ban tus palabras.","id":"119:158"},{"text":"Mira, oh SEÑOR, que amo tus mandamientos: vivifícame conforme a tu misericordia.","id":"119:159"},{"text":"Tu palabra es verdad desde el principio; y eterno es todo jui­cio de tu justicia.","id":"119:160"},{"text":"Príncipes me han perseguido sin causa; mas mi corazón tuvo temor de tus palabras.","id":"119:161"},{"text":"Gózome yo en tu palabra, como el que halla muchos des­pojos.","id":"119:162"},{"text":"La mentira aborrezco y abo­mino: tu ley amo.","id":"119:163"},{"text":"Siete veces al día te alabo sobre los juicios de tu justicia.","id":"119:164"},{"text":"Grande paz tienen los que aman tu ley; y nada los ofenderá.","id":"119:165"},{"text":"Tu salvación he esperado, oh SEÑOR; y tus mandamientos he puesto por obra.","id":"119:166"},{"text":"Mi alma ha guardado tus tes­timonios, y helos amado en gran manera.","id":"119:167"},{"text":"Guardado he tus manda­mientos y tus testimonios; por­que todos mis caminos están delante de ti.","id":"119:168"},{"text":"Acérquese mi clamor delan­te de ti, oh SEÑOR: dame enten­dimiento conforme a tu palabra.","id":"119:169"},{"text":"Venga mi oración delante de ti: líbrame conforme a tu dicho.","id":"119:170"},{"text":"Mis labios rebosarán alaban­za, cuando me enseñares tus estatutos.","id":"119:171"},{"text":"Hablará mi lengua tus dichos; porque todos tus manda­mientos son justicia.","id":"119:172"},{"text":"Sea tu mano en mi socorro; porque tus mandamientos he escogido.","id":"119:173"},{"text":"Deseado he tu salvación, oh SEÑOR; y tu ley es mi delicia.","id":"119:174"},{"text":"Viva mi alma y alábete; y tus juicios me ayuden.","id":"119:175"},{"text":"Yo anduve errante como oveja extraviada; busca a tu sier­vo; porque no me he olvidado de tus mandamientos.","id":"119:176"}]}