{"number":145,"verses":[{"text":"ENSALZARTE he, mi Dios, mi Rey; y bendeciré tu nombre por siglo y para siempre.","id":"145:1"},{"text":"Cada día te bendeciré, y alaba­ré tu nombre por siglo y para siempre.","id":"145:2"},{"text":"Grande es el SEÑOR y digno de suprema alabanza: y su gran­deza es inescrutable.","id":"145:3"},{"text":"Generación a generación narra­rá tus obras, y anunciarán tus valentías.","id":"145:4"},{"text":"Hablaré de la gloriosa honra de tu majestad, y de tus maravillosas obras.","id":"145:5"},{"text":"Y la terribilidad de tus valentí­as dirán los hombres; y yo recon­taré tu grandeza.","id":"145:6"},{"text":"Reproducirán la memoria de la muchedumbre de tu bondad, y cantarán tu justicia.","id":"145:7"},{"text":"Clemente y misericordioso es el SEÑOR, lento para la ira, y grande en misericordia.","id":"145:8"},{"text":"Bueno es el SEÑOR para con todos; y sus misericordias sobre todas sus obras.","id":"145:9"},{"text":"Alábente, oh SEÑOR, todas tus obras; y tus santos te bendi­gan.","id":"145:10"},{"text":"La gloria de tu reino digan, y hablen de tu fortaleza;","id":"145:11"},{"text":"Para notificar a los hijos de los hombres sus valentías, y la gloria de la magnificencia de su reino.","id":"145:12"},{"text":"Tu reino es reino de todos los siglos, y tu señorío en toda gene­ración y generación.","id":"145:13"},{"text":"Sostiene el SEÑOR a todos los que caen, y levanta a todos los oprimidos.","id":"145:14"},{"text":"Los ojos de todos esperan en tí, y tú les das su comida en su tiempo.","id":"145:15"},{"text":"Abres tu mano, y colmas de bendición a todo viviente.","id":"145:16"},{"text":"Justo es el SEÑOR en todos sus caminos, y santo en todas sus obras.","id":"145:17"},{"text":"Cercano está el SEÑOR a todos los que le invocan, a todos los que le invocan de veras.","id":"145:18"},{"text":"Cumplirá el deseo de los que le temen; oirá asimismo el cla­mor de ellos, y los salvará.","id":"145:19"},{"text":"El SEÑOR guarda a todos los que le aman; empero destruirá a todos los impíos.","id":"145:20"},{"text":"La alabanza del SEÑOR hablará mi boca; y bendiga toda carne su santo nombre por siglo y para siempre.","id":"145:21"}]}