{"number":106,"verses":[{"text":"ALABAD al SEÑOR. Dad gracias al SEÑOR, porque él es bueno; porque para siempre es su misericordia.","id":"106:1"},{"text":"¿Quién expresará las valentías del SEÑOR? ¿quién contará sus alabanzas?","id":"106:2"},{"text":"Dichosos los que guardan juicio, los que hacen justicia en todo tiempo.","id":"106:3"},{"text":"Acuérdate de mí, oh SEÑOR, según tu benevolencia para con tu pueblo: visítame con tu salvación;","id":"106:4"},{"text":"Para que yo vea el bien de tus escogidos, para que me goce en la alegría de tu gente, y me gloríe con tu heredad.","id":"106:5"},{"text":"Pecamos con nuestros padres, hicimos iniquidad, hicimos impiedad.","id":"106:6"},{"text":"Nuestros padres en Egipto no entendieron tus maravillas; no se acordaron de la muchedumbre de tus misericordias; sino que se rebelaron junto al mar, en el mar Bermejo.","id":"106:7"},{"text":"Salvólos empero por amor de su nombre, para hacer notoria su fortaleza.","id":"106:8"},{"text":"Y reprendió al mar Bermejo, y secólo; e hízoles ir por el abismo, como por un desierto.","id":"106:9"},{"text":"Y salvólos de mano del ene­migo, y rescatólos de mano del adversario.","id":"106:10"},{"text":"Y cubrieron las aguas a sus enemigos: no quedó uno de ellos.","id":"106:11"},{"text":"Entonces creyeron a sus pala­bras, y cantaron su alabanza.","id":"106:12"},{"text":"Apresuráronse, olvidáronse de sus obras; no esperaron en su consejo.","id":"106:13"},{"text":"Y desearon con ansia en el desierto; y tentaron a Dios en la soledad.","id":"106:14"},{"text":"Y él les dio lo que pidieron; mas envió flaqueza en sus almas.","id":"106:15"},{"text":"Tomaron después celo contra Moisés en el campo, y contra Aarón el santo del SEÑOR.","id":"106:16"},{"text":"Abrióse la tierra, y tragó a Datán, y cubrió la compañía de Abiram.","id":"106:17"},{"text":"Y encendióse el fuego en su compañía; la llama quemó los impíos.","id":"106:18"},{"text":"Hicieron becerro en Horeb, y adoraron a una imagen de fundición.","id":"106:19"},{"text":"Así trocaron su gloria por la imagen de un buey que come hierba.","id":"106:20"},{"text":"Olvidaron al Dios de su sal­vación, que había hecho grande­zas en Egipto;","id":"106:21"},{"text":"Maravillas en la tierra de Cam, cosas formidables sobre el mar Bermejo.","id":"106:22"},{"text":"Y trató de destruirlos, a no haberse puesto Moisés su escogi­do al portillo delante de él, a fin de apartar su ira, para que no los destruyese.","id":"106:23"},{"text":"Empero aborrecieron la tierra deseable: no creyeron a su pala­bra;","id":"106:24"},{"text":"Antes murmuraron en sus tiendas, y no oyeron la voz del SEÑOR.","id":"106:25"},{"text":"Por lo que alzó su mano a ellos, en orden a postrarlos en el desierto,","id":"106:26"},{"text":"Y humillar su simiente entre las gentes, y esparcirlos por las tierras.","id":"106:27"},{"text":"Allegáronse asimismo a Baalpeor, y comieron los sacrifi­cios de los muertos.","id":"106:28"},{"text":"Y ensañaron a Dios con sus obras, y desarrollóse la mortan­dad en ellos.","id":"106:29"},{"text":"Entonces se levantó Finees, e hizo juicio; y se detuvo la plaga.","id":"106:30"},{"text":"Y fuéle contado a justicia de generación en generación para siempre.","id":"106:31"},{"text":"También le irritaron en las aguas de Meriba: e hizo mal a Moisés por causa de ellos;","id":"106:32"},{"text":"Porque provocaron su espíritu, de modo que él habló imprudentemente con sus labios.","id":"106:33"},{"text":"No destruyeron los pueblos que el SEÑOR les dijo;","id":"106:34"},{"text":"Antes se mezclaron con las gentes, y aprendieron sus obras,","id":"106:35"},{"text":"Y sirvieron a sus ídolos; los cuales les fueron por ruina.","id":"106:36"},{"text":"Y sacrificaron sus hijos y sus hijas a los demonios;","id":"106:37"},{"text":"Y derramaron la sangre ino­cente, la sangre de sus hijos y de sus hijas, que sacrificaron a los ídolos de Canaán: y la tierra fue contaminada con sangre.","id":"106:38"},{"text":"Contamináronse así con sus obras, y fornicaron con sus hechos.","id":"106:39"},{"text":"Encendióse por tanto el furor del SEÑOR sobre su pueblo, y abominó su heredad:","id":"106:40"},{"text":"Y entrególos en poder de las gentes, y enseñoreáronse de ellos los que los aborrecían.","id":"106:41"},{"text":"Y sus enemigos los oprimie­ron, y fueron quebrantados deba­jo de su mano.","id":"106:42"},{"text":"Muchas veces los libró; mas ellos se rebelaron a su consejo, y fueron humillados por su mal­dad.","id":"106:43"},{"text":"El con todo, miraba cuando estaban en angustia, y oía su cla­mor:","id":"106:44"},{"text":"Y acordábase de su pacto con ellos, y arrepentíase conforme a la muchedumbre de sus misera­ciones.","id":"106:45"},{"text":"Hizo asimismo que tuviesen de ellos misericordia todos los que los tenían cautivos.","id":"106:46"},{"text":"Sálvanos, oh SEÑOR Dios nuestro, y recógenos de entre las naciones, para que demos gra­cias a tu santo nombre, para que nos gloriemos en tus alabanzas.","id":"106:47"},{"text":"Bendito el SEÑOR Dios de Israel, desde la eternidad y hasta la eternidad: Y diga todo el pue­blo, Amén. Aleluya.","id":"106:48"}]}