{"number":102,"verses":[{"text":"OH SEÑOR, oye mi oración, y venga mi clamor a tí.","id":"102:1"},{"text":"No escondas de mí tu rostro: en el día de mi angustia inclina a mí tu oído; el día que te invocare, apresúrate a responderme.","id":"102:2"},{"text":"Porque mis días se han consu­mido como humo; y mis huesos cual tizón están quemados.","id":"102:3"},{"text":"Mi corazón fue herido, y secó­se como la hierba; por lo cual me olvidé de comer mi pan.","id":"102:4"},{"text":"Por la voz de mi gemido mis huesos se han pegado a mi carne.","id":"102:5"},{"text":"Soy semejante al pelícano del desierto; soy como el búho de las soledades.","id":"102:6"},{"text":"Velo, y soy como el pájaro soli­tario sobre el tejado.","id":"102:7"},{"text":"Cada día me afrentan mis ene­migos; los que se enfurecen con­tra mí, hanse contra mí conjura­do.","id":"102:8"},{"text":"Por lo que como la ceniza a manera de pan, y mi bebida mez­clo con lloro,","id":"102:9"},{"text":"A causa de tu enojo y de tu ira; pues me alzaste, y me has arroja­do.","id":"102:10"},{"text":"Mis días son como la sombra que se va; y heme secado como la hierba.","id":"102:11"},{"text":"Mas tú, oh SEÑOR, permanecerás por siempre, y tu memoria para generación y generación.","id":"102:12"},{"text":"Tú levantándote, tendrás misericordia de Sión; porque el tiempo de tener misericordia de ella, porque el plazo es llegado.","id":"102:13"},{"text":"Porque tus siervos aman sus piedras, y del polvo de ella tienen compasión.","id":"102:14"},{"text":"Entonces temerán las gentes el nombre del SEÑOR, y todos los reyes de la tierra tu gloria;","id":"102:15"},{"text":"Por cuanto el SEÑOR habrá edificado a Sión, y en su gloria será visto;","id":"102:16"},{"text":"Habrá mirado a la oración de los solitarios, y no habrá des­echado el ruego de ellos.","id":"102:17"},{"text":"Escribirse ha esto para la generación venidera: y el pueblo que se creará, alabará al SEÑOR.","id":"102:18"},{"text":"Porque miró de lo alto de su santuario; el SEÑOR miró del cielo a la tierra,","id":"102:19"},{"text":"Para oír el gemido de los pre­sos, para soltar a los sentenciados a muerte;","id":"102:20"},{"text":"Porque cuenten en Sión el nombre del SEÑOR, y su ala­banza en Jerusalem,","id":"102:21"},{"text":"Cuando los pueblos se con­gregaren en uno, y los reinos, para servir al SEÑOR.","id":"102:22"},{"text":"El afligió mi fuerza en el camino; acortó mis días.","id":"102:23"},{"text":"Dije: Dios mío, no me cortes en el medio de mis días: por generación de generaciones son tus años.","id":"102:24"},{"text":"Tú fundaste la tierra antigua­mente, y los cielos son obra de tus manos.","id":"102:25"},{"text":"Ellos perecerán, mas tú per­manecerás; y todos ellos como un vestido se envejecerán; como una ropa de vestir los mudarás, y serán mudados:","id":"102:26"},{"text":"Mas tú eres el mismo, y tus años no se acabarán.","id":"102:27"},{"text":"Los hijos de tus siervos habi­tarán, y su simiente será estable­cida delante de tí.","id":"102:28"}]}