{"number":105,"verses":[{"text":"DAD gracias al SEÑOR, invocad su nombre: haced notorias sus obras en los pueblos.","id":"105:1"},{"text":"Cantadle, cantadle salmos: hablad de todas sus maravillas.","id":"105:2"},{"text":"Gloriaos en su santo nombre: alégrese el corazón de los que buscan al SEÑOR.","id":"105:3"},{"text":"Buscad al SEÑOR, y su forta­leza: buscad siempre su rostro.","id":"105:4"},{"text":"Acordaos de sus maravillas que hizo, de sus prodigios y de los juicios de su boca,","id":"105:5"},{"text":"Oh vosotros, simiente de Abraham su siervo, hijos de Jacob, sus escogidos.","id":"105:6"},{"text":"Él es el SEÑOR nuestro Dios; en toda la tierra son sus juicios.","id":"105:7"},{"text":"Acordóse para siempre de su pacto; de la palabra que mandó para mil generaciones,","id":"105:8"},{"text":"La cual concertó con Abraham; y de su juramento a Isaac.","id":"105:9"},{"text":"Y establecióla a Jacob por decreto, a Israel por pacto sempi­terno,","id":"105:10"},{"text":"Diciendo: A tí daré la tierra de Canaán por cordel de vuestra heredad.","id":"105:11"},{"text":"Esto siendo ellos pocos hom­bres en número, y extranjeros en ella.","id":"105:12"},{"text":"Y anduvieron de gente en gente, de un reino a otro pueblo.","id":"105:13"},{"text":"No consintió que hombre los agraviase; y por causa de ellos castigó los reyes.","id":"105:14"},{"text":"No toquéis, dijo, a mis ungidos, ni hagáis mal a mis profetas.","id":"105:15"},{"text":"Y llamó al hambre sobre la tierra, y quebrantó todo manteni­miento de pan.","id":"105:16"},{"text":"Envió un varón delante de ellos, a José, que fue vendido por siervo.","id":"105:17"},{"text":"Afligieron sus pies con gri­llos; en hierro fue puesta su per­sona.","id":"105:18"},{"text":"Hasta la hora que llegó su palabra, el dicho del SEÑOR le probó.","id":"105:19"},{"text":"Envió el rey, y soltóle; el señor de los pueblos, y desatóle.","id":"105:20"},{"text":"Púsolo por señor de su casa, y por enseñoreador en toda su posesión;","id":"105:21"},{"text":"Para que reprimiera a sus grandes como él quisiese, y a sus ancianos enseñara sabiduría.","id":"105:22"},{"text":"Después entró Israel en Egipto, y Jacob fue extranjero en la tierra de Cam.","id":"105:23"},{"text":"Y multiplicó su pueblo en gran manera, e hízolo fuerte más que sus enemigos.","id":"105:24"},{"text":"Volvió el corazón de ellos para que aborreciesen a su pue­blo, para que contra sus siervos pensasen mal.","id":"105:25"},{"text":"Envió a su siervo Moisés, y a Aarón al cual escogió.","id":"105:26"},{"text":"Pusieron en ellos las palabras de sus señales, y sus prodigios en la tierra de Cam.","id":"105:27"},{"text":"Echó tinieblas, e hizo oscuri­dad; y no fueron rebeldes a su palabra.","id":"105:28"},{"text":"Volvió sus aguas en sangre, y mató sus pescados.","id":"105:29"},{"text":"Produjo su tierra ranas, aun en las cámaras de sus reyes.","id":"105:30"},{"text":"Dijo, y vinieron enjambres de moscas, y piojos en todo su tér­mino.","id":"105:31"},{"text":"Volvió en su tierra sus lluvias en granizo, y en fuego de llama­radas.","id":"105:32"},{"text":"E hirió sus viñas y sus higue­ras, y quebró los árboles de su término.","id":"105:33"},{"text":"Dijo, y vinieron langostas, y pulgón sin número;","id":"105:34"},{"text":"Y comieron toda la hierba de su país, y devoraron el fruto de su tierra.","id":"105:35"},{"text":"Hirió además a todos los pri­mogénitos en su tierra, el princi­pio de toda su fuerza.","id":"105:36"},{"text":"Y sacólos con plata y oro; y no hubo en sus tribus enfermo.","id":"105:37"},{"text":"Egipto se alegró de que salie­ran; porque su terror había caído sobre ellos.","id":"105:38"},{"text":"Extendió una nube por cubierta, y fuego para alumbrar la noche.","id":"105:39"},{"text":"Pidieron, e hizo venir codornices; y saciólos de pan del cielo.","id":"105:40"},{"text":"Abrió la roca, y fluyeron aguas; corrieron por los secada­les como un río.","id":"105:41"},{"text":"Porque se acordó de su santa palabra, dada a Abraham su sier­vo.","id":"105:42"},{"text":"Y sacó a su pueblo con gozo; con júbilo a sus escogidos.","id":"105:43"},{"text":"Y dióles las tierras de las gen­tes; y las labores de las naciones heredaron:","id":"105:44"},{"text":"Para que guardasen sus esta­tutos, y observasen sus leyes. Alabad al SEÑOR.","id":"105:45"}]}