{"number":118,"verses":[{"text":"DAD gracias al SEÑOR, porque es bueno; porque para siempre es su misericordia.","id":"118:1"},{"text":"Diga ahora Israel: Que para siempre es su misericordia.","id":"118:2"},{"text":"Diga ahora la casa de Aarón: Que para siempre es su miseri­cordia.","id":"118:3"},{"text":"Digan ahora los que temen al SEÑOR: Que para siempre es su misericordia.","id":"118:4"},{"text":"Desde la angustia invoqué al SEÑOR; y respondióme el SEÑOR, poniéndome en anchu­ra.","id":"118:5"},{"text":"El SEÑOR está por mí: no temeré lo que me pueda hacer el hombre.","id":"118:6"},{"text":"El SEÑOR está por mí entre los que me ayudan: por tanto yo veré mi deseo en los que me abo­rrecen.","id":"118:7"},{"text":"Mejor es confiar en el SEÑOR que confiar en el hombre.","id":"118:8"},{"text":"Mejor es confiar en el SEÑOR que confiar en los príncipes.","id":"118:9"},{"text":"Todas las gentes me cercaron: en nombre del SEÑOR, que yo los romperé.","id":"118:10"},{"text":"Cercáronme y asediáronme: en nombre del SEÑOR, que yo los romperé.","id":"118:11"},{"text":"Cercáronme como abejas; fueron apagados como fuegos de espinos: en nombre del SEÑOR, que yo los romperé.","id":"118:12"},{"text":"Empujásteme con violencia para que cayese: empero ayudó­me el SEÑOR.","id":"118:13"},{"text":"Mi fortaleza y mi canción es el SEÑOR; y él me ha sido por salvación.","id":"118:14"},{"text":"Voz de júbilo y de salvación hay en las tiendas de los justos: la diestra del SEÑOR hace proezas.","id":"118:15"},{"text":"La diestra del SEÑOR subli­me: la diestra del SEÑOR hace valentías.","id":"118:16"},{"text":"No moriré, sino que viviré, y contaré las obras del SEÑOR.","id":"118:17"},{"text":"Castigóme gravemente el SEÑOR: mas no me entregó a la muerte.","id":"118:18"},{"text":"Abridme las puertas de la jus­ticia: entraré por ellas, alabaré al SEÑOR.","id":"118:19"},{"text":"Esta puerta del SEÑOR, por ella entrarán los justos.","id":"118:20"},{"text":"Te alabaré, porque me has oído, y me fuiste por salvación.","id":"118:21"},{"text":"La piedra que desecharon los edificadores, ha venido a ser cabeza del ángulo.","id":"118:22"},{"text":"De parte del SEÑOR es esto: es maravilla en nuestros ojos.","id":"118:23"},{"text":"Éste es el día que hizo el SEÑOR nos gozaremos y ale­graremos en él.","id":"118:24"},{"text":"Oh SEÑOR, salva ahora, te ruego: oh SEÑOR, ruégote hagas prosperar ahora.","id":"118:25"},{"text":"Bendito el que viene en nom­bre del SEÑOR: desde la casa del SEÑOR os bendecimos.","id":"118:26"},{"text":"Dios es el SEÑOR que nos ha resplandecido: atad víctimas con cuerdas a los cuernos del altar.","id":"118:27"},{"text":"Mi Dios eres tú, y a ti alabaré: Dios mío, a ti ensalzaré.","id":"118:28"},{"text":"Dad gracias al SEÑOR porque es bueno; Porque para siempre es su misericordia.","id":"118:29"}]}