{"number":136,"verses":[{"text":"DAD gracias al SEÑOR, porque es bueno; porque para siempre es su misericordia.","id":"136:1"},{"text":"Dad gracias al Dios de los dio­ses, porque para siempre es su misericordia.","id":"136:2"},{"text":"Dad gracias al Señor de los señores, porque para siempre es su misericordia.","id":"136:3"},{"text":"Al solo que hace grandes mara­villas, porque para siempre es su misericordia.","id":"136:4"},{"text":"Al que hizo los cielos con entendimiento, porque para siempre es su misericordia.","id":"136:5"},{"text":"Al que tendió la tierra sobre las aguas, porque para siempre es su misericordia;","id":"136:6"},{"text":"Al que hizo las grandes lumi­narias, porque para siempre es su misericordia;","id":"136:7"},{"text":"El sol para que dominase en el día, porque para siempre es su misericordia;","id":"136:8"},{"text":"La luna y las estrellas para que dominasen en la noche, porque para siempre es su misericordia.","id":"136:9"},{"text":"Al que hirió a Egipto en sus primogénitos, porque para siem­pre es su misericordia.","id":"136:10"},{"text":"Al que sacó a Israel de en medio de ellos, porque para siempre es su misericordia;","id":"136:11"},{"text":"Con mano fuerte, y brazo extendido, porque para siempre es su misericordia.","id":"136:12"},{"text":"Al que dividió el mar Bermejo en partes, porque para siempre es su misericordia;","id":"136:13"},{"text":"E hizo pasar a Israel por medio de él, porque para siempre es su misericordia;","id":"136:14"},{"text":"Y arrojó a Faraón y a su ejér­cito en el mar Bermejo, porque para siempre es su misericordia.","id":"136:15"},{"text":"Al que pastoreó a su pueblo por el desierto, porque para siempre es su misericordia.","id":"136:16"},{"text":"Al que hirió grandes reyes, porque para siempre es su mise­ricordia;","id":"136:17"},{"text":"Y mató reyes poderosos, por­que para siempre es su miseri­cordia;","id":"136:18"},{"text":"A Sehón rey Amorreo, por­que para siempre es su miseri­cordia,","id":"136:19"},{"text":"Y a Og rey de Basán, porque para siempre es su misericordia;","id":"136:20"},{"text":"Y dio la tierra de ellos en heredad, porque para siempre es su misericordia;","id":"136:21"},{"text":"En heredad a Israel su siervo, porque para siempre es su mise­ricordia.","id":"136:22"},{"text":"Él es el que en nuestro abatimiento se acordó de nosotros, porque para siempre es su misericordia;","id":"136:23"},{"text":"Y nos rescató de nuestros ene­migos, porque para siempre es su misericordia.","id":"136:24"},{"text":"Él da mantenimiento a toda carne, porque para siempre es su misericordia.","id":"136:25"},{"text":"Dad gracias al Dios del cie­lo: porque para siempre es su misericordia.","id":"136:26"}]}