{"number":147,"verses":[{"text":"ALABAD al SEÑOR, porque es bueno cantar alabanzas a nuestro Dios; porque agradable y hermosa es la alabanza.","id":"147:1"},{"text":"El SEÑOR edifica a Jerusalem; a los echados de Israel recogerá.","id":"147:2"},{"text":"Él sana a los quebrantados de corazón, y liga sus heridas.","id":"147:3"},{"text":"Él cuenta el número de las estrellas; a todas ellas llama por sus nombres.","id":"147:4"},{"text":"Grande es el SEÑOR nuestro, y de gran poder; y su entendimiento es infinito.","id":"147:5"},{"text":"El SEÑOR ensalza a los humil­des; humilla los impíos hasta la tierra.","id":"147:6"},{"text":"Cantad al SEÑOR con acción de gracias: cantad alabanzas con arpa a nuestro Dios.","id":"147:7"},{"text":"Él es el que cubre el cielo de nubes, el que prepara la lluvia para la tierra, el que hace a los montes producir hierba.","id":"147:8"},{"text":"Él da a la bestia su manteni­miento, y a los hijos de los cuer­vos que claman.","id":"147:9"},{"text":"No toma contentamiento en la fortaleza del caballo, ni se com­place en las piernas del hombre.","id":"147:10"},{"text":"Complácese el SEÑOR en los que le temen, y en los que espe­ran en su misericordia.","id":"147:11"},{"text":"Alaba al SEÑOR, Jerusalem; alaba a tu Dios, Sión.","id":"147:12"},{"text":"Porque fortificó los cerrojos de tus puertas; bendijo a tus hijos dentro de ti.","id":"147:13"},{"text":"Él pone en tu término la paz; te hará saciar de grosura de trigo.","id":"147:14"},{"text":"Él envía su palabra a la tierra; muy presto corre su palabra.","id":"147:15"},{"text":"Él da la nieve como lana, derra­ma la escarcha como ceniza.","id":"147:16"},{"text":"Él echa su hielo como peda­zos: delante de su frío ¿quién estará?","id":"147:17"},{"text":"Envía su palabra, y los derri­te: hace soplar su viento, y fluyen las aguas.","id":"147:18"},{"text":"Él manifiesta sus palabras a Jacob, sus estatutos y sus juicios a Israel.","id":"147:19"},{"text":"No ha hecho esto con ningu­na otra nación; y en cuanto a sus juicios, no los conocieron. Alabad al SEÑOR.","id":"147:20"}]}