{"number":139,"verses":[{"text":"OH SEÑOR, tú me has examinado y conocido.","id":"139:1"},{"text":"Tú has conocido mi sentarme y mi levantarme, has entendido desde lejos mis pensamientos.","id":"139:2"},{"text":"Mi senda y mi acostarme has rodeado, y estás impuesto en todos mis caminos.","id":"139:3"},{"text":"Pues aún no está la palabra en mi lengua, y he aquí, oh SEÑOR, tú la sabes toda.","id":"139:4"},{"text":"Detrás y delante me guarnecis­te, y sobre mí pusiste tu mano.","id":"139:5"},{"text":"Más maravilloso es el conoci­miento que mi capacidad; alto es, no puedo comprenderlo.","id":"139:6"},{"text":"¿Adónde me iré de tu espíritu? ¿y adónde huiré de tu presencia?","id":"139:7"},{"text":"Si subiere al cielo, allí estás tú: y si en el infierno hiciere mi cama, he aquí allí tú estás.","id":"139:8"},{"text":"Si tomare las alas del alba, y habitare en el extremo del mar,","id":"139:9"},{"text":"Aun allí me guiará tu mano, y me asirá tu diestra.","id":"139:10"},{"text":"Si dijere: Ciertamente las tinieblas me encubrirán; aun la noche resplandecerá tocante a mí.","id":"139:11"},{"text":"Aun las tinieblas no encubren de ti, y la noche resplandece como el día: lo mismo te son las tinieblas que la luz.","id":"139:12"},{"text":"Porque tú poseiste mis riño­nes; cubrísteme en el vientre de mi madre.","id":"139:13"},{"text":"Te alabaré; porque asombrosamente y admirablemente soy hecho: maravillosas son tus obras, y mi alma lo sabe muy bien.","id":"139:14"},{"text":"No fue encubierto de ti mi cuerpo, cuando en oculto fui for­mado, y entretejido en lo más profundo de la tierra.","id":"139:15"},{"text":"Mi embrión vieron tus ojos, y en tu libro estaban escritos todos mis miembros que fueron luego formados, cuando aún no había ni uno de ellos.","id":"139:16"},{"text":"Así que ¡cuán preciosos me son, oh Dios, tus pensamientos! ¡cuán grande es la suma de ellos!","id":"139:17"},{"text":"Si los cuento, multiplícanse más que la arena: despierto, y aún estoy contigo.","id":"139:18"},{"text":"De cierto, oh Dios, matarás al impío; apartaos pues de mí, hombres sanguinarios.","id":"139:19"},{"text":"Porque blasfemias dicen ellos contra ti: tus enemigos toman en vano tu nombre.","id":"139:20"},{"text":"¿No tengo en odio, oh SEÑOR, a los que te aborrecen, y me conmuevo contra tus ene­migos?","id":"139:21"},{"text":"Aborrézcolos con perfecto odio; téngolos por enemigos.","id":"139:22"},{"text":"Examíname, oh Dios, y cono­ce mi corazón: pruébame y reco­noce mis pensamientos:","id":"139:23"},{"text":"Y ve si hay en mí camino de perversidad, y guíame en el camino eterno.","id":"139:24"}]}