{"number":25,"verses":[{"text":"A TÍ, oh SEÑOR, levantaré mi alma.","id":"25:1"},{"text":"Dios mío, en ti confío; no sea yo avergonzado, no se alegren de mí mis enemigos.","id":"25:2"},{"text":"Ciertamente ninguno de cuan­tos en ti esperan será confundido: serán avergonzados los que se rebelan sin causa.","id":"25:3"},{"text":"Muéstrame, oh SEÑOR, tus caminos; enséñame tus sendas.","id":"25:4"},{"text":"Encamíname en tu verdad, y enséñame; porque tú eres el Dios de mi salvación: en tí he espera­do todo el día.","id":"25:5"},{"text":"Acuérdate, oh SEÑOR, de tus conmiseraciones y de tus miseri­cordias, que son perpetuas.","id":"25:6"},{"text":"De los pecados de mi moce­dad, y de mis rebeliones, no te acuerdes; conforme a tu miseri­cordia acuérdate de mí, por tu bondad, oh SEÑOR.","id":"25:7"},{"text":"Bueno y recto es el SEÑOR: por tanto él enseñará a los peca­dores el camino.","id":"25:8"},{"text":"Encaminará a los humildes por el juicio, y enseñará a los mansos su carrera.","id":"25:9"},{"text":"Todas las sendas del SEÑOR son misericordia y verdad, para los que guardan su pacto y sus testimonios.","id":"25:10"},{"text":"Por amor de tu nombre, oh SEÑOR, perdonarás también mi pecado; porque es grande.","id":"25:11"},{"text":"¿Quién es el hombre que teme al SEÑOR? Él le enseñará el camino que ha de escoger.","id":"25:12"},{"text":"Su alma reposará en el bien, y su simiente heredará la tierra.","id":"25:13"},{"text":"El secreto del SEÑOR es para los que le temen; y a ellos hará conocer su pacto.","id":"25:14"},{"text":"Mis ojos están siempre hacia el SEÑOR; porque él sacará mis pies de la red.","id":"25:15"},{"text":"Mírame, y ten misericordia de mí; porque estoy solo y afligido.","id":"25:16"},{"text":"Las angustias de mi corazón se han aumentado: sácame de mis congojas.","id":"25:17"},{"text":"Mira mi aflicción y mi traba­jo: y perdona todos mis pecados.","id":"25:18"},{"text":"Mira mis enemigos, que se han multiplicado, y con odio vio­lento me aborrecen.","id":"25:19"},{"text":"Guarda mi alma, y líbrame: no sea yo avergonzado, porque en ti confié.","id":"25:20"},{"text":"Integridad y rectitud me preserven; porque en ti espero.","id":"25:21"},{"text":"Redime, oh Dios, a Israel de todas sus angustias.","id":"25:22"}]}