{"number":31,"verses":[{"text":"EN tí, oh SEÑOR, he esperado; no sea yo confundido para siempre: líbrame en tu justicia.","id":"31:1"},{"text":"Inclina a mí tu oído, líbrame presto; séme por roca de fortale­za, por casa fuerte para salvarme.","id":"31:2"},{"text":"Porque tú eres mi roca y mi for­taleza; y por tu nombre me guia­rás, y me encaminarás.","id":"31:3"},{"text":"Me sacarás de la red que han escondido para mí; porque tú eres mi fortaleza.","id":"31:4"},{"text":"En tu mano encomiendo mi espíritu: tú me has redimido, oh SEÑOR, Dios de verdad.","id":"31:5"},{"text":"Aborrecí a los que esperan en vanidades ilusorias; mas yo en el SEÑOR he esperado.","id":"31:6"},{"text":"Me gozaré y alegraré en tu misericordia; porque has visto mi aflicción; has conocido mi alma en las angustias:","id":"31:7"},{"text":"Y no me encerraste en mano del enemigo; hiciste estar mis pies en anchura.","id":"31:8"},{"text":"Ten misericordia de mí, oh SEÑOR, que estoy en angustia: hanse consumido de pesar mis ojos, mi alma, y mis entrañas.","id":"31:9"},{"text":"Porque mi vida se va gastan­do de dolor, y mis años de suspi­rar: hase enflaquecido mi fuerza a causa de mi iniquidad, y mis huesos se han consumido.","id":"31:10"},{"text":"De todos mis enemigos he sido oprobio, y de mis vecinos en gran manera, y horror a mis conocidos: los que me veían fuera, huían de mí.","id":"31:11"},{"text":"He sido olvidado de su cora­zón como un muerto: soy como un vaso quebrado.","id":"31:12"},{"text":"Porque he oído afrenta de muchos; miedo por todas partes, cuando consultaban juntos con­tra mí, e ideaban quitarme la vida.","id":"31:13"},{"text":"Mas yo en ti confié, oh SEÑOR: yo dije: Dios mío eres tú.","id":"31:14"},{"text":"En tu mano están mis tiem­pos: líbrame de la mano de mis enemigos, y de mis perseguido­res.","id":"31:15"},{"text":"Haz resplandecer tu rostro sobre tu siervo: sálvame por tu misericordia.","id":"31:16"},{"text":"No sea yo confundido, oh SEÑOR, ya que te he invocado; sean corridos los impíos, estén mudos en el sepulcro.","id":"31:17"},{"text":"Enmudezcan los labios mentirosos, que hablan contra el justo cosas duras, con soberbia y menosprecio.","id":"31:18"},{"text":"¡Cuán grande es tu bien, que has guardado para los que te temen, que has obrado para los que esperan en ti, delante de los hijos de los hombres!","id":"31:19"},{"text":"Los esconderás en el secreto de tu rostro de las arrogancias del hombre: los pondrás en un taber­náculo a cubierto de contención de lenguas.","id":"31:20"},{"text":"Bendito el SEÑOR, porque ha hecho maravillosa su miseri­cordia para conmigo en ciudad fuerte.","id":"31:21"},{"text":"Y decía yo en mi premura: Cortado soy de delante de tus ojos: tú empero oíste la voz de mis ruegos, cuando a ti clamaba.","id":"31:22"},{"text":"Amad al SEÑOR todos voso­tros sus santos: a los fieles guar­da el SEÑOR, y paga abundante­mente al que obra con soberbia.","id":"31:23"},{"text":"Esforzaos todos vosotros los que esperáis en el SEÑOR, y tome vuestro corazón aliento.","id":"31:24"}]}