{"number":37,"verses":[{"text":"NO te impacientes a causa de los malignos, ni tengas envidia de los que hacen iniquidad.","id":"37:1"},{"text":"Porque como hierba serán presto cortados, y decaerán como verdor de renuevo.","id":"37:2"},{"text":"Espera en el SEÑOR, y haz bien; vivirás en la tierra, y en ver­dad serás alimentado.","id":"37:3"},{"text":"Pon asimismo tu delicia en el SEÑOR, y él te dará las peticio­nes de tu corazón.","id":"37:4"},{"text":"Encomienda al SEÑOR tu camino, y espera en él; y él hará.","id":"37:5"},{"text":"Y exhibirá tu justicia como la luz, y tus derechos como el mediodía.","id":"37:6"},{"text":"Calla al SEÑOR, y espera en él: no te alteres con motivo del que prospera en su camino, por el hombre que hace maldades.","id":"37:7"},{"text":"Déjate de la ira, y depón el enojo: no te excites en manera alguna a hacer lo malo.","id":"37:8"},{"text":"Porque los malignos serán tala­dos, mas los que esperan en el SEÑOR, ellos heredarán la tie­rra.","id":"37:9"},{"text":"Pues de aquí a poco no será el malo: y contemplarás sobre su lugar, y no parecerá.","id":"37:10"},{"text":"Pero los mansos heredarán la tierra, y se recrearán con abun­dancia de paz.","id":"37:11"},{"text":"Maquina el impío contra el justo, y cruje sobre él sus dientes.","id":"37:12"},{"text":"El Señor se reirá de él; porque ve que viene su día.","id":"37:13"},{"text":"Los impíos desenvainaron espada, y entesaron su arco, para derribar al pobre y al menestero­so, para matar a los de recto proceder.","id":"37:14"},{"text":"La espada de ellos entrará en su mismo corazón, y su arco será quebrado.","id":"37:15"},{"text":"Mejor es lo poco del justo, que las riquezas de muchos peca­dores.","id":"37:16"},{"text":"Porque los brazos de los impí­os serán quebrados: mas el que sostiene a los justos es el SEÑOR.","id":"37:17"},{"text":"Conoce el SEÑOR los días de los perfectos: y la heredad de ellos será para siempre.","id":"37:18"},{"text":"No serán avergonzados en el mal tiempo; y en los días de hambre serán hartos.","id":"37:19"},{"text":"Mas los impíos perecerán, y los enemigos del SEÑOR como la grasa de los carneros serán consumidos: se disiparán como humo.","id":"37:20"},{"text":"El impío toma prestado, y no paga; mas el justo tiene miseri­cordia, y da.","id":"37:21"},{"text":"Porque los benditos de él heredarán la tierra; y los malditos de él serán talados.","id":"37:22"},{"text":"Por el SEÑOR son ordenados los pasos del hombre, y aprueba su camino.","id":"37:23"},{"text":"Cuando cayere, no quedará postrado; porque el SEÑOR sos­tiene su mano.","id":"37:24"},{"text":"Mozo fui, y he envejecido, y no he visto justo desamparado, ni su simiente que mendigue pan.","id":"37:25"},{"text":"En todo tiempo tiene miseri­cordia, y presta; y su simiente es para bendición.","id":"37:26"},{"text":"Apártate del mal, y haz el bien, y vivirás para siempre.","id":"37:27"},{"text":"Porque el SEÑOR ama el juicio, y no desampara sus santos: para siempre serán guardados; mas la simiente de los impíos será extirpada.","id":"37:28"},{"text":"Los justos heredarán la tierra, y vivirán para siempre sobre ella.","id":"37:29"},{"text":"La boca del justo hablará sabiduría; y su lengua proferirá juicio.","id":"37:30"},{"text":"La ley de su Dios está en su corazón; por tanto sus pasos no vacilarán.","id":"37:31"},{"text":"Acecha el impío al justo, y procura matarlo.","id":"37:32"},{"text":"El SEÑOR no lo dejará en sus manos, ni lo condenará cuando le juzgaren.","id":"37:33"},{"text":"Espera en el SEÑOR, y guarda su camino, y él te ensalzará para heredar la tierra: cuando serán talados los pecadores, lo verás.","id":"37:34"},{"text":"Ví yo al impío sumamente ensalzado, y que se extendía como un laurel verde.","id":"37:35"},{"text":"Empero pasóse, y he aquí no parece; y busquélo, y no fue halla­do.","id":"37:36"},{"text":"Considera al íntegro, y mira al justo: que la postrimería de cada uno de ellos es paz.","id":"37:37"},{"text":"Mas los transgresores fueron todos a una destruídos: la postri­mería de los impíos fue talada.","id":"37:38"},{"text":"Pero la salvación de los justos es del SEÑOR, y él es su fortale­za en el tiempo de angustia.","id":"37:39"},{"text":"Y el SEÑOR los ayudará, y los librará: y libertarálos de los impíos, y los salvará, por cuanto en él esperaron.","id":"37:40"}]}