{"number":33,"verses":[{"text":"ALEGRAOS, justos, en el SEÑOR: a los rectos es hermosa la alabanza.","id":"33:1"},{"text":"Celebrad al SEÑOR con arpa: cantadle con salterio y decacor­dio.","id":"33:2"},{"text":"Cantadle canción nueva: ha­cedlo bien tañendo con júbilo.","id":"33:3"},{"text":"Porque recta es la palabra del SEÑOR, y toda su obra con ver­dad hecha.","id":"33:4"},{"text":"Él ama justicia y juicio: de la misericordia del SEÑOR está llena la tierra.","id":"33:5"},{"text":"Por la palabra del SEÑOR fue­ron hechos los cielos, y todo el ejército de ellos por el espíritu de su boca.","id":"33:6"},{"text":"Él junta como en un montón las aguas del mar: él pone en depósitos los abismos.","id":"33:7"},{"text":"Tema al SEÑOR toda la tierra: teman de él todos los habitadores del mundo.","id":"33:8"},{"text":"Porque él dijo, y fue hecho; él mandó, y existió.","id":"33:9"},{"text":"El SEÑOR hace nulo el con­sejo de las gentes, y frustra las maquinaciones de los pueblos.","id":"33:10"},{"text":"El consejo del SEÑOR per­manecerá para siempre; los pen­samientos de su corazón por todas las generaciones.","id":"33:11"},{"text":"Bienaventurada la gente de que el SEÑOR es su Dios; el pueblo a quien escogió por heredad para sí.","id":"33:12"},{"text":"Desde el cielo miró el SEÑOR; vio a todos los hijos de los hombres:","id":"33:13"},{"text":"Desde la morada de su asien­to miró sobre todos los morado­res de la tierra.","id":"33:14"},{"text":"Él formó el corazón de todos ellos; él considera todas sus obras.","id":"33:15"},{"text":"El rey no es salvo con la mul­titud del ejército: no escapa el valiente por la mucha fuerza.","id":"33:16"},{"text":"Vanidad es el caballo para salvarse: por la grandeza de su fuer­za no librará.","id":"33:17"},{"text":"He aquí, el ojo del SEÑOR sobre los que le temen, sobre los que esperan en su misericordia;","id":"33:18"},{"text":"Para librar sus almas de la muerte, y para darles vida en el hambre.","id":"33:19"},{"text":"Nuestra alma esperó al SEÑOR; nuestra ayuda y nuestro escudo es él.","id":"33:20"},{"text":"Por tanto en él se alegrará nuestro corazón porque en su santo nombre hemos confiado.","id":"33:21"},{"text":"Sea tu misericordia, oh SEÑOR, sobre nosotros, como esperamos en ti.","id":"33:22"}]}