{"number":38,"verses":[{"text":"OH SEÑOR, no me reprendas en tu furor, ni me castigues en tu ira.","id":"38:1"},{"text":"Porque tus saetas descendieron a mí, y sobre mí ha caído tu mano.","id":"38:2"},{"text":"No hay sanidad en mi carne a causa de tu ira; ni hay paz en mis huesos a causa de mi pecado.","id":"38:3"},{"text":"Porque mis iniquidades han pasado mi cabeza: como carga pesada se han agravado sobre mí.","id":"38:4"},{"text":"Pudriéronse, corrompiéronse mis llagas, a causa de mi locura.","id":"38:5"},{"text":"Estoy encorvado, estoy humi­llado en gran manera, ando enlu­tado todo el día.","id":"38:6"},{"text":"Porque mis lomos están llenos de ardor, y no hay sanidad en mi carne.","id":"38:7"},{"text":"Estoy debilitado y molido en gran manera; bramo a causa de la conmoción de mi corazón.","id":"38:8"},{"text":"Señor, delante de ti están todos mis deseos; y mi suspiro no te es oculto.","id":"38:9"},{"text":"Mi corazón está acongojado, hame dejado mi vigor; y aun la misma luz de mis ojos no está conmigo.","id":"38:10"},{"text":"Mis amigos y mis compañe­ros se quitaron de delante de mi plaga; y mis cercanos se pusie­ron lejos.","id":"38:11"},{"text":"Y los que buscan mi vida arman lazos; y los que procuran mi mal hablan iniquidades, e imaginan engaños todo el día.","id":"38:12"},{"text":"Mas yo, como si fuera sordo, no oía; y estaba como un mudo, que no abre su boca.","id":"38:13"},{"text":"Fui pues como un hombre que no oye, y que en su boca no tiene reprensiones.","id":"38:14"},{"text":"Porque en tí, oh SEÑOR, esperé yo: tú responderás, oh Señor Dios mío.","id":"38:15"},{"text":"Porque dije: Que no se ale­gren de mí: cuando mi pie resba­laba, sobre mí se engrandecían.","id":"38:16"},{"text":"Empero yo estoy a pique de claudicar, y mi dolor está delante de mí continuamente.","id":"38:17"},{"text":"Por tanto denunciaré mi mal­dad; congojaréme por mi peca­do.","id":"38:18"},{"text":"Porque mis enemigos están vivos y fuertes: y hanse aumenta­do los que me aborrecen sin causa:","id":"38:19"},{"text":"Y pagando mal por bien me son contrarios, por seguir yo lo bueno.","id":"38:20"},{"text":"No me desampares, oh SEÑOR: Dios mío, no te alejes de mí.","id":"38:21"},{"text":"Apresúrate a ayudarme, oh Señor, mi salvación.","id":"38:22"}]}