{"number":44,"verses":[{"text":"OH Dios, con nuestros oídos hemos oído, nuestros padres nos han contado, la obra que hiciste en sus días, en los tiempos antiguos.","id":"44:1"},{"text":"Tú con tu mano echaste las gentes, y los plantaste a ellos; afligiste los pueblos, y los arro­jaste.","id":"44:2"},{"text":"Porque no se apoderaron de la tierra por su espada, ni su brazo los libró; sino tu diestra, y tu brazo, y la luz de tu rostro, por­que te complaciste en ellos.","id":"44:3"},{"text":"Tú, oh Dios, eres mi rey: manda saludes a Jacob.","id":"44:4"},{"text":"Por medio de ti sacudiremos a nuestros enemigos: En tu nom­bre atropellaremos a nuestros adversarios.","id":"44:5"},{"text":"Porque no confiaré en mi arco, ni mi espada me salvará.","id":"44:6"},{"text":"Pues tú nos has guardado de nuestros enemigos, y has aver­gonzado a los que nos aborrecían.","id":"44:7"},{"text":"En Dios nos gloriaremos todo tiempo, y para siempre loaremos tu nombre. Selah.","id":"44:8"},{"text":"Empero nos has desechado, y nos has hecho avergonzar; y no sales en nuestros ejércitos.","id":"44:9"},{"text":"Nos hiciste retroceder del enemigo, y saqueáronnos para sí los que nos aborrecían.","id":"44:10"},{"text":"Pusístenos como a ovejas para comida, y esparcístenos entre las gentes.","id":"44:11"},{"text":"Has vendido tu pueblo de balde, y no pujaste en sus pre­cios.","id":"44:12"},{"text":"Pusístenos por vergüenza a nuestros vecinos, por escarnio y por burla a los que nos rodean.","id":"44:13"},{"text":"Pusístenos por proverbio entre las gentes, por movimiento de cabeza en los pueblos.","id":"44:14"},{"text":"Cada día mi vergüenza está delante de mí, y cúbreme la con­fusión de mi rostro,","id":"44:15"},{"text":"Por la voz del que me vitupe­ra y deshonra, por razón del ene­migo y del que se venga.","id":"44:16"},{"text":"Todo esto nos ha venido, y no nos hemos olvidado de tí; y no hemos faltado a tu pacto.","id":"44:17"},{"text":"No se ha vuelto atrás nuestro corazón, ni tampoco se han apar­tado nuestros pasos de tus cami­nos.","id":"44:18"},{"text":"Cuando nos quebrantaste en el lugar de los dragones, y nos cubriste con sombra de muerte,","id":"44:19"},{"text":"Si nos hubiésemos olvidado del nombre de nuestro Dios, o alzado nuestras manos a dios ajeno,","id":"44:20"},{"text":"¿No demandaría Dios esto? porque él conoce los secretos del corazón.","id":"44:21"},{"text":"Empero por tu causa nos matan cada día; somos tenidos como ovejas para el matadero.","id":"44:22"},{"text":"Despierta; ¿por qué duermes, oh Señor? Despierta, no te alejes para siempre.","id":"44:23"},{"text":"¿Por qué escondes tu rostro, y te olvidas de nuestra aflicción, y de la opresión nuestra?","id":"44:24"},{"text":"Porque nuestra alma está ago­biada hasta el polvo: nuestro vientre está pegado con la tierra.","id":"44:25"},{"text":"Levántate para ayudarnos, y redímenos por tu misericordia.","id":"44:26"}]}