{"number":40,"verses":[{"text":"Esperé pacientemente al SEÑOR, e inclinóse a mí, y oyó mi clamor.","id":"40:1"},{"text":"E hízome sacar de un abismo de miseria, del lodo cenagoso; y puso mis pies sobre una roca, y estableció mis pasos.","id":"40:2"},{"text":"Puso luego en mi boca canción nueva, alabanza a nuestro Dios. Verán esto muchos, y temerán, y esperarán en el SEÑOR.","id":"40:3"},{"text":"Bienaventurado el hombre que puso al SEÑOR por su confian­za, y no mira a los soberbios, ni a los que declinan a la mentira.","id":"40:4"},{"text":"Aumentado has tú, oh SEÑOR Dios mío, tus maravillas; y tus pensamientos para con nosotros, no te los podremos contar: si yo anunciare y hablare de ellos, no pueden ser enarrados.","id":"40:5"},{"text":"Sacrificio y presente no te agrada; has abierto mis oídos; holocausto y expiación no has demandado.","id":"40:6"},{"text":"Entonces dije: He aquí, vengo; en el envoltorio del libro está escrito de mí:","id":"40:7"},{"text":"El hacer tu voluntad, Dios mío, hame agradado; y tu ley está dentro de mi corazón.","id":"40:8"},{"text":"He predicado justicia en grande congregación: he aquí no detuve mis labios, oh SEÑOR, tú lo sabes.","id":"40:9"},{"text":"No encubrí tu justicia dentro de mi corazón: tu fidelidad y tu sal­vación he declarado: no oculté tu misericordia y tu verdad en grande congregación.","id":"40:10"},{"text":"Tú, oh SEÑOR, no apartes de mí tus misericordias: tu misericor­dia y tu verdad me guarden siem­pre.","id":"40:11"},{"text":"Porque me han cercado males hasta no haber cuento: hanme comprendido mis maldades, y no puedo levantar la vista: hanse aumentado más que los cabellos de mi cabeza, y mi corazón me falta.","id":"40:12"},{"text":"Quieras, oh SEÑOR, librarme; SEÑOR, apresúrate a soco­rrerme.","id":"40:13"},{"text":"Sean avergonzados y confu­sos a una los que buscan mi alma para cortarla: vuelvan atrás y avergüéncense los que mi mal desean.","id":"40:14"},{"text":"Sean asolados en pago de su afrenta los que me dicen: ¡Ea, ea!","id":"40:15"},{"text":"Gócense y alégrense en ti todos los que te buscan; y digan siempre los que aman tu salva­ción: el SEÑOR sea ensalzado.","id":"40:16"},{"text":"Aunque afligido yo y necesi­tado, el Señor pensará de mí: mi ayuda y mi libertador eres tú; Dios mío, no te tardes.","id":"40:17"}]}