{"number":51,"verses":[{"text":"TEN piedad de mí, oh Dios, conforme a tu misericordia: conforme a la multitud de tus piedades borra mis rebeliones.","id":"51:1"},{"text":"Lávame más y más de mi mal­dad, y límpiame de mi pecado.","id":"51:2"},{"text":"Porque yo reconozco mis rebe­liones; y mi pecado está siempre delante de mí.","id":"51:3"},{"text":"A tí, a tí solo he pecado, y he hecho lo malo delante de tus ojos: porque seas reconocido justo en tu palabra, y tenido por puro en tu juicio.","id":"51:4"},{"text":"He aquí, en maldad he sido for­mado, y en pecado me concibió mi madre.","id":"51:5"},{"text":"He aquí, tú amas la verdad en lo íntimo: y en lo secreto me has hecho comprender sabiduría.","id":"51:6"},{"text":"Purifícame con hisopo, y seré limpio: lávame, y seré emblan­quecido más que la nieve.","id":"51:7"},{"text":"Hazme oír gozo y alegría: y se recrearán los huesos que has aba­tido.","id":"51:8"},{"text":"Esconde tu rostro de mis pecados, y borra todas mis maldades.","id":"51:9"},{"text":"Crea en mí, oh Dios, un cora­zón limpio; y renueva un espíritu recto dentro de mí.","id":"51:10"},{"text":"No me eches de delante de ti; y no quites de mí tu santo espí­ritu.","id":"51:11"},{"text":"Vuélveme el gozo de tu salva­ción; y el espíritu libre me sus­tente.","id":"51:12"},{"text":"Entonces enseñaré a los prevaricadores tus caminos; y los pecadores se convertirán a tí.","id":"51:13"},{"text":"Líbrame de homicidios, oh Dios, Dios de mi salvación: can­tará mi lengua tu justicia.","id":"51:14"},{"text":"Oh Señor, abre mis labios: y publicará mi boca tu alabanza.","id":"51:15"},{"text":"Porque no quieres tú sacrifi­cio, que yo daría; no quieres holocausto.","id":"51:16"},{"text":"Los sacrificios de Dios son el espíritu quebrantado: al corazón contrito y humillado no despre­ciarás tú, oh Dios.","id":"51:17"},{"text":"Haz bien con tu benevolencia a Sión: edifica los muros de Jerusalem.","id":"51:18"},{"text":"Entonces te agradarán los sacrificios de justicia, el holo­causto u ofrenda del todo quema­da: entonces ofrecerán sobre tu altar becerros.","id":"51:19"}]}