{"number":50,"verses":[{"text":"EL Dios poderoso, el SEÑOR, ha hablado, y convocado la tierra desde el nacimiento del sol hasta donde se pone.","id":"50:1"},{"text":"De Sión, perfección de hermo­sura, ha Dios resplandecido.","id":"50:2"},{"text":"Vendrá nuestro Dios, y no callará: fuego consumirá delante de él, y en derredor suyo habrá tempestad grande.","id":"50:3"},{"text":"Convocará a los cielos de arri­ba, y a la tierra, para juzgar a su pueblo.","id":"50:4"},{"text":"Juntadme mis santos; los que hicieron conmigo pacto con sacrificio.","id":"50:5"},{"text":"Y denunciarán los cielos su jus­ticia; porque Dios es el juez. Selah.","id":"50:6"},{"text":"Oye, pueblo mío, y hablaré: escucha, Israel, y testificaré con­tra tí: Yo soy Dios, el Dios tuyo.","id":"50:7"},{"text":"No te reprenderé sobre tus sacrificios, ni por tus holocaus­tos, que delante de mí están siempre.","id":"50:8"},{"text":"No tomaré de tu casa becerros, ni machos cabríos de tus apris­cos.","id":"50:9"},{"text":"Porque mía es toda bestia del bosque, y el ganado sobre millares de collados.","id":"50:10"},{"text":"Conozco todas las aves de los montes, y en mi poder están las fieras del campo.","id":"50:11"},{"text":"Si yo tuviese hambre, no te lo diría a tí: porque mío es el mundo y su plenitud.","id":"50:12"},{"text":"¿Tengo de comer yo carne de toros, o de beber sangre de machos cabríos?","id":"50:13"},{"text":"Ofrece a Dios sacrificio de acción de gracias, y paga tus votos al Altísimo.","id":"50:14"},{"text":"E invócame en el día de la angustia: te libraré, y tú me hon­rarás.","id":"50:15"},{"text":"Mas al impío dice Dios: ¿Qué tienes tú que declarar mis estatutos, y que tomar mi pacto en tu boca?","id":"50:16"},{"text":"Pues que tú aborreces la corrección, y echas a tu espalda mis palabras.","id":"50:17"},{"text":"Si veías al ladrón, tú corrías con él; y con los adúlteros era tu parte.","id":"50:18"},{"text":"Tu boca metías en mal, y tu lengua componía engaño.","id":"50:19"},{"text":"Tomabas asiento, y hablabas contra tu hermano; contra el hijo de tu madre ponías infamia.","id":"50:20"},{"text":"Estas cosas hiciste, y yo he callado: pensabas que de cierto sería yo como tú: yo te argüiré, y pondrélas delante de tus ojos.","id":"50:21"},{"text":"Entended ahora esto, los que os olvidáis de Dios; no sea que arrebate, sin que nadie libre.","id":"50:22"},{"text":"El que sacrifica alabanza me honrará: y al que ordenare su camino, le mostraré la salvación de Dios.","id":"50:23"}]}