{"number":68,"verses":[{"text":"LEVÁNTESE Dios, sean esparcidos sus enemigos, y huyan de su presencia los que le aborrecen.","id":"68:1"},{"text":"Como es lanzado el humo, los lanzarás: como se derrite la cera delante del fuego, así perecerán los impíos delante de Dios.","id":"68:2"},{"text":"Mas los justos se alegrarán: gozarse han delante de Dios, y saltarán de alegría.","id":"68:3"},{"text":"Cantad a Dios, cantad alabanzas a su nombre: ensalzad al que cabalga sobre los cielos por su nombre JAH, y ale­graos delante de él.","id":"68:4"},{"text":"Padre de huérfanos y defensor de viudas, es Dios en la morada de su santuario:","id":"68:5"},{"text":"El Dios que hace habitar en familia los solos; que saca a los aprisionados con grillos: mas los rebeldes habitan en sequedad.","id":"68:6"},{"text":"Oh Dios, cuando tú saliste delante de tu pueblo, cuando anduviste por el desierto; Selah:","id":"68:7"},{"text":"La tierra tembló; también des­tilaron los cielos a la presencia de Dios: aquel Sinaí tembló delante de Dios, del Dios de Israel.","id":"68:8"},{"text":"Abundante lluvia esparciste, oh Dios, a tu heredad; y cuando se cansó, tú la recreaste.","id":"68:9"},{"text":"Los que son de tu grey han morado en ella: por tu bondad, oh Dios, has provisto al pobre.","id":"68:10"},{"text":"El Señor dio la palabra: grande era la compañía de los que la publica­ban.","id":"68:11"},{"text":"Huyeron, huyeron reyes de ejércitos; y las que se quedaban en casa partían los despojos.","id":"68:12"},{"text":"Bien que fuisteis echados entre los tiestos, seréis como las alas de la paloma cubierta de plata, y sus plumas con amarillez de oro.","id":"68:13"},{"text":"Cuando esparció el Todopoderoso los reyes en ella, emblanquecióse ésta como la nieve en Salmón.","id":"68:14"},{"text":"Monte de Dios es el monte de Basán; monte alto el de Basán.","id":"68:15"},{"text":"¿Por qué os levantáis, oh montes altos? Este monte amó Dios para su asiento; ciertamente el SEÑOR habitará en él para siempre.","id":"68:16"},{"text":"Los carros de Dios son veinte mil, y más millares de ángeles. El Señor entre ellos, como en Sinaí, así en el santuario.","id":"68:17"},{"text":"Subiste a lo alto, cautivaste la cautividad, tomaste dones para los hombres, y también para los rebeldes, para que habite entre ellos el SEÑOR Dios.","id":"68:18"},{"text":"Bendito el Señor; cada día nos colma de beneficios el Dios de nuestra salvación. Selah.","id":"68:19"},{"text":"Nuestro Dios es el Dios de sal­vación; y de DIOS el Señor es el librar de la muerte.","id":"68:20"},{"text":"Ciertamente Dios herirá la cabeza de sus enemigos, la cabe­lluda mollera del que camina en sus pecados.","id":"68:21"},{"text":"El Señor dijo: De Basán haré volver, te haré volver de los pro­fundos del mar:","id":"68:22"},{"text":"Porque tu pie se enrojecerá de sangre de tus enemigos, y de ella la lengua de tus perros.","id":"68:23"},{"text":"Vieron tus caminos, oh Dios; los caminos de mi Dios, de mi Rey, en el santuario.","id":"68:24"},{"text":"Los cantores iban delante, los tañedores detrás; en medio, las doncellas con adufes.","id":"68:25"},{"text":"Bendecid a Dios en congrega­ciones: al Señor, vosotros de la fuente de Israel.","id":"68:26"},{"text":"Allí estaba el joven Benjamín señoreador de ellos, los príncipes de Judá en su congregación, los príncipes de Zabulón, los príncipes de Neftalí.","id":"68:27"},{"text":"Tu Dios ha ordenado tu fuer­za; confirma, oh Dios, lo que has obrado en nosotros.","id":"68:28"},{"text":"Por razón de tu templo en Jerusalem los reyes te ofrecerán dones.","id":"68:29"},{"text":"Reprime la reunión de gentes armadas, la multitud de toros con los becerros de los pueblos, hasta que todos se sometan con sus piezas de plata: disipa los pueblos que se complacen en la guerra.","id":"68:30"},{"text":"Vendrán príncipes de Egipto; Etiopía apresurará sus manos a Dios.","id":"68:31"},{"text":"Reinos de la tierra, cantad a Dios, Oh cantad alabanzas al Señor; Selah.","id":"68:32"},{"text":"Al que cabalga sobre los cie­los de los cielos que son de anti­guo: he aquí a su voz dará voz de fortaleza.","id":"68:33"},{"text":"Atribuid fortaleza a Dios: sobre Israel es su magnificencia, y su poder está en las nubes.","id":"68:34"},{"text":"Terrible eres, oh Dios, desde tus santuarios: el Dios de Israel, él da fortaleza y vigor a su pue­blo. Bendito Dios.","id":"68:35"}]}