{"number":74,"verses":[{"text":"¿POR qué, oh Dios, nos has desechado para siempre? ¿Por qué ha humeado tu furor contra las ovejas de tu dehesa?","id":"74:1"},{"text":"Acuérdate de tu congregación, que adquiriste de antiguo, cuan­do redimiste la vara de tu heredad; este monte de Sión, donde has habitado.","id":"74:2"},{"text":"Levanta tus pies a los asolamientos eternos: a todo enemigo que ha hecho mal en el santuario.","id":"74:3"},{"text":"Tus enemigos han bramado en medio de tus sinagogas: han puesto sus divisas por señas.","id":"74:4"},{"text":"Cualquiera se hacía famoso según que había levantado el hacha sobre los gruesos made­ros.","id":"74:5"},{"text":"Y ahora con hachas y martillos han quebrado todas sus entalla­duras.","id":"74:6"},{"text":"Han puesto a fuego tus santua­rios, han profanado el tabernácu­lo de tu nombre echándolo a tie­rra.","id":"74:7"},{"text":"Dijeron en su corazón: Destruyámoslos de una vez; han quemado todas las sinagogas de Dios en la tierra.","id":"74:8"},{"text":"No vemos ya nuestras señales: no hay más profeta; ni con nosotros hay quien sepa hasta cuándo.","id":"74:9"},{"text":"¿Hasta cuándo, oh Dios, el angustiador nos afrentará? ¿Ha de blasfemar el enemigo perpe­tuamente tu nombre?","id":"74:10"},{"text":"¿Por qué retraes tu mano, y tu diestra? ¿por qué la escondes dentro de tu seno?","id":"74:11"},{"text":"Empero Dios es mi rey ya de antiguo; el que obra salvación en medio de la tierra.","id":"74:12"},{"text":"Tú hendiste el mar con tu for­taleza: quebrantaste cabezas de dragones en las aguas.","id":"74:13"},{"text":"Tú magullaste las cabezas del Leviatán; dístelo por comida al pueblo del desierto.","id":"74:14"},{"text":"Tú abriste fuente y río; tú secaste ríos impetuosos.","id":"74:15"},{"text":"Tuyo es el día, tuya también es la noche: tú aparejaste la luna y el sol.","id":"74:16"},{"text":"Tú estableciste todos los tér­minos de la tierra: el verano y el invierno tú los formaste.","id":"74:17"},{"text":"Acuerdáte de esto: que el ene­migo ha dicho afrentas, oh SEÑOR, y que el pueblo insen­sato ha blasfemado tu nombre.","id":"74:18"},{"text":"No entregues a las bestias el alma de tu tórtola: y no olvides para siempre la congregación de tus afligidos.","id":"74:19"},{"text":"Mira al pacto: porque las tenebrosidades de la tierra llenas están de habitaciones de violen­cia.","id":"74:20"},{"text":"No vuelva avergonzado el abatido: el afligido y el meneste­roso alabarán tu nombre.","id":"74:21"},{"text":"Levántate, oh Dios, aboga tu causa: acuérdate de cómo el insensato te injuria cada día.","id":"74:22"},{"text":"No olvides las voces de tus enemigos: el alboroto de los que se levantan contra ti sube continuamente.","id":"74:23"}]}