{"number":71,"verses":[{"text":"EN ti, oh SEÑOR, he esperado; no sea yo confuso para siempre.","id":"71:1"},{"text":"Hazme escapar, y líbrame en tu justicia: inclina tu oído y sálva­me.","id":"71:2"},{"text":"Séme por peña de estancia, adonde recurra yo continuamen­te: mandado has que yo sea salvo; porque tú eres mi roca, y mi fortaleza.","id":"71:3"},{"text":"Dios mío, líbrame de la mano del impío, de la mano del perver­so y violento.","id":"71:4"},{"text":"Porque tú, oh Señor DIOS, eres mi esperanza: seguridad mía desde mi juventud.","id":"71:5"},{"text":"Por ti he sido sustentado desde el vientre: de las entrañas de mi madre tú fuiste el que me sacas­te: de ti será siempre mi alaban­za.","id":"71:6"},{"text":"Como prodigio he sido a muchos; y tú mi refugio fuerte.","id":"71:7"},{"text":"Sea llena mi boca de tu alaban­za, de tu gloria todo el día.","id":"71:8"},{"text":"No me deseches en el tiempo de la vejez; cuando mi fuerza se acabare, no me desampares.","id":"71:9"},{"text":"Porque mis enemigos han tra­tado de mí; y los que acechan mi alma, consultaron juntamente.","id":"71:10"},{"text":"Diciendo: Dios lo ha dejado: perseguid y tomadle, porque no hay quien le libre.","id":"71:11"},{"text":"Oh Dios, no te alejes de mí: Dios mío, acude presto a mi socorro.","id":"71:12"},{"text":"Sean avergonzados, fallezcan los adversarios de mi alma; sean cubiertos de vergüenza y de con­fusión los que mi mal buscan.","id":"71:13"},{"text":"Mas yo siempre esperaré, y añadiré sobre toda tu alabanza.","id":"71:14"},{"text":"Mi boca publicará tu justicia y tu salvación todo el día, aunque no sé el número de ellas.","id":"71:15"},{"text":"Vendré a las valentías del Señor DIOS: haré memoria de sola tu justicia.","id":"71:16"},{"text":"Oh Dios, enseñásteme desde mi mocedad; y hasta ahora he manifestado tus maravillas.","id":"71:17"},{"text":"Y aun hasta la vejez y las canas, oh Dios, no me desampa­res, hasta que denuncie tu brazo a la posteridad, tus valentías a todos los que han de venir.","id":"71:18"},{"text":"Y tu justicia, oh Dios, hasta lo excelso; porque has hecho grandes cosas: oh Dios, ¿quién como tú?","id":"71:19"},{"text":"Tú, que me has hecho ver muchas angustias y males, vol­verás a darme vida, y de nuevo me levantarás de los abismos de la tierra.","id":"71:20"},{"text":"Aumentarás mi grandeza, y volverás a consolarme.","id":"71:21"},{"text":"Asimismo yo te alabaré con instrumento de salterio, oh Dios mío: tu verdad cantaré yo a ti en el arpa, oh Santo de Israel.","id":"71:22"},{"text":"Mis labios cantarán cuando a ti salmeare, y mi alma, a la cual redimiste.","id":"71:23"},{"text":"Mi lengua hablará también de tu justicia todo el día: por cuanto fueron avergonzados, porque fueron confusos los que mi mal procuraban.","id":"71:24"}]}