{"number":72,"verses":[{"text":"OH Dios, da tus juicios al rey, y tu justicia al hijo del rey.","id":"72:1"},{"text":"El juzgará tu pueblo con justi­cia, y tus afligidos con juicio.","id":"72:2"},{"text":"Los montes llevarán paz al pueblo, y los collados justicia.","id":"72:3"},{"text":"Juzgará los afligidos del pueblo, salvará los hijos del menesteroso, y quebrantará al violento.","id":"72:4"},{"text":"Temerte han mientras duren el sol y la luna, por generación de generaciones.","id":"72:5"},{"text":"Descenderá como la lluvia sobre la hierba cortada; como el rocío que destila sobre la tierra.","id":"72:6"},{"text":"Florecerá en sus días justicia, y muchedumbre de paz, hasta que no haya luna.","id":"72:7"},{"text":"Y dominará de mar a mar, y desde el río hasta los cabos de la tierra.","id":"72:8"},{"text":"Delante de él se postrarán los Etíopes; y sus enemigos lamerán la tierra.","id":"72:9"},{"text":"Los reyes de Tarsis y de las islas traerán presentes: los reyes de Sheba y de Seba ofrecerán dones.","id":"72:10"},{"text":"Y arrodillarse han a él todos los reyes; le servirán todas las gentes.","id":"72:11"},{"text":"Porque él librará al meneste­roso que clamare, y al afligido que no tuviere quien le socorra.","id":"72:12"},{"text":"Tendrá misericordia del pobre y del menesteroso, y salvará las almas de los pobres.","id":"72:13"},{"text":"De engaño y de violencia redimirá sus almas; y la sangre de ellos será preciosa en sus ojos.","id":"72:14"},{"text":"Y vivirá, y darásele del oro de Seba; y oraráse por él continua­mente; todo el día se le bendeci­rá.","id":"72:15"},{"text":"Será echado un puño de grano en tierra, en las cumbres de los montes; su fruto hará ruido como el Líbano, y los de la ciudad flo­recerán como la hierba de la tie­rra.","id":"72:16"},{"text":"Será su nombre para siempre, perpetuaráse su nombre mientras el sol dure: y benditas serán en él todas las gentes: llamarlo han bienaventurado.","id":"72:17"},{"text":"Bendito el SEÑOR Dios, el Dios de Israel, que solo hace maravillas.","id":"72:18"},{"text":"Y bendito su nombre glorioso para siempre: y toda la tierra sea llena de su gloria. Amén y Amén.","id":"72:19"},{"text":"Acábanse las oraciones de David, hijo de Isaí.","id":"72:20"}]}