{"number":73,"verses":[{"text":"CIERTAMENTE bueno es Dios a Israel, a los limpios de corazón.","id":"73:1"},{"text":"Mas yo, casi se deslizaron mis pies; por poco resbalaron mis pasos.","id":"73:2"},{"text":"Porque tuve envidia de los insensatos, viendo la prosperidad de los impíos.","id":"73:3"},{"text":"Porque no hay ataduras para su muerte; antes su fortaleza está entera.","id":"73:4"},{"text":"No están ellos en el trabajo humano; ni son azotados con los otros hombres.","id":"73:5"},{"text":"Por tanto soberbia los corona: cúbrense de vestido de violencia.","id":"73:6"},{"text":"Sus ojos están salidos de grue­sos: logran con creces los antojos del corazón.","id":"73:7"},{"text":"Soltáronse, y hablan con mal­dad de hacer violencia; hablan con altanería.","id":"73:8"},{"text":"Ponen contra los cielos su boca, y su lengua pasea la tierra.","id":"73:9"},{"text":"Por eso su pueblo vuelve aquí, y aguas de lleno les son exprimidas.","id":"73:10"},{"text":"Y dicen: ¿Cómo sabe Dios? ¿y hay conocimiento en el Altísimo?","id":"73:11"},{"text":"He aquí estos impíos, sin ser turbados del mundo, alcanzaron riquezas.","id":"73:12"},{"text":"Verdaderamente en vano he limpiado mi corazón, y lavado mis manos en inocencia;","id":"73:13"},{"text":"Pues he sido azotado todo el día, y empezaba mi castigo por las mañanas.","id":"73:14"},{"text":"Si dijera yo, Discurriré de esa suerte; he aquí habría negado la nación de tus hijos:","id":"73:15"},{"text":"Pensaré pues para saber esto: es a mis ojos duro trabajo,","id":"73:16"},{"text":"Hasta que venido al santuario de Dios, entenderé la postrimería de ellos.","id":"73:17"},{"text":"Ciertamente los has puesto en deslizaderos; en asolamientos los harás caer.","id":"73:18"},{"text":"¡Cómo han sido asolados! ¡cuán en un punto! Acabáronse, fenecieron con turbaciones.","id":"73:19"},{"text":"Como sueño del que despier­ta, así, oh Señor, cuando desper­tares, menospreciarás sus apa­riencias.","id":"73:20"},{"text":"Desazonóse a la verdad mi corazón, y en mis riñones sentía punzadas.","id":"73:21"},{"text":"Mas yo era ignorante, y no entendía: Era como una bestia delante de ti.","id":"73:22"},{"text":"Con todo, yo siempre estuve contigo: trabaste de mi mano derecha.","id":"73:23"},{"text":"Hasme guiado según tu con­sejo, y después me recibirás en gloria.","id":"73:24"},{"text":"¿A quién tengo yo en el cielo si no a ti? Y fuera de ti nada deseo en la tierra.","id":"73:25"},{"text":"Mi carne y mi corazón desfa­llecen: mas la fortaleza de mi corazón y mi porción es Dios para siem­pre.","id":"73:26"},{"text":"Porque he aquí, los que se ale­jan de ti perecerán: tú cortarás a todo aquel que fornicando, de ti se aparta.","id":"73:27"},{"text":"Y en cuanto a mí, el acercar­me a Dios es el bien: he puesto en el Señor DIOS mi esperanza, para contar todas tus obras.","id":"73:28"}]}