{"number":80,"verses":[{"text":"OH Pastor de Israel, escucha: tú que pastoreas como a ovejas a José, que estás entre querubines, resplandece.","id":"80:1"},{"text":"Despierta tu valentía delante de Efraím, y de Benjamín, y de Manasés, y ven a salvarnos.","id":"80:2"},{"text":"Oh Dios, haznos tornar; y haz resplandecer tu rostro, y seremos salvos.","id":"80:3"},{"text":"Oh SEÑOR Dios de los ejércitos, ¿Hasta cuándo humearás tú con­tra la oración de tu pueblo?","id":"80:4"},{"text":"Dísteles a comer pan de lágri­mas, y dísteles a beber lágrimas en gran abundancia.","id":"80:5"},{"text":"Pusístenos por contienda a nuestros vecinos: y nuestros ene­migos se burlan entre sí.","id":"80:6"},{"text":"Oh Dios de los ejércitos, haz­nos tornar; y haz resplandecer tu rostro, y seremos salvos.","id":"80:7"},{"text":"Hiciste venir una vid de Egipto: echaste las gentes, y plantástela.","id":"80:8"},{"text":"Limpiaste sitio delante de ella, e hiciste arraigar sus raíces, y llenó la tierra.","id":"80:9"},{"text":"Los montes fueron cubiertos de su sombra; y sus sarmientos como cedros de Dios.","id":"80:10"},{"text":"Extendió sus vástagos hasta el mar, y hasta el río sus mugrones.","id":"80:11"},{"text":"¿Por qué aportillaste sus vallados, y la vendimian todos los que pasan por el camino?","id":"80:12"},{"text":"Estropeóla el puerco montés, y pacióla la bestia del campo.","id":"80:13"},{"text":"Oh Dios de los ejércitos, vuel­ve ahora: mira desde el cielo, y considera, y visita esta viña,","id":"80:14"},{"text":"Y la planta que plantó tu dies­tra, y el renuevo que para ti corroboraste.","id":"80:15"},{"text":"Quemada a fuego está, asola­da: perezcan por la reprensión de tu rostro.","id":"80:16"},{"text":"Sea tu mano sobre el varón de tu diestra, sobre el hijo del hom­bre que para tí corroboraste.","id":"80:17"},{"text":"Así no nos volveremos de tí: vida nos darás, e invocaremos tu nombre.","id":"80:18"},{"text":"Oh SEÑOR Dios de los ejércitos, haznos tornar; haz resplandecer tu rostro, y seremos salvos.","id":"80:19"}]}