{"number":9,"verses":[{"text":"TE alabaré, oh SEÑOR, con todo mi corazón; contaré todas tus maravillas.","id":"9:1"},{"text":"Alegraréme y regocijaréme en tí: cantaré a tu nombre, oh Altísimo;","id":"9:2"},{"text":"Por haber sido mis enemigos vueltos atrás: caerán y perecerán delante de tí.","id":"9:3"},{"text":"Porque has hecho mi juicio y mi causa: sentástete en silla juz­gando justicia.","id":"9:4"},{"text":"Reprendiste gentes, destruiste al malo, raíste el nombre de ellos para siempre jamás.","id":"9:5"},{"text":"Oh enemigo, acabados son para siempre los asolamientos; y las ciudades que derribaste, su memoria pereció con ellas.","id":"9:6"},{"text":"Mas el SEÑOR permanecerá para siempre: dispuesto ha su trono para juicio.","id":"9:7"},{"text":"Y él juzgará el mundo con jus­ticia; y juzgará los pueblos con rectitud.","id":"9:8"},{"text":"Y será el SEÑOR refugio al pobre, refugio para el tiempo de angustia.","id":"9:9"},{"text":"Y en ti confiarán los que conocen tu nombre; por cuanto tú, oh SEÑOR, no desamparaste a los que te buscaron.","id":"9:10"},{"text":"Cantad alabanzas al SEÑOR, que habita en Sión: declarad entre los pueblos sus obras.","id":"9:11"},{"text":"Porque demandando la sangre se acordó de ellos: No se olvidó del clamor de los pobres.","id":"9:12"},{"text":"Ten misericordia de mí, oh SEÑOR: Mira mi aflicción que padezco de los que me aborre­cen, tú que me levantas de las puertas de la muerte;","id":"9:13"},{"text":"Porque cuente yo todas tus alabanzas en las puertas de la hija de Sión, y me goce en tu sal­vación.","id":"9:14"},{"text":"Hundiéronse las gentes en la fosa que hicieron; en la red que escondieron fue tomado su pie.","id":"9:15"},{"text":"El SEÑOR fue conocido en el juicio que hizo; en la obra de sus manos fue enlazado el malo. Higaion. Selah.","id":"9:16"},{"text":"Los malos serán trasladados al infierno, y todas las naciones que se olvidan de Dios.","id":"9:17"},{"text":"Porque no para siempre será olvidado el pobre; ni la esperan­za de los pobres perecerá perpe­tuamente.","id":"9:18"},{"text":"Levántate, oh SEÑOR; no se fortalezca el hombre; sean juzga­das las gentes delante de tí.","id":"9:19"},{"text":"Pon, oh SEÑOR, temor en ellos: conozcan las gentes que son no más que hombres. Selah.","id":"9:20"}]}