{"number":11,"verses":[{"text":"ERA entonces toda la tierra de una lengua y unas mismas palabras.","id":"11:1"},{"text":"Y aconteció que, como se partieron de oriente, hallaron una vega en la tierra de Shinar, y asentaron allí.","id":"11:2"},{"text":"Y dijeron los unos a los otros: Vaya, hagamos ladrillo y cozámoslo con fuego. Y fueles el ladrillo en lugar de piedra, y el betún en lugar de mezcla.","id":"11:3"},{"text":"Y dijeron: Vamos, edifiquémonos una ciudad y una torre, cuya cúspide llegue al cielo; y hagámonos un nombre, por si fuéremos esparcidos sobre la faz de toda la tierra.","id":"11:4"},{"text":"Y descendió el SEÑOR para ver la ciudad y la torre que edificaban los hijos de los hombres.","id":"11:5"},{"text":"Y dijo el SEÑOR: He aquí el pueblo es uno, y todos éstos tienen un lenguaje: y han comenzado a obrar, y nada les retraerá ahora de lo que han pensado hacer.","id":"11:6"},{"text":"Ahora pues, descendamos, y confundamos allí sus lenguas, para que ninguno entienda el habla de su compañero.","id":"11:7"},{"text":"Así los esparció el SEÑOR desde allí sobre la faz de toda la tierra, y dejaron de edificar la ciudad.","id":"11:8"},{"text":"Por esto fue llamado el nombre de ella Babel, porque allí confundió el SEÑOR el lenguaje de toda la tierra, y desde allí los esparció sobre la faz de toda la tierra.","id":"11:9"},{"text":"Estas son las generaciones de Sem: Sem, de edad de cien años, engendró a Arfaxad, dos años después del diluvio.","id":"11:10"},{"text":"Y vivió Sem, después que engendró a Arfaxad quinientos años, y engendró hijos e hijas.","id":"11:11"},{"text":"Y Arfaxad vivió treinta y cinco años, y engendró a Sala.","id":"11:12"},{"text":"Y vivió Arfaxad, después que engendró a Sala, cuatrocientos y tres años, y engendró hijos e hijas.","id":"11:13"},{"text":"Y vivió Sala treinta años, y engendró a Heber.","id":"11:14"},{"text":"Y vivió Sala, después que engendró a Heber, cuatrocientos y tres años, y engendró hijos e hijas.","id":"11:15"},{"text":"Y vivió Heber treinta y cuatro años, y engendró a Peleg.","id":"11:16"},{"text":"Y vivió Heber, después que engendró a Peleg, cuatrocientos y treinta años, y engendró hijos e hijas.","id":"11:17"},{"text":"Y vivió Peleg, treinta años, y engendró a Reu.","id":"11:18"},{"text":"Y vivió Peleg, después que engendró a Reu, doscientos y nueve años, y engendró hijos e hijas.","id":"11:19"},{"text":"Y Reu vivió treinta y dos años, y engendró a Serug.","id":"11:20"},{"text":"Y vivió Reu, después que engendró a Serug, doscientos y siete años, y engendró hijos e hijas.","id":"11:21"},{"text":"Y vivió Serug treinta años, y engendró a Nacor.","id":"11:22"},{"text":"Y vivió Serug, después que engendró a Nacor, doscientos años, y engendró hijos e hijas.","id":"11:23"},{"text":"Y vivió Nacor veintinueve años, y engendró a Taré.","id":"11:24"},{"text":"Y vivió Nacor, después que engendró a Taré, ciento diecinueve años, y engendró hijos e hijas.","id":"11:25"},{"text":"Y vivió Taré setenta años, y engendró a Abram, y a Nacor, y a Harán.","id":"11:26"},{"text":"Estas son las generaciones de Taré: Taré engendró a Abram, y a Nacor, y a Harán; y Harán engendró a Lot.","id":"11:27"},{"text":"Y murió Harán antes que su padre Taré en la tierra de su naturaleza, en Ur de los Caldeos.","id":"11:28"},{"text":"Y tomaron Abram y Nacor para sí mujeres: el nombre de la mujer de Abram, fue Sarai, y el nombre de la mujer de Nacor, Milca, hija de Harán, padre de Milca y de Isca.","id":"11:29"},{"text":"Mas Sarai fue esteril, y no tenía hijo.","id":"11:30"},{"text":"Y tomó Taré a Abram su hijo, y a Lot hijo de Harán, hijo de su hijo, y a Sarai su nuera, mujer de Abram su hijo: y salió con ellos de Ur de los Caldeos, para ir a la tierra de Canaán: y vinieron hasta Harán, y asentaron allí.","id":"11:31"},{"text":"Y fueron los días de Taré doscientos y cinco años; y murió Taré en Harán.","id":"11:32"}]}