{"number":22,"verses":[{"text":"Y ACONTECIÓ después de estas cosas, que tentó Dios a Abraham, y le dijo: Abraham. Y él respondió: Heme aquí.","id":"22:1"},{"text":"Y dijo: Toma ahora tu hijo, tu único, Isaac, a quien amas, y vete a tierra de Moriah, y ofrécelo allí en holocausto sobre uno de los montes que yo te diré.","id":"22:2"},{"text":"Y Abraham se levantó muy de mañana, y enalbardó su asno, y tomó consigo dos mozos suyos, y a Isaac su hijo: y cortó leña para el holocausto, y levantóse, y fue al lugar que Dios le dijo.","id":"22:3"},{"text":"Al tercer día alzó Abraham sus ojos, y vio el lugar de lejos.","id":"22:4"},{"text":"Y dijo Abraham a sus mozos: Esperaos aquí con el asno, y yo y el muchacho iremos hasta allí, y adoraremos, y volveremos a vosotros.","id":"22:5"},{"text":"Y tomó Abraham la leña del holocausto, y púsola sobre Isaac su hijo: y él tomó en su mano el fuego y el cuchillo; y fueron ambos juntos.","id":"22:6"},{"text":"Y habló Isaac a Abraham su padre, y dijo: Padre mío. Y él respondió: Heme aquí, mi hijo. Y él dijo: He aquí el fuego y la leña; mas ¿dónde está el cordero para el holocausto?","id":"22:7"},{"text":"Y respondió Abraham: Dios se proveerá cordero para el holocausto, hijo mío. E iban juntos.","id":"22:8"},{"text":"Y cuando llegaron al lugar que Dios le había dicho, y edificó allí Abraham un altar, y compuso la leña, y ató a Isaac su hijo, y púsole en el altar sobre la leña.","id":"22:9"},{"text":"Y extendió Abraham su mano, y tomó el cuchillo, para degollar a su hijo.","id":"22:10"},{"text":"Y el ángel del SEÑOR le dio voces del cielo, y dijo: Abraham, Abraham. Y él respondió: Heme aquí.","id":"22:11"},{"text":"Y dijo: No extiendas tu mano sobre el muchacho, ni le hagas nada; que ya conozco que temes a Dios, pues que no me rehusaste tu hijo, tu único.","id":"22:12"},{"text":"Entonces alzó Abraham sus ojos, y miró, y he aquí un carnero a sus espaldas trabado en un zarzal por sus cuernos: y fue Abraham, y tomó el carnero, y ofrecióle en holocausto en lugar de su hijo.","id":"22:13"},{"text":"Y llamó Abraham el nombre de aquel lugar, Jehová-jireh. Por tanto se dice hoy: En el monte del SEÑOR será provisto.","id":"22:14"},{"text":"Y llamó el ángel del SEÑOR a Abraham segunda vez desde el cielo,","id":"22:15"},{"text":"Y dijo: Por mí mismo he jurado, dice el SEÑOR, que por cuanto has hecho esto, y no me has rehusado tu hijo, tu único;","id":"22:16"},{"text":"Bendiciendo te bendeciré, y multiplicando multiplicaré tu simiente como las estrellas del cielo, y como la arena que está a la orilla del mar; y tu simiente poseerá las puertas de sus enemigos:","id":"22:17"},{"text":"En tu simiente serán benditas todas las gentes de la tierra, por cuanto obedeciste a mi voz.","id":"22:18"},{"text":"Y tornóse Abraham a sus mozos, y levantáronse y se fueron juntos a Beerseba; y habitó Abraham en Beerseba.","id":"22:19"},{"text":"Y aconteció después de estas cosas, que fue dada nueva a Abraham, diciendo: He aquí que también Milca ha parido hijos a Nacor tu hermano:","id":"22:20"},{"text":"A Huz su primogénito, y a Buz su hermano, y a Kemuel padre de Aram,","id":"22:21"},{"text":"Y a Quesed, y a Hazo, y a Pildas, y a Jidlaf, y a Betuel.","id":"22:22"},{"text":"Y Betuel engendró a Rebeca. Estos ocho parió Milca a Nacor, hermano de Abraham.","id":"22:23"},{"text":"Y su concubina, que se llamaba Reúma, parió también a Teba, y a Gaham, y a Tahas, y a Maaca.","id":"22:24"}]}