{"number":35,"verses":[{"text":"Y DIJO Dios a Jacob: Levántate, sube a Betel, y estáte allí; y haz allí un altar al Dios que te apareció cuando huías de tu hermano Esaú.","id":"35:1"},{"text":"Entonces Jacob dijo a su familia y a todos los que con él estaban: Quitad los dioses ajenos que hay entre vosotros, y limpiaos, y mudad vuestros vestidos.","id":"35:2"},{"text":"Y levantémonos, y subamos a Betel; y haré allí altar al Dios que me respondió en el día de mi angustia, y ha sido conmigo en el camino que he andado.","id":"35:3"},{"text":"Así dieron a Jacob todos los dioses ajenos que había en poder de ellos, y los zarzillos que estaban en sus orejas; y Jacob los escondió debajo de una encina, que estaba junto a Siquem.","id":"35:4"},{"text":"Y partiéronse, y el terror de Dios fue sobre las ciudades que había en sus alrededores, y no siguieron tras los hijos de Jacob.","id":"35:5"},{"text":"Y llegó Jacob a Luz, que está en tierra de Canaán, (esta es Betel) él y todo el pueblo que con él estaba;","id":"35:6"},{"text":"Y edificó allí un altar, y llamó el lugar El-Betel, porque allí le había aparecido Dios, cuando huía de su hermano.","id":"35:7"},{"text":"Entonces murió Débora, ama de Rebeca, y fue sepultada a las raíces de Betel, debajo de una encina: y llamóse su nombre Alon-Bacut.","id":"35:8"},{"text":"Y aparecióse otra vez Dios a Jacob, cuando se había vuelto de Padan-aram, y bendíjole.","id":"35:9"},{"text":"Y díjole Dios: Tu nombre es Jacob; no se llamará más tu nombre Jacob, sino Israel será tu nombre: y llamó su nombre Israel.","id":"35:10"},{"text":"Y díjole Dios: Yo soy el Dios Todopoderoso: crece y multiplícate; una nación y compañía de naciones procederá de tí, y reyes saldrán de tus lomos:","id":"35:11"},{"text":"Y la tierra que yo he dado a Abraham y a Isaac, la daré a tí: y a tu simiente después de tí daré la tierra.","id":"35:12"},{"text":"Y fuese de él Dios, del lugar donde con él había hablado.","id":"35:13"},{"text":"Y Jacob erigió un título en el lugar donde había hablado con él, un título de piedra, y derramó sobre él libación, y echó sobre él aceite.","id":"35:14"},{"text":"Y llamó Jacob el nombre de aquel lugar donde Dios había hablado con él, Betel.","id":"35:15"},{"text":"Y partieron de Betel, y había aún como media legua de tierra para llegar a Efrata, cuando parió Raquel, y hubo trabajo en su parto.","id":"35:16"},{"text":"Y aconteció, que como había trabajo en su parir, díjole la partera: No temas, que también tendrás este hijo.","id":"35:17"},{"text":"Y acaeció que al salírsele el alma, (pues murió) llamó su nombre Benoni; mas su padre lo llamó Benjamín.","id":"35:18"},{"text":"Así murió Raquel, y fue sepultada en el camino de Efrata, la cual es Belem.","id":"35:19"},{"text":"Y puso Jacob un título sobre su sepultura: este es el título de la sepultura de Raquel hasta hoy.","id":"35:20"},{"text":"Y partió Israel, y tendió su tienda de la otra parte de Migdaleder.","id":"35:21"},{"text":"Y acaeció, morando Israel en aquella tierra, que fue Rubén y durmió con Bilha la concubina de su padre; lo cual llegó a entender Israel. Ahora bien, los hijos de Israel fueron doce:","id":"35:22"},{"text":"Los hijos de Lea: Rubén el primogénito de Jacob, y Simeón, y Leví, y Judá, e Isacar, y Zabulón.","id":"35:23"},{"text":"Los hijos de Raquel: José, y Benjamín.","id":"35:24"},{"text":"Y los hijos de Bilha, sierva de Raquel: Dan, y Neftalí.","id":"35:25"},{"text":"Y los hijos de Zilpa, sierva de Lea: Gad, y Aser. Estos fueron los hijos de Jacob, que le nacieron en Padan-aram.","id":"35:26"},{"text":"Y vino Jacob a Isaac su padre a Mamre, a la ciudad de Arba, que es Hebrón, donde habitaron Abraham e Isaac.","id":"35:27"},{"text":"Y fueron los días de Isaac ciento ochenta años.","id":"35:28"},{"text":"Y exhaló Isaac el espíritu, y murió, y fue recogido a sus pueblos, viejo y lleno de días: y sepultáronlo Esaú y Jacob sus hijos.","id":"35:29"}]}