{"number":43,"verses":[{"text":"Y EL hambre era grande en la tierra.","id":"43:1"},{"text":"Y aconteció que como acabaron de comer el trigo que trajeron de Egipto, díjoles su padre: Volved, y comprad para nosotros un poco de alimento.","id":"43:2"},{"text":"Y respondió Judá, diciendo: Aquel varón nos protestó con ánimo resuelto, diciendo: No veréis mi rostro sin vuestro hermano con vosotros.","id":"43:3"},{"text":"Si enviares a nuestro hermano con nosotros, descenderemos y te compraremos alimento:","id":"43:4"},{"text":"Pero si no le enviares, no descenderemos: porque aquel varón nos dijo: No veréis mi rostro sin vuestro hermano con vosotros.","id":"43:5"},{"text":"Y dijo Israel: ¿Por qué me hicisteis tanto mal, diciendo al varón que teníais otro hermano?","id":"43:6"},{"text":"Y ellos respondieron: Aquel varón nos preguntó expresamente por nosotros, y por nuestra parentela, diciendo: ¿Vive aún vuestro padre? ¿tenéis otro hermano? y declarámosle conforme a estas palabras. ¿Podíamos nosotros saber que había de decir: Haced venir a vuestro hermano?","id":"43:7"},{"text":"Entonces Judá dijo a Israel su padre: Envía al mozo conmigo, y nos levantaremos e iremos, a fin que vivamos y no muramos nosotros, y tú, y nuestros niños.","id":"43:8"},{"text":"Yo lo fío; a mí me pedirás cuenta de él: si yo no te lo volviere y lo pusiere delante de tí, seré para tí el culpante por siempre:","id":"43:9"},{"text":"Que si no nos hubiéramos detenido, cierto ahora hubiéramos ya vuelto dos veces.","id":"43:10"},{"text":"Entonces Israel su padre les respondió: Pues que así es, hacedlo; tomad de lo mejor de la tierra en vuestros vasos, y llevad a aquel varón un presente, un poco de bálsamo, y un poco de miel, aromas y mirra, nueces y almendras.","id":"43:11"},{"text":"Y tomad en vuestras manos doblado dinero, y llevad en vuestra mano el dinero vuelto en las bocas de vuestros costales; quizá fue yerro.","id":"43:12"},{"text":"Tomad también a vuestro hermano, y levantaos, y volved a aquel varón.","id":"43:13"},{"text":"Y el Dios Todopoderoso os dé misericordias delante de aquel varón, y os suelte al otro vuestro hermano, y a este Benjamín. Y si he de ser privado de mis hijos, séalo.","id":"43:14"},{"text":"Entonces tomaron aquellos varones el presente, y tomaron en su mano doblado dinero, y a Benjamín; y se levantaron, y descendieron a Egipto, y presentáronse delante de José.","id":"43:15"},{"text":"Y vio José a Benjamín con ellos, y dijo al mayordomo de su casa: Mete en casa a esos hombres, y degüella víctima, y aderézala; porque estos hombres comerán conmigo al medio día.","id":"43:16"},{"text":"E hizo el hombre como José dijo; y metió aquel hombre a los hombres en casa de José.","id":"43:17"},{"text":"Y aquellos hombres tuvieron temor, cuando fueron metidos en casa de José, y decían: Por el dinero que fue vuelto en nuestros costales la primera vez nos han metido aquí, para revolver contra nosotros, y dar sobre nosotros, y tomarnos por siervos a nosotros, y a nuestros asnos.","id":"43:18"},{"text":"Y llegáronse al mayordomo de la casa de José, y le hablaron a la entrada de la casa.","id":"43:19"},{"text":"Y dijeron: Ay, señor mío, nosotros en realidad de verdad descendimos al principio a comprar alimentos:","id":"43:20"},{"text":"Y aconteció que como vinimos al mesón y abrimos nuestros costales, he aquí el dinero de cada uno estaba en la boca de su costal, nuestro dinero en su justo peso; y hémoslo vuelto en nuestras manos.","id":"43:21"},{"text":"Hemos también traído en nuestras manos otro dinero para comprar alimentos: nosotros no sabemos quién haya puesto nuestro dinero en nuestros costales.","id":"43:22"},{"text":"Y él respondió: Paz a vosotros, no temáis; vuestro Dios y el Dios de vuestro padre os dio el tesoro en vuestros costales: vuestro dinero vino a mí. Y sacó a Simeón a ellos.","id":"43:23"},{"text":"Y metió aquel varón a aquellos hombres en casa de José: y dióles agua, y lavaron sus pies: y dio de comer a sus asnos.","id":"43:24"},{"text":"Y ellos prepararon el presente entretanto que venía José al medio día, porque habían oído que allí habían de comer pan.","id":"43:25"},{"text":"Y vino José a casa, y ellos le trajeron el presente que tenían en su mano dentro de casa, e inclináronse a él hasta tierra.","id":"43:26"},{"text":"Entonces les preguntó él cómo estaban, y dijo: ¿Vuestro padre, el anciano que dijisteis, lo pasa bien? ¿vive todavía?","id":"43:27"},{"text":"Y ellos respondieron: Bien va a tu siervo nuestro padre; aun vive. Y se inclinaron, e hicieron reverencia.","id":"43:28"},{"text":"Y alzando él sus ojos vio a Benjamín su hermano, hijo de su madre, y dijo: ¿Es éste vuestro hermano menor, de quien me hablasteis? Y dijo: Dios tenga misericordia de tí, hijo mío.","id":"43:29"},{"text":"Entonces José se apresuró, porque se conmovieron sus entrañas a causa de su hermano, y procuró donde llorar: y entróse en su cámara, y lloró allí.","id":"43:30"},{"text":"Y lavó su rostro, y salió fuera, y reprimióse, y dijo: Poned pan.","id":"43:31"},{"text":"Y pusieron para él aparte, y separadamente para ellos, y aparte para los Egipcios que con él comían: porque los Egipcios no pueden comer pan con los Hebreos, lo cual es abominación a los Egipcios.","id":"43:32"},{"text":"Y sentáronse delante de él, el mayor conforme a su mayoría, y el menor conforme a su menoría; y estaban aquellos hombres atónitos mirándose el uno al otro.","id":"43:33"},{"text":"Y él tomó viandas de delante de sí para ellos; mas la porción de Benjamín era cinco veces como cualquiera de las de ellos. Y bebieron, y alegráronse con él.","id":"43:34"}]}