{"number":49,"verses":[{"text":"Y LLAMÓ Jacob a sus hijos, y dijo: Juntaos, y os declararé lo que os ha de acontecer en los postreros días.","id":"49:1"},{"text":"Juntaos y oid, hijos de Jacob; Y escuchad a vuestro padre Israel.","id":"49:2"},{"text":"Rubén, tú eres mi primogénito, mi fortaleza, y el principio de mi vigor; principal en dignidad, principal en poder.","id":"49:3"},{"text":"Corriente como las aguas, no seas el principal; por cuanto subiste al lecho de tu padre: entonces te envileciste, subiendo a mi estrado.","id":"49:4"},{"text":"Simeón y Leví, hermanos: armas de iniquidad sus armas.","id":"49:5"},{"text":"En su secreto no entre mi alma, ni mi honra se junte en su compañía; que en su furor mataron varón, y en su voluntad arrancaron muro.","id":"49:6"},{"text":"Maldito su furor, que fue fiero; y su ira, que fue dura: yo los apartaré en Jacob, y los esparciré en Israel.","id":"49:7"},{"text":"Judá, alabarte han tus hermanos: tu mano en la cerviz de tus enemigos: los hijos de tu padre se inclinarán a tí.","id":"49:8"},{"text":"Cachorro de león Judá: de la presa subiste, hijo mío: encorvóse, echóse como león, así como león viejo; ¿quién lo despertará?","id":"49:9"},{"text":"No será quitado el cetro de Judá, y el legislador de entre sus pies, hasta que venga Shiloh; Y a él se congregarán los pueblos.","id":"49:10"},{"text":"Atando a la vid su pollino, y a la cepa el hijo de su asna, lavó en el vino su vestido, y en la sangre de uvas su manto:","id":"49:11"},{"text":"Sus ojos bermejos del vino, y los dientes blancos de la leche.","id":"49:12"},{"text":"Zabulón en puertos de mar habitará, y será para puerto de navíos; y su término hasta Sidón.","id":"49:13"},{"text":"Isacar, asno huesudo echado entre dos tercios:","id":"49:14"},{"text":"Y vio que el descanso era bueno, y que la tierra era agradable; y bajó su hombro para llevar, y sirvió en tributo.","id":"49:15"},{"text":"Dan juzgará a su pueblo, como una de las tribus de Israel.","id":"49:16"},{"text":"Será Dan serpiente junto al camino, cerasta junto a la senda, que muerde los talones de los caballos, y hace caer por detrás al cabalgador de ellos.","id":"49:17"},{"text":"He esperado tu salvación, oh SEÑOR.","id":"49:18"},{"text":"Gad, ejército lo acometerá; mas él acometerá al fin.","id":"49:19"},{"text":"El pan de Aser será grueso, y él dará deleites al rey.","id":"49:20"},{"text":"Neftalí, cierva dejada, que dará dichos hermosos.","id":"49:21"},{"text":"Ramo fructífero José, ramo fructífero junto a fuente, cuyos vástagos se extienden sobre el muro.","id":"49:22"},{"text":"Y causáronle amargura, y asaeteáronle, y aborreciéronle los archeros:","id":"49:23"},{"text":"Mas su arco quedó en fortaleza, y los brazos de sus manos se corroboraron por las manos del Fuerte de Jacob, (de allí el pastor, y la piedra de Israel,)","id":"49:24"},{"text":"Del Dios de tu padre, el cual te ayudará, y del Todopoderoso, el cual te bendecirá con bendiciones del cielo de arriba, con bendiciones del abismo que está abajo, con bendiciones del seno y de la matriz.","id":"49:25"},{"text":"Las bendiciones de tu padre fueron mayores que las bendiciones de mis progenitores: hasta el término de los collados eternos serán sobre la cabeza de José, y sobre la mollera del Nazareo de sus hermanos.","id":"49:26"},{"text":"Benjamín, lobo arrebatador: a la mañana comerá la presa, y a la tarde repartirá los despojos.","id":"49:27"},{"text":"Todos estos fueron las doce tribus de Israel: y esto fue lo que su padre les dijo, y bendíjolos: a cada uno por su bendición los bendijo.","id":"49:28"},{"text":"Mandóles luego, y díjoles: Yo voy a ser reunido con mi pueblo: sepultadme con mis padres en la cueva que está en el campo de Efrón el Heteo;","id":"49:29"},{"text":"En la cueva que está en el campo de Macpela, que está delante de Mamre en la tierra de Canaán, la cual compró Abraham con el mismo campo de Efrón el Heteo, para heredad de sepultura.","id":"49:30"},{"text":"Allí sepultaron a Abraham y a Sara su mujer; allí sepultaron a Isaac y a Rebeca su mujer; allí también sepulté yo a Lea.","id":"49:31"},{"text":"La compra del campo y de la cueva que está en él, fue de los hijos de Het.","id":"49:32"},{"text":"Y como acabó Jacob de dar órdenes a sus hijos, encogió sus pies en la cama, y entregó el espíritu: y fue reunido con sus padres.","id":"49:33"}]}