{"number":12,"verses":[{"text":"EL que ama la instrucción ama el conocimiento: mas el que aborrece la reprensión, es ignorante.","id":"12:1"},{"text":"El bueno alcanzará favor del SEÑOR: mas él condenará al hombre de malos pensamientos.","id":"12:2"},{"text":"El hombre no se afirmará por medio de la impiedad: mas la raíz de los justos no será movida.","id":"12:3"},{"text":"La mujer virtuosa corona es de su marido: mas ella que avergüenza es como carcoma en sus huesos.","id":"12:4"},{"text":"Los pensamientos de los justos son rectitud; mas los consejos de los impíos son engaño.","id":"12:5"},{"text":"Las palabras de los impíos son para acechar la sangre: mas la boca de los rectos los librará.","id":"12:6"},{"text":"Trastornados son los impíos, y no son más: mas la casa de los justos permanecerá.","id":"12:7"},{"text":"Según su sabiduría es alabado el hombre: mas el perverso de corazón será en menosprecio.","id":"12:8"},{"text":"Mejor es el que es menospreciado y tiene servidores, que el que se precia, y carece de pan.","id":"12:9"},{"text":"El justo atiende a la vida de su bestia: mas las entrañas de los impíos son crueles.","id":"12:10"},{"text":"El que labra su tierra, se hartará de pan: mas el que sigue los vagabundos es falto de entendimiento.","id":"12:11"},{"text":"Desea el impío la red de los malos: mas la raíz de los justos dará fruto.","id":"12:12"},{"text":"El impío es enredado en la prevaricación de sus labios: mas el justo saldrá de la tribulación.","id":"12:13"},{"text":"El hombre será satisfecho de bien del fruto de su boca: y la paga de las manos del hombre le será dada.","id":"12:14"},{"text":"El camino del necio es derecho en sus propios ojos: mas el que obedece al consejo es sabio.","id":"12:15"},{"text":"El necio luego al punto da a conocer su ira: mas el que disimula la injuria es prudente.","id":"12:16"},{"text":"El que habla verdad, declara justicia; mas el testigo mentiroso, engaño.","id":"12:17"},{"text":"Hay quienes hablan como dando estocadas de espada: mas la lengua de los sabios es medicina.","id":"12:18"},{"text":"El labio de verdad permanecerá para siempre: mas la lengua de mentira sólo por un momento.","id":"12:19"},{"text":"Engaño hay en el corazón de los que maquinan mal: pero hay gozo para ellos que aconsejan paz.","id":"12:20"},{"text":"Ninguna adversidad acontecerá al justo: mas los impíos serán llenos de mal.","id":"12:21"},{"text":"Los labios mentirosos son abominación al SEÑOR: mas los obradores de verdad son su contentamiento.","id":"12:22"},{"text":"El hombre prudente encubre el conocimiento: mas el corazón de los necios proclama la necedad.","id":"12:23"},{"text":"La mano de los diligentes se enseñoreará: mas la negligencia será tributaria.","id":"12:24"},{"text":"El cuidado congojoso en el corazón del hombre, lo abate; mas la buena palabra lo alegra.","id":"12:25"},{"text":"El justo es más excelente que su prójimo: mas el camino de los impíos les hace errar.","id":"12:26"},{"text":"El perezoso no asará lo que ha cazado: mas la substancia del hombre diligente es preciosa.","id":"12:27"},{"text":"En el camino de la justicia está la vida; y en la senda de su vereda no hay muerte.","id":"12:28"}]}