{"number":13,"verses":[{"text":"EL hijo sabio escucha la instrucción de su padre: mas el burlador no escucha la reprensión.","id":"13:1"},{"text":"Del fruto de su boca el hombre comerá bien: mas el alma de los prevaricadores comerá violencia.","id":"13:2"},{"text":"El que guarda su boca guarda su alma: mas el que mucho abre sus labios tendrá calamidad.","id":"13:3"},{"text":"Desea, y nada alcanza el alma del perezoso: mas el alma de los diligentes será engordada.","id":"13:4"},{"text":"El justo aborrece la palabra de mentira: mas el impío se hace odioso e infame.","id":"13:5"},{"text":"La justicia guarda al de perfecto camino: mas la impiedad trastornará al pecador.","id":"13:6"},{"text":"Hay quienes se hacen ricos, y no tienen nada: y hay quienes se hacen pobres, y tienen muchas riquezas.","id":"13:7"},{"text":"El rescate de la vida del hombre son sus riquezas: pero el pobre no oye reprensión.","id":"13:8"},{"text":"La luz de los justos se alegrará: mas apagaráse la lámpara de los impíos.","id":"13:9"},{"text":"Sólo por la soberbia viene la contienda: mas con los avisados está la sabiduría.","id":"13:10"},{"text":"Disminuiránse las riquezas de vanidad: empero multiplicará el que allega con su mano.","id":"13:11"},{"text":"La esperanza que se prolonga, es tormento del corazón: mas árbol de vida es el deseo cumplido.","id":"13:12"},{"text":"El que menosprecia la palabra, perecerá por ello: mas el que teme el mandamiento, será recompensado.","id":"13:13"},{"text":"La ley del sabio es manantial de vida, para apartarse de los lazos de la muerte.","id":"13:14"},{"text":"El buen entendimiento conciliará gracia: mas el camino de los prevaricadores es duro.","id":"13:15"},{"text":"Todo hombre prudente obra con conocimiento: mas el necio manifestará su necedad.","id":"13:16"},{"text":"El mal mensajero caerá en mal: mas el embajador fiel es salud.","id":"13:17"},{"text":"Pobreza y vergüenza tendrá el que menosprecia el consejo: mas el que guarda la corrección, será honrado.","id":"13:18"},{"text":"El deseo cumplido deleita el alma: pero apartarse del mal es abominación a los necios.","id":"13:19"},{"text":"El que anda con los sabios, sabio será; mas el que se allega a los necios, será quebrantado.","id":"13:20"},{"text":"Mal perseguirá a los pecadores: mas a los justos les será bien retribuído.","id":"13:21"},{"text":"El bueno dejará herederos a los hijos de los hijos; y el haber del pecador, para el justo está guardado.","id":"13:22"},{"text":"En el barbecho de los pobres hay mucho pan: mas piérdese por falta de juicio.","id":"13:23"},{"text":"El que detiene el castigo, a su hijo aborrece: mas el que lo ama, madruga a castigarlo.","id":"13:24"},{"text":"El justo come hasta saciar su alma: mas el vientre de los impíos tendrá necesidad.","id":"13:25"}]}