{"number":1,"verses":[{"text":"LOS proverbios de Salomón, hijo de David, rey de Israel:","id":"1:1"},{"text":"Para entender sabiduría y la instrucción; para conocer las palabras de entendimiento;","id":"1:2"},{"text":"Para recibir la instrucción de sabiduría, justicia, y juicio y equidad;","id":"1:3"},{"text":"Para dar sagacidad a los simples, y a los jóvenes conocimiento y discreción.","id":"1:4"},{"text":"Oirá el sabio, y aumentará el saber; y el hombre de entendimiento adquirirá consejos sabios;","id":"1:5"},{"text":"Para entender proverbio y declaración; palabras de sabios, y sus dichos oscuros.","id":"1:6"},{"text":"El temor del SEÑOR es el principio del conocimiento: pero los insensatos desprecian la sabiduría y la instrucción.","id":"1:7"},{"text":"Oye, hijo mío, la instrucción de tu padre, y no desprecies la ley de tu madre:","id":"1:8"},{"text":"Porque adorno de gracia serán a tu cabeza, y collares a tu cuello.","id":"1:9"},{"text":"Hijo mío, si los pecadores te incitaren, no consientas.","id":"1:10"},{"text":"Si dijeren: Ven con nosotros, pongamos asechanzas para derramar sangre, acechemos secretamente al inocente;","id":"1:11"},{"text":"Los tragaremos vivos como el sepulcro, y enteros, como los que caen al abismo;","id":"1:12"},{"text":"Hallaremos todas riquezas preciosas, henchiremos nuestras casas de despojos;","id":"1:13"},{"text":"Echa tu suerte entre nosotros; tengamos todos una bolsa:","id":"1:14"},{"text":"Hijo mío, no andes en camino con ellos; aparta tu pie de sus veredas:","id":"1:15"},{"text":"Porque sus pies correrán al mal, y hacen prisa para derramar sangre.","id":"1:16"},{"text":"Porque en vano está tendida la red ante los ojos de toda ave;","id":"1:17"},{"text":"Y ellos a su propia sangre ponen asechanzas, y acechan secretamente por sus propias vidas.","id":"1:18"},{"text":"Tales son las sendas de todo el que es dado a la codicia, que quita la vida de sus poseedores.","id":"1:19"},{"text":"La sabiduría clama de fuera, da su voz en las calles:","id":"1:20"},{"text":"Clama ella en los principales lugares de concurso; en las entradas de las puertas de la ciudad dice sus razones diciendo:","id":"1:21"},{"text":"¿Hasta cuándo, oh simples, amaréis la simpleza, y los burladores desearán el burlar, y los insensatos aborrecerán el conocimiento?","id":"1:22"},{"text":"Volveos a mi reprensión: he aquí yo os derramaré mi espíritu, y os haré saber mis palabras.","id":"1:23"},{"text":"Por cuanto he llamado, y no quisisteis; he extendido mi mano, y no hubo quien escuchase;","id":"1:24"},{"text":"Antes desechasteis todo consejo mío, y mi reprensión no quisisteis:","id":"1:25"},{"text":"También yo me reiré en vuestra calamidad, y me burlaré cuando os viniere lo que teméis;","id":"1:26"},{"text":"Cuando viniere como una destrucción lo que teméis, y vuestra calamidad llegare como un torbellino; cuando sobre vosotros viniere tribulación y angustia.","id":"1:27"},{"text":"Entonces me llamarán, y no responderé; buscarme han de mañana, y no me hallarán:","id":"1:28"},{"text":"Por cuanto aborrecieron el conocimiento, y no escogieron el temor del SEÑOR,","id":"1:29"},{"text":"Ni quisieron nada mi consejo, y menospreciaron toda reprensión mía:","id":"1:30"},{"text":"Comerán pues del fruto de su propio camino, y se hartarán de sus propios consejos.","id":"1:31"},{"text":"Porque el descarrío de los ignorantes los matará, y la prosperidad de los necios los destruirá.","id":"1:32"},{"text":"Mas el que me oyere, habitará confiadamente, y vivirá reposado, sin temor de mal.","id":"1:33"}]}