{"number":19,"verses":[{"text":"MEJOR es el pobre que camina en su integridad, que el de perversos labios y necio.","id":"19:1"},{"text":"Asimismo, no es bueno que el alma esté sin conocimiento, y el que se apresura con sus pies peca.","id":"19:2"},{"text":"La insensatez del hombre tuerce su camino; y contra el SEÑOR se aira su corazón.","id":"19:3"},{"text":"Las riquezas allegan muchos amigos: mas el pobre, de su amigo es apartado.","id":"19:4"},{"text":"El testigo falso no quedará sin castigo; y el que habla mentiras no escapará.","id":"19:5"},{"text":"Muchos rogarán el favor del príncipe: mas cada uno es amigo del hombre que da regalos.","id":"19:6"},{"text":"Todos los hermanos del pobre le aborrecen: ¡cuánto más sus amigos se alejarán de él! buscará la palabra y no la hallará.","id":"19:7"},{"text":"El que adquiere sabiduría, ama su alma: el que guarda el entendimiento, hallará el bien.","id":"19:8"},{"text":"El testigo falso no quedará sin castigo; y el que habla mentiras, perecerá.","id":"19:9"},{"text":"No conviene al necio el deleite: ¡cuánto menos al siervo ser señor de los príncipes!","id":"19:10"},{"text":"El entendimiento del hombre detiene su furor; y su gloria es pasar por alto la transgresión.","id":"19:11"},{"text":"Como el rugido del cachorro de león es la ira del rey; y su favor es como el rocío sobre la hierba.","id":"19:12"},{"text":"Dolor es para su padre el hijo necio; y gotera continua son las contiendas de la esposa.","id":"19:13"},{"text":"La casa y las riquezas herencia son de los padres: mas la esposa prudente es del SEÑOR.","id":"19:14"},{"text":"La pereza hace caer en sueño profundo; y el alma negligente hambreará.","id":"19:15"},{"text":"El que guarda el mandamiento, guarda su alma: mas el que menospreciare sus caminos, morirá.","id":"19:16"},{"text":"Al SEÑOR empresta el que se compadece del pobre, y lo que ha dado, se lo volverá a pagar.","id":"19:17"},{"text":"Castiga a tu hijo en tanto que hay esperanza; mas no se excite tu alma para destruirlo.","id":"19:18"},{"text":"El de grande ira sufrirá la pena: porque aun si lo librares, todavía tendrás que volverlo a hacer.","id":"19:19"},{"text":"Escucha el consejo, y recibe la corrección, para que seas sabio en tu vejez.","id":"19:20"},{"text":"Muchos designios hay en el corazón del hombre; mas el consejo del SEÑOR permanecerá.","id":"19:21"},{"text":"Contentamiento es a los hombres hacer misericordia: pero mejor es el pobre que el mentiroso.","id":"19:22"},{"text":"El temor del SEÑOR es para vida; y con él vivirá el hombre, lleno de reposo; no será visitado de mal.","id":"19:23"},{"text":"El perezoso esconde su mano en su seno: aun a su boca no la llevará.","id":"19:24"},{"text":"Hiere al escarnecedor, y el simple se hará avisado; y redarguye al que tiene entendimiento, y él entenderá conocimiento.","id":"19:25"},{"text":"El que roba a su padre y ahuyenta a su madre, es hijo que causa vergüenza y trae deshonra.","id":"19:26"},{"text":"Cesa, hijo mío, de oír la instrucción que causa a errar de las palabras de conocimiento.","id":"19:27"},{"text":"El testigo perverso se burla del juicio; y la boca de los impíos devora la iniquidad.","id":"19:28"},{"text":"Aparejados están juicios para los escarnecedores, y azotes para los cuerpos de los insensatos.","id":"19:29"}]}