{"number":10,"verses":[{"text":"LOS proverbios de Salomón. El hijo sabio alegra al padre; pero el hijo necio es tristeza de su madre.","id":"10:1"},{"text":"Los tesoros de maldad no serán de provecho: mas la justicia libra de muerte.","id":"10:2"},{"text":"El SEÑOR no dejará padecer hambre al alma del justo: mas arrojará la sustancia de los impíos.","id":"10:3"},{"text":"La mano negligente hace pobre: pero la mano de los diligentes enriquece.","id":"10:4"},{"text":"El que recoge en el verano es hijo sabio: pero el que duerme en el tiempo de la siega es hijo que avergüenza.","id":"10:5"},{"text":"Bendiciones están sobre la cabeza del justo: pero violencia cubrirá la boca de los impíos.","id":"10:6"},{"text":"La memoria del justo será bendita: pero el nombre de los impíos se pudrirá.","id":"10:7"},{"text":"El sabio de corazón recibirá los mandamientos: pero el necio que habla locuras caerá.","id":"10:8"},{"text":"El que camina en integridad, anda confiado: pero el que pervierte sus caminos, será descubierto.","id":"10:9"},{"text":"El que guiña del ojo acarrea tristeza; pero el necio de labios será castigado.","id":"10:10"},{"text":"Vena de vida es la boca del justo: pero violencia cubrirá la boca de los impíos.","id":"10:11"},{"text":"El odio despierta rencillas: pero la caridad cubrirá todos los pecados.","id":"10:12"},{"text":"En los labios del entendido se halla sabiduría: pero la vara es para la espalda del falto de entendimiento.","id":"10:13"},{"text":"Los sabios guardan el conocimiento: pero la boca del necio es calamidad cercana.","id":"10:14"},{"text":"Las riquezas del rico son su ciudad fuerte; la destrucción de los pobres es su pobreza.","id":"10:15"},{"text":"La obra del justo es para vida; pero el fruto del impío es para pecado.","id":"10:16"},{"text":"El camino de vida es del que guarda la instrucción: pero el que deja la reprensión, yerra.","id":"10:17"},{"text":"El que encubre el odio tiene labios mentirosos, y el que habla calumnia, es necio.","id":"10:18"},{"text":"En las muchas palabras no falta pecado: pero el que refrena sus labios es sabio.","id":"10:19"},{"text":"La lengua del justo es como plata escogida: pero el entendimiento de los impíos es como nada.","id":"10:20"},{"text":"Los labios del justo alimentan a muchos: pero los necios por falta de entendimiento mueren.","id":"10:21"},{"text":"La bendición del SEÑOR es la que enriquece, y no añade tristeza con ella.","id":"10:22"},{"text":"El hacer mal es como diversión al insensato; pero el hombre de entendimiento tiene sabiduría.","id":"10:23"},{"text":"A lo que el impío teme, eso le vendrá: pero a los justos les será dado lo que desean.","id":"10:24"},{"text":"Como pasa el torbellino, así el malo no permanece: pero el justo, es fundamento perpetuo.","id":"10:25"},{"text":"Como el vinagre a los dientes, y como el humo a los ojos, así es el perezoso a los que lo envían.","id":"10:26"},{"text":"El temor del SEÑOR aumentará los días: pero los años de los impíos serán acortados.","id":"10:27"},{"text":"La esperanza de los justos es alegría; mas la expectativa de los impíos perecerá.","id":"10:28"},{"text":"El camino del SEÑOR es fortaleza al recto: pero destrucción a los que hacen iniquidad.","id":"10:29"},{"text":"El justo nunca jamás será removido: pero los impíos no habitarán la tierra.","id":"10:30"},{"text":"La boca del justo producirá sabiduría: pero la lengua perversa será cortada.","id":"10:31"},{"text":"Los labios del justo saben lo que es aceptable: pero la boca de los impíos habla perversidades.","id":"10:32"}]}