{"number":15,"verses":[{"text":"LA blanda respuesta quita la ira: mas la palabra áspera hace subir el furor.","id":"15:1"},{"text":"La lengua de los sabios adornará el conocimiento: mas la boca de los necios hablará sandeces.","id":"15:2"},{"text":"Los ojos del SEÑOR están en todo lugar, mirando a los malos y a los buenos.","id":"15:3"},{"text":"La sana lengua es árbol de vida: mas la perversidad en ella es quebrantamiento de espíritu.","id":"15:4"},{"text":"El necio menosprecia la instrucción de su padre: mas el que guarda la corrección, es prudente.","id":"15:5"},{"text":"En la casa del justo hay gran provisión; empero turbación en las ganancias del impío.","id":"15:6"},{"text":"Los labios de los sabios esparcen conocimiento: pero el corazón de los necios no lo hace así.","id":"15:7"},{"text":"El sacrificio de los impíos es abominación al SEÑOR: mas la oración de los rectos es su gozo.","id":"15:8"},{"text":"Abominación es al SEÑOR el camino del impío: mas él ama al que sigue justicia.","id":"15:9"},{"text":"La reconvención es molesta al que deja el camino: y el que aborreciere la corrección, morirá.","id":"15:10"},{"text":"El infierno y la perdición están delante del SEÑOR: ¡cuánto más los corazones de los hombres!","id":"15:11"},{"text":"El escarnecedor no ama al que le reprende; ni se allega a los sabios.","id":"15:12"},{"text":"El corazón alegre hermosea el rostro: mas por el dolor de corazón el espíritu se quebranta.","id":"15:13"},{"text":"El corazón entendido busca el conocimiento: mas la boca de los necios pace necedad.","id":"15:14"},{"text":"Todos los días del afligido son trabajosos: mas el de corazón contento tiene un convite continuo.","id":"15:15"},{"text":"Mejor es lo poco con el temor del SEÑOR, que el gran tesoro donde hay turbación.","id":"15:16"},{"text":"Mejor es la comida de legumbres donde hay amor, que de buey engordado donde hay odio.","id":"15:17"},{"text":"El hombre iracundo mueve contiendas: mas el que tarda en enojarse, apacigua la rencilla.","id":"15:18"},{"text":"El camino del perezoso es como seto de espinos: mas la vereda de los rectos es aplanada.","id":"15:19"},{"text":"El hijo sabio alegra al padre: mas el hombre necio menosprecia a su madre.","id":"15:20"},{"text":"La necedad es alegría al falto de sabiduría: mas el hombre entendido enderezará su proceder.","id":"15:21"},{"text":"Los propósitos son frustrados donde no hay consejo; mas en la multitud de consejeros se afirman.","id":"15:22"},{"text":"El hombre se alegra con la respuesta de su boca: y la palabra dicha a su tiempo, ¡cuán buena es!","id":"15:23"},{"text":"El camino de la vida es hacia arriba al sabio, para apartarse del infierno abajo.","id":"15:24"},{"text":"El SEÑOR asolará la casa de los soberbios: mas él afirmará el término de la viuda.","id":"15:25"},{"text":"Abominación son al SEÑOR los pensamientos del malo: mas las palabras de los puros son agradables.","id":"15:26"},{"text":"Alborota su casa el codicioso: mas el que aborrece las dádivas vivirá.","id":"15:27"},{"text":"El corazón del justo piensa para responder: mas la boca de los impíos derrama malas cosas.","id":"15:28"},{"text":"Lejos está el SEÑOR de los impíos: mas él oye la oración de los justos.","id":"15:29"},{"text":"La luz de los ojos alegra el corazón; y la buena fama engorda los huesos.","id":"15:30"},{"text":"La oreja que escucha la corrección de vida, entre los sabios morará.","id":"15:31"},{"text":"El que tiene en poco la disciplina, menosprecia su alma: mas el que escucha la corrección, adquiere entendimiento.","id":"15:32"},{"text":"El temor del SEÑOR es instrucción del conocimiento: y delante de la honra está la humildad.","id":"15:33"}]}