{"number":16,"verses":[{"text":"DEL hombre son las preparaciones del corazón: mas del SEÑOR es la respuesta de la lengua.","id":"16:1"},{"text":"Todos los caminos del hombre son limpios en su opinión: mas el SEÑOR pesa los espíritus.","id":"16:2"},{"text":"Encomienda al SEÑOR tus obras, y tus pensamientos serán establecidos.","id":"16:3"},{"text":"Todas las cosas ha hecho el SEÑOR por sí mismo, y aun al impío para el día malo.","id":"16:4"},{"text":"Abominación es al SEÑOR todo altivo de corazón: aunque esté mano sobre mano, no será reputado inocente.","id":"16:5"},{"text":"Con misericordia y verdad se corrige el pecado: y con el temor del SEÑOR se apartan del mal los hombres.","id":"16:6"},{"text":"Cuando los caminos del hombre son agradables al SEÑOR, aun a sus enemigos hace estar en paz con él.","id":"16:7"},{"text":"Mejor es lo poco con justicia, que la muchedumbre de frutos sin derecho.","id":"16:8"},{"text":"El corazón del hombre piensa su camino: mas el SEÑOR endereza sus pasos.","id":"16:9"},{"text":"Sentencia divina está en los labios del rey: en juicio no prevaricará su boca.","id":"16:10"},{"text":"Peso y balanzas justas son del SEÑOR: obra suya son todas las pesas de la bolsa.","id":"16:11"},{"text":"Abominación es a los reyes hacer impiedad: porque con justicia será afirmado el trono.","id":"16:12"},{"text":"Los labios justos son el contentamiento de los reyes; y aman al que habla lo recto.","id":"16:13"},{"text":"La ira del rey es como mensajero de muerte: mas el hombre sabio la evitará.","id":"16:14"},{"text":"En la alegría del rostro del rey está la vida; y su benevolencia es como nube de lluvia tardía.","id":"16:15"},{"text":"¡Cuánto mejor es adquirir sabiduría que oro! ¡y adquirir entendimiento vale más que la plata!","id":"16:16"},{"text":"El camino de los rectos es apartarse del mal: el que guarda su camino preserva su alma.","id":"16:17"},{"text":"Antes de la destrucción es la soberbia; y antes de la caída la altivez de espíritu.","id":"16:18"},{"text":"Mejor es humillar el espíritu con los humildes, que partir despojos con los soberbios.","id":"16:19"},{"text":"El entendido en la palabra, hallará el bien: y el que confía en el SEÑOR, él es bienaventurado.","id":"16:20"},{"text":"El sabio de corazón es llamado entendido: y la dulzura de labios aumentará la doctrina.","id":"16:21"},{"text":"Manantial de vida es el entendimiento al que lo posee: mas la erudición de los necios es necedad.","id":"16:22"},{"text":"El corazón del sabio hace prudente su boca; y con sus labios aumenta la doctrina.","id":"16:23"},{"text":"Como panal de miel son las palabras agradables: dulces al alma y salud a los huesos.","id":"16:24"},{"text":"Hay camino que parece derecho al hombre, mas el fin son caminos de muerte.","id":"16:25"},{"text":"El alma del que trabaja, trabaja para sí; porque su boca le constriñe.","id":"16:26"},{"text":"El hombre perverso cava el mal; y en sus labios hay como llama de fuego.","id":"16:27"},{"text":"El hombre perverso levanta contienda; y el chismoso aparta los mejores amigos.","id":"16:28"},{"text":"El hombre violento lisonjea a su prójimo, y le hace andar por el camino no bueno:","id":"16:29"},{"text":"Cierra sus ojos para pensar perversidades; mueve sus labios, efectúa el mal.","id":"16:30"},{"text":"Corona de honra es la vejez, si se hallare en el camino de justicia.","id":"16:31"},{"text":"Mejor es el que tarde se aira que el fuerte; y el que se enseñorea de su espíritu, que el que toma una ciudad.","id":"16:32"},{"text":"La suerte se echa en el seno: mas del SEÑOR es el juicio de ella.","id":"16:33"}]}