{"number":28,"verses":[{"text":"HUYEN los impíos sin que nadie les persiga: pero los justos están confiados como un león.","id":"28:1"},{"text":"Por la transgresión de la tierra sus príncipes son muchos: pero por un hombre de entendimiento y de conocimiento el estado de ella será prolongado.","id":"28:2"},{"text":"El hombre pobre que oprime a los pobres, es como lluvia torrencial que deja sin pan.","id":"28:3"},{"text":"Los que dejan la ley, alaban a los impíos: mas los que guardan la ley, contenderán con ellos.","id":"28:4"},{"text":"Los hombres malos no entienden el juicio: mas los que buscan al SEÑOR, entienden todas las cosas.","id":"28:5"},{"text":"Mejor es el pobre que camina en su integridad, que el que es perverso en sus caminos, aunque sea rico.","id":"28:6"},{"text":"El que guarda la ley es hijo prudente: mas el que es compañero de glotones, avergüenza a su padre.","id":"28:7"},{"text":"El que por usura y ganancia injusta aumenta sus riquezas, para el que se compadece del pobre las allega.","id":"28:8"},{"text":"El que aparta su oído para no oír la ley, su oración aun será abominable.","id":"28:9"},{"text":"El que hace errar a los justos por el mal camino, él caerá en su propia sima: mas los rectos poseerán los bienes.","id":"28:10"},{"text":"El hombre rico es sabio en su propia opinión: mas el pobre que tiene entendimiento lo examinará.","id":"28:11"},{"text":"Cuando los justos se alegran, hay grande gloria; mas cuando los impíos son levantados, el hombre se esconde.","id":"28:12"},{"text":"El que encubre sus pecados, no prosperará: mas el que los confiesa y se aparta, alcanzará misericordia.","id":"28:13"},{"text":"Bienaventurado es el hombre que siempre está temeroso: mas el que endurece su corazón, caerá en el mal.","id":"28:14"},{"text":"Como león rugiente y oso hambriento, así es el príncipe impío sobre el pueblo pobre.","id":"28:15"},{"text":"El príncipe falto de entendimiento es un gran opresor: mas el que aborrece la avaricia, prolongará sus días.","id":"28:16"},{"text":"El hombre que hace violencia con sangre de cualquier persona, huirá hasta la fosa, y nadie le detendrá.","id":"28:17"},{"text":"El que en integridad camina, será salvo; pero el que es perverso en sus caminos caerá al instante.","id":"28:18"},{"text":"El que labra su tierra, se hartará de pan: mas el que sigue a los ociosos, se hartará de pobreza.","id":"28:19"},{"text":"El hombre fiel abundará en bendiciones: mas el que se apresura a enriquecer, no será inocente.","id":"28:20"},{"text":"Tener acepción de personas, no es bueno: hasta por un bocado de pan prevaricará el hombre.","id":"28:21"},{"text":"El que se apresura a ser rico es de mal ojo, y no considera que le ha de venir pobreza.","id":"28:22"},{"text":"El que reprende al hombre, hallará después mayor gracia que el que lisonjea con la lengua.","id":"28:23"},{"text":"El que roba a su padre o a su madre, y dice que no es transgresión, compañero es de un destruidor.","id":"28:24"},{"text":"El altivo de corazón suscita contiendas: mas el que en el SEÑOR confía, será prosperado.","id":"28:25"},{"text":"El que confía en su propio corazón es necio; mas el que camina en sabiduría, será salvo.","id":"28:26"},{"text":"El que da al pobre, no tendrá pobreza: mas el que cubre sus ojos, tendrá muchas maldiciones.","id":"28:27"},{"text":"Cuando los impíos son levantados, se esconden los hombres: mas cuando perecen, los justos se multiplican.","id":"28:28"}]}