{"number":24,"verses":[{"text":"NO tengas envidia de los hombres malos, ni desees estar con ellos:","id":"24:1"},{"text":"Porque su corazón estudia destrucción, e iniquidad hablan sus labios.","id":"24:2"},{"text":"Con sabiduría se edificará la casa, y con entendimiento se establecerá:","id":"24:3"},{"text":"Y con conocimiento se henchirán las cámaras de todo bien preciado y agradable.","id":"24:4"},{"text":"El hombre sabio es fuerte; el hombre de conocimiento aumenta la fuerza.","id":"24:5"},{"text":"Por el consejo sabio harás tu guerra: y en la multitud de consejeros hay seguridad.","id":"24:6"},{"text":"La sabiduría está demasiado alta para el necio: en la puerta no abrirá él su boca.","id":"24:7"},{"text":"Al que piensa hacer el mal, le llamarán hombre de malos pensamientos.","id":"24:8"},{"text":"El pensamiento del necio es pecado: y abominación es a los hombres el escarnecedor.","id":"24:9"},{"text":"Si desmayares en el día de adversidad, tu fuerza será reducida.","id":"24:10"},{"text":"Si dejares de librar a los que son tomados para la muerte, y a los que son llevados al degolladero;","id":"24:11"},{"text":"Si dijeres: ¿Ciertamente no lo supimos?; ¿no lo entenderá el que pesa los corazones? El que mira por tu alma, él lo conocerá, ¿No dará él a cada hombre según sus obras?","id":"24:12"},{"text":"Come, hijo mío, de la miel, porque es buena, y del panal que es dulce a tu paladar:","id":"24:13"},{"text":"Tal será el conocimiento de la sabiduría a tu alma: si la hallares tendrá recompensa, y al fin tu expectativa no será cortada.","id":"24:14"},{"text":"Oh impío, no aceches la tienda del justo, no saquees su cámara:","id":"24:15"},{"text":"Porque siete veces cae el justo, y se torna a levantar; mas los impíos caerán en el mal.","id":"24:16"},{"text":"Cuando cayere tu enemigo, no te regocijes; y cuando tropezare, no se alegre tu corazón:","id":"24:17"},{"text":"Para que el SEÑOR no lo mire, y le desagrade, y aparte de sobre él su ira.","id":"24:18"},{"text":"No te impacientes a causa de los malignos, ni tengas envidia de los impíos;","id":"24:19"},{"text":"Porque no será galardonado el hombre malo, y la lámpara de los impíos será apagada.","id":"24:20"},{"text":"Teme al SEÑOR, hijo mío, y al rey; y no te entremetas con los inconstantes:","id":"24:21"},{"text":"Porque su calamidad se levantará de repente; y la ruina de ambos, ¿quién lo sabe?","id":"24:22"},{"text":"También estas cosas pertenecen a los sabios. Tener respeto a personas en el juicio no es bueno.","id":"24:23"},{"text":"El que dijere al malo, Justo eres, los pueblos lo maldecirán, y le aborrecerán las naciones:","id":"24:24"},{"text":"Mas los que le reprenden, serán agradables, y sobre ellos vendrá bendición de bien.","id":"24:25"},{"text":"Besados serán los labios del que responde palabras rectas.","id":"24:26"},{"text":"Prepara tu obra afuera, y disponla en tu campo; y después edifica tu casa.","id":"24:27"},{"text":"No seas sin causa testigo contra tu prójimo; y no engañes con tus labios.","id":"24:28"},{"text":"No digas: Como me hizo, así le haré; daré el pago al hombre según su obra.","id":"24:29"},{"text":"Pasé junto a la heredad del hombre perezoso, y junto a la viña del hombre falto de entendimiento;","id":"24:30"},{"text":"Y he aquí que por toda ella habían ya crecido espinas, y ortigas habían ya cubierto su haz, y su cerca de piedra estaba ya destruída.","id":"24:31"},{"text":"Y miré, y lo puse en mi corazón: lo vi, y recibí instrucción.","id":"24:32"},{"text":"Un poco de sueño, cabeceando otro poco, poniendo mano sobre mano otro poco para dormir;","id":"24:33"},{"text":"Así vendrá como caminante tu necesidad, y tu pobreza como hombre armado.","id":"24:34"}]}