{"number":29,"verses":[{"text":"EL hombre que reprendido muchas veces endurece su cerviz, de repente será destruido, y sin remedio.","id":"29:1"},{"text":"Cuando los justos están en autoridad, el pueblo se alegra: mas cuando domina el impío, el pueblo gime.","id":"29:2"},{"text":"El hombre que ama la sabiduría, alegra a su padre: mas el que es compañero de rameras, desperdicia sus bienes.","id":"29:3"},{"text":"El rey por el juicio establece la tierra: mas el que recibe regalos la destruirá.","id":"29:4"},{"text":"El hombre que lisonjea a su prójimo, red tiende delante de sus pasos.","id":"29:5"},{"text":"En la prevaricación del hombre malo hay lazo: mas el justo cantará y se alegrará.","id":"29:6"},{"text":"Conoce el justo la causa de los pobres: mas el impío no entiende sabiduría.","id":"29:7"},{"text":"Los hombres escarnecedores enlazan la ciudad: mas los sabios apartan la ira.","id":"29:8"},{"text":"Si el hombre sabio contendiere con el necio, que se enoje o que se ría, no tendrá reposo.","id":"29:9"},{"text":"Los hombres sanguinarios aborrecen al recto: mas los justos procuran su alma.","id":"29:10"},{"text":"El necio revela todo lo que hay en su mente; mas el sabio lo guarda hasta después.","id":"29:11"},{"text":"Si el gobernante presta atención a la palabra mentirosa, todos sus siervos son impíos.","id":"29:12"},{"text":"El pobre y el usurero se encontraron: el SEÑOR alumbra los ojos de ambos.","id":"29:13"},{"text":"El rey que juzga fielmente a los pobres, su trono será establecido para siempre.","id":"29:14"},{"text":"La vara y la corrección dan sabiduría: mas el muchacho dejado a sí mismo, avergonzará a su madre.","id":"29:15"},{"text":"Cuando los impíos se multiplican, mucha es la transgresión; mas los justos verán la caída de ellos.","id":"29:16"},{"text":"Corrige a tu hijo, y te dará descanso, sí, dará deleite a tu alma.","id":"29:17"},{"text":"Donde no hay visión el pueblo perece: mas el que guarda la ley, es bienaventurado.","id":"29:18"},{"text":"El siervo no será corregido por palabras: porque aunque entienda, no responderá.","id":"29:19"},{"text":"¿Has visto hombre ligero en sus palabras? más esperanza hay del necio que de él.","id":"29:20"},{"text":"El que delicadamente cría a su siervo desde su niñez, a la postre éste vendrá a ser su hijo.","id":"29:21"},{"text":"El hombre iracundo levanta contiendas; y el furioso abunda en transgresión.","id":"29:22"},{"text":"La soberbia del hombre le abate; pero al humilde de espíritu sustenta la honra.","id":"29:23"},{"text":"El compañero del ladrón aborrece su propia alma; pues oye la maldición, y no lo denuncia.","id":"29:24"},{"text":"El temor del hombre pondrá lazo: mas el que confía en el SEÑOR estará seguro.","id":"29:25"},{"text":"Muchos buscan el favor del príncipe: mas del SEÑOR viene el juicio de cada uno.","id":"29:26"},{"text":"Abominación es a los justos el hombre inicuo; y el de caminos rectos es abominación al impío.","id":"29:27"}]}