{"number":26,"verses":[{"text":"COMO la nieve en el verano, y la lluvia en la siega, así conviene al necio la honra.","id":"26:1"},{"text":"Como el ave en su vagar, y como la golondrina en su vuelo, así la maldición sin causa nunca vendrá.","id":"26:2"},{"text":"El látigo para el caballo, y el cabestro para el asno, y la vara para la espalda del necio.","id":"26:3"},{"text":"No respondas al necio conforme a su necedad, para que no seas tú también como él.","id":"26:4"},{"text":"Responde al necio según su necedad, para que no se estime sabio en su opinión.","id":"26:5"},{"text":"El que envía mensaje por mano de un necio, así es el que se corta los pies y bebe su daño.","id":"26:6"},{"text":"Las piernas del cojo no son iguales; así es la parábola en la boca de los necios.","id":"26:7"},{"text":"Como quien liga la piedra en la honda, así es el que da honra al necio.","id":"26:8"},{"text":"Como espinas hincadas en mano del embriagado, así es la parábola en la boca de los necios.","id":"26:9"},{"text":"El Dios grande que formó todas las cosas; recompensa ambos al necio, y a los transgresores.","id":"26:10"},{"text":"Como perro que vuelve a su vómito, así el necio que repite su necedad.","id":"26:11"},{"text":"¿Has visto hombre sabio en su opinión? más esperanza hay del necio que de él.","id":"26:12"},{"text":"Dice el perezoso: El león está en el camino; el león está en las calles.","id":"26:13"},{"text":"Como la puerta gira sobre sus quicios: así hace el perezoso sobre su cama.","id":"26:14"},{"text":"Esconde el perezoso su mano en su seno; cánsase de tornarla a su boca.","id":"26:15"},{"text":"El perezoso es más sabio en su propia opinión que siete hombres que pueden dar razón.","id":"26:16"},{"text":"El que pasando se deja llevar de la ira en pleito ajeno, es como el que toma al perro por las orejas.","id":"26:17"},{"text":"Como el que enloquece, y echa llamas y saetas y muerte,","id":"26:18"},{"text":"Tal es el hombre que engaña a su prójimo, y dice: ¿Acaso no estaba yo bromeando?","id":"26:19"},{"text":"Sin leña se apaga el fuego: y donde no hay chismoso, cesa la contienda.","id":"26:20"},{"text":"El carbón para brasas, y la leña para el fuego: así es el hombre rencilloso para encender contienda.","id":"26:21"},{"text":"Las palabras del chismoso son como heridas, y ellas entran hasta lo más íntimo del vientre.","id":"26:22"},{"text":"Como escoria de plata echada sobre el tiesto, son los labios enardecidos y el corazón malo.","id":"26:23"},{"text":"El que odia disimula con sus labios; mas en su interior pone engaño.","id":"26:24"},{"text":"Cuando hablare amigablemente, no le creas; porque siete abominaciones hay en su corazón.","id":"26:25"},{"text":"Al que encubre el odio con disimulo; su malicia será descubierta en la congregación.","id":"26:26"},{"text":"El que cavare sima, caerá en ella: y el que revuelva la piedra, a él volverá.","id":"26:27"},{"text":"La lengua falsa aborrece a los que son afligidos por ella; y la boca lisonjera acarrea ruina.","id":"26:28"}]}