{"number":25,"verses":[{"text":"TAMBIÉN estos son proverbios de Salomón, los cuales copiaron los varones de Ezequías, rey de Judá.","id":"25:1"},{"text":"Gloria de Dios es encubrir la palabra; mas honra del rey es escudriñar la palabra.","id":"25:2"},{"text":"Para la altura del cielo, y para la profundidad de la tierra, y para el corazón de los reyes, no hay investigación.","id":"25:3"},{"text":"Quita las escorias de la plata, y saldrá vaso al fundidor.","id":"25:4"},{"text":"Aparta al impío de la presencia del rey, y su trono será establecido en justicia.","id":"25:5"},{"text":"No te alabes delante del rey, ni estés en el lugar de los grandes:","id":"25:6"},{"text":"Porque mejor es que se te diga: Sube acá, y no que seas humillado delante del príncipe que miraron tus ojos.","id":"25:7"},{"text":"No salgas apresuradamente en pleito, no sea que no sepas qué hacer al fin, después que tu prójimo te haya avergonzado.","id":"25:8"},{"text":"Trata tu causa con tu prójimo y no descubras el secreto a otro:","id":"25:9"},{"text":"No sea que te deshonre el que lo oyere, y tu infamia no pueda repararse.","id":"25:10"},{"text":"Como manzanas de oro en figuras de plata es una palabra dicha oportunamente.","id":"25:11"},{"text":"Como zarcillo de oro y joyel de oro fino, así es el que reprende al sabio que tiene oído dócil.","id":"25:12"},{"text":"Como frío de nieve en tiempo de la siega, así es el mensajero fiel a los que lo envían: porque al alma de su señor da refrigerio.","id":"25:13"},{"text":"El que se jacta de vana liberalidad, es como nubes y vientos sin lluvia.","id":"25:14"},{"text":"Con larga paciencia se aplaca el príncipe; y la lengua blanda quebranta los huesos.","id":"25:15"},{"text":"¿Hallaste la miel? come lo que te basta; no sea que te hartes de ella, y la vomites.","id":"25:16"},{"text":"Detén tu pie de la casa de tu vecino, porque hastiado de ti no te aborrezca.","id":"25:17"},{"text":"Martillo y espada y saeta aguda, es el hombre que habla contra su prójimo falso testimonio.","id":"25:18"},{"text":"Como diente quebrado y pie resbalador, es la confianza en el infiel en tiempo de angustia.","id":"25:19"},{"text":"El que canta canciones al corazón afligido, es como el que quita la ropa en tiempo de frío, o el que sobre el jabón echa vinagre.","id":"25:20"},{"text":"Si tu enemigo tuviere hambre, dale de comer pan; y si tuviere sed, dale de beber agua:","id":"25:21"},{"text":"Porque ascuas amontonarás sobre su cabeza, y el SEÑOR te lo pagará.","id":"25:22"},{"text":"El viento del norte ahuyenta la lluvia, así el rostro airado la lengua detractora.","id":"25:23"},{"text":"Mejor es estar en un rincón de casa, que con la mujer rencillosa en espaciosa casa.","id":"25:24"},{"text":"Como el agua fría al alma sedienta, así son las buenas nuevas de lejanas tierras.","id":"25:25"},{"text":"Como fuente turbia y manantial corrompido, es el justo que cae delante del impío.","id":"25:26"},{"text":"Comer mucha miel no es bueno: asimismo el buscar su propia gloria no es gloria.","id":"25:27"},{"text":"Como una ciudad derribada y sin muros, es el hombre que no tiene control de su propio espíritu.","id":"25:28"}]}