{"number":2,"verses":[{"text":"HIJO mío, si recibieres mis palabras, y mis mandamientos guardares dentro de tí.","id":"2:1"},{"text":"Para que inclines tu oído a la sabiduría; si inclinares tu corazón al entendimiento;","id":"2:2"},{"text":"Si clamares por el conocimiento, y por el entendimiento dieres tu voz;","id":"2:3"},{"text":"Si como a la plata lo buscares, y lo escudriñares como a tesoros;","id":"2:4"},{"text":"Entonces entenderás el temor del SEÑOR, y hallarás el conocimiento de Dios.","id":"2:5"},{"text":"Porque el SEÑOR da la sabiduría, y de su boca viene el conocimiento y el entendimiento.","id":"2:6"},{"text":"Él atesora de sólida sabiduría para los rectos: es escudo a los que caminan rectamente.","id":"2:7"},{"text":"Es el que guarda las veredas del juicio, y preserva el camino de sus santos.","id":"2:8"},{"text":"Entonces entenderás justicia, juicio, y equidad, y todo buen camino.","id":"2:9"},{"text":"Cuando la sabiduría entrare en tu corazón, y el conocimiento fuere agradable a tu alma,","id":"2:10"},{"text":"La discreción te preservará, te guardará el entendimiento:","id":"2:11"},{"text":"Para librarte del camino del hombre malo, de los hombres que hablan perversidades;","id":"2:12"},{"text":"Que dejan las sendas derechas, por andar en caminos tenebrosos;","id":"2:13"},{"text":"Que se regocijan haciendo mal, y que se deleitan en las perversidades de los malos;","id":"2:14"},{"text":"Cuyas veredas son torcidas, y torcidos sus caminos.","id":"2:15"},{"text":"Para librarte de la mujer extraña, aun de la ajena que halaga con sus palabras;","id":"2:16"},{"text":"Que desampara el príncipe de su mocedad, y se olvida del pacto de su Dios.","id":"2:17"},{"text":"Por lo cual su casa está inclinada a la muerte, y sus veredas hacia los muertos:","id":"2:18"},{"text":"Todos los que a ella entraren, no volverán, ni tomarán las veredas de la vida.","id":"2:19"},{"text":"Para que andes por el camino de los buenos, y guardes las veredas de los justos.","id":"2:20"},{"text":"Porque los rectos habitarán la tierra, y los perfectos permanecerán en ella;","id":"2:21"},{"text":"Mas los impíos serán cortados de la tierra, y los transgresores serán de ella desarraigados.","id":"2:22"}]}