{"number":21,"verses":[{"text":"COMO los ríos de las aguas, así está el corazón del rey en la mano del SEÑOR: a todo lo que quiere lo inclina.","id":"21:1"},{"text":"Todo camino del hombre es recto en sus propios ojos: mas el SEÑOR pesa los corazones.","id":"21:2"},{"text":"Hacer justicia y juicio es al SEÑOR más agradable que sacrificio.","id":"21:3"},{"text":"Altivez de ojos, y orgullo de corazón, y el labrar de los impíos, son pecado.","id":"21:4"},{"text":"Los pensamientos del diligente ciertamente tienden a abundancia; mas todo presuroso, ciertamente va a pobreza.","id":"21:5"},{"text":"Allegar tesoros con lengua de mentira, es vanidad desatentada de aquellos que buscan la muerte.","id":"21:6"},{"text":"La rapiña de los impíos los destruirá; porque rehúsan hacer juicio.","id":"21:7"},{"text":"El camino del hombre es torcido y extraño: mas la obra del puro es recta.","id":"21:8"},{"text":"Mejor es vivir en un rincón del terrado, que con la mujer rencillosa en espaciosa casa.","id":"21:9"},{"text":"El alma del impío desea mal: su prójimo no halla favor en sus ojos.","id":"21:10"},{"text":"Cuando el escarnecedor es castigado, el simple se hace sabio; y cuando se amonestare al sabio, aprenderá conocimiento.","id":"21:11"},{"text":"El justo considera sabiamente la casa del impío, mas Dios trastorna los malos por su maldad.","id":"21:12"},{"text":"El que cierra su oído al clamor del pobre, también él clamará, y no será oído.","id":"21:13"},{"text":"El presente en secreto amansa el furor, y el don en el seno, la fuerte ira.","id":"21:14"},{"text":"Alegría es al justo hacer juicio; mas destrucción vendrá a los que practican iniquidad.","id":"21:15"},{"text":"El hombre que se extravía del camino del entendimiento, permanecerá en la compañía de los muertos.","id":"21:16"},{"text":"Hombre necesitado será el que ama el deleite: y el que ama el vino y ungüentos no enriquecerá.","id":"21:17"},{"text":"El impío será el rescate por el justo, y por los rectos, el transgresor.","id":"21:18"},{"text":"Mejor es morar en tierra del desierto, que con la mujer rencillosa e iracunda.","id":"21:19"},{"text":"Tesoro codiciable y aceite hay en la casa del sabio; mas el hombre insensato lo disipa.","id":"21:20"},{"text":"El que sigue la justicia y la misericordia, halla la vida, la justicia, y la honra.","id":"21:21"},{"text":"El sabio escala la ciudad de los poderosos, y derriba la fortaleza en que confiaba.","id":"21:22"},{"text":"El que guarda su boca y su lengua, su alma guarda de angustias.","id":"21:23"},{"text":"Soberbio, presuntuoso y escarnecedor, es el nombre del que obra con orgullosa saña.","id":"21:24"},{"text":"El deseo del perezoso le mata, porque sus manos rehúsan trabajar.","id":"21:25"},{"text":"Hay quien todo el día codicia con avaricia: mas el justo da, y no desperdicia.","id":"21:26"},{"text":"El sacrificio de los impíos es abominación: ¿cuánto más ofreciéndolo con mente malvada?","id":"21:27"},{"text":"El testigo mentiroso perecerá: mas el hombre que oye, habla continuamente.","id":"21:28"},{"text":"El hombre impío endurece su rostro: mas el recto ordena sus caminos.","id":"21:29"},{"text":"No hay sabiduría, ni entendimiento, ni consejo, contra el SEÑOR.","id":"21:30"},{"text":"El caballo es preparado para el día de la batalla: mas la seguridad es del SEÑOR.","id":"21:31"}]}