{"number":27,"verses":[{"text":"NO te jactes del día de mañana; porque no sabes qué traerá de sí el día.","id":"27:1"},{"text":"Que te alabe otro, y no tu propia boca; el ajeno, y no tus propios labios.","id":"27:2"},{"text":"Pesada es la piedra, y la arena pesa; mas la ira del necio es más pesada que ambas cosas.","id":"27:3"},{"text":"Cruel es la ira, e impetuoso es el furor; mas ¿quién puede parar delante de la envidia?","id":"27:4"},{"text":"Mejor es reprensión manifiesta que amor oculto.","id":"27:5"},{"text":"Fieles son las heridas de un amigo; pero engañosos son los besos del que aborrece.","id":"27:6"},{"text":"El alma saciada desprecia el panal de miel; pero al alma hambrienta todo lo amargo es dulce.","id":"27:7"},{"text":"Como ave que se va de su nido, así es el hombre que se va de su lugar.","id":"27:8"},{"text":"El ungüento y el perfume alegran el corazón: así hace la dulzura del amigo al hombre por el consejo prudente.","id":"27:9"},{"text":"No dejes a tu amigo, ni al amigo de tu padre; ni entres en casa de tu hermano el día de tu aflicción: porque mejor es el vecino cerca que el hermano lejano.","id":"27:10"},{"text":"Sé sabio, hijo mío, y alegra mi corazón, para que yo pueda responder al que me deshonrare.","id":"27:11"},{"text":"El prudente percibe el mal, y escóndese; mas los simples pasan, y llevan el daño.","id":"27:12"},{"text":"Quítale su ropa al que salió fiador por el extraño; y al que fió por la mujer extraña, tómale prenda.","id":"27:13"},{"text":"El que bendice a su amigo en alta voz, madrugando de mañana, por maldición se le contará.","id":"27:14"},{"text":"Gotera continua en tiempo de lluvia, y la mujer rencillosa, son semejantes:","id":"27:15"},{"text":"El que la esconde, esconde el viento: y el aceite en su mano derecha que clama.","id":"27:16"},{"text":"Hierro con hierro se aguza; y el hombre aguza el rostro de su amigo.","id":"27:17"},{"text":"El que guarda la higuera comerá su fruto; así el que atiende a su señor, será honrado.","id":"27:18"},{"text":"Como en el agua el rostro corresponde al rostro, así el corazón del hombre al hombre.","id":"27:19"},{"text":"El infierno y la destrucción nunca se hartan: así los ojos del hombre nunca se sacian.","id":"27:20"},{"text":"Como el crisol prueba la plata, y la hornaza el oro; así es al hombre la boca del que lo alaba.","id":"27:21"},{"text":"Aunque majes al necio en un mortero entre granos de trigo a pisón majados, aún no se quitará de él su necedad.","id":"27:22"},{"text":"Sé diligente en conocer el estado de tus ovejas; y mira bien a tus rebaños:","id":"27:23"},{"text":"Porque las riquezas no son para siempre; ¿Y permanecerá la corona para perpetuas generaciones?","id":"27:24"},{"text":"Saldrá la grama, aparecerá la hierba, y segaránse las hierbas de los montes.","id":"27:25"},{"text":"Los corderos son para tus vestidos, y los cabritos son para el precio del campo:","id":"27:26"},{"text":"Y tendrá abundancia de leche de las cabras para tu mantenimiento, y para mantenimiento de tu casa, y para sustento de tus criadas.","id":"27:27"}]}