{"number":31,"verses":[{"text":"LAS palabras del rey Lemuel; la profecía con que le enseñó su madre.","id":"31:1"},{"text":"¿Qué, hijo mío? ¿y qué, hijo de mi vientre? ¿y qué, hijo de mis votos?","id":"31:2"},{"text":"No des a las mujeres tu fuerza, ni tus caminos a lo que es para destruir los reyes.","id":"31:3"},{"text":"No es para los reyes, oh Lemuel, no es de los reyes beber vino, ni para los príncipes la bebida fuerte.","id":"31:4"},{"text":"Porque bebiendo olviden la ley, y perviertan el juicio de todos los hijos afligidos.","id":"31:5"},{"text":"Dad la bebida fuerte al desfallecido, y el vino a los de corazones afligidos:","id":"31:6"},{"text":"Que beban, y olvídense de su necesidad, y de su miseria no se acuerden más.","id":"31:7"},{"text":"Abre tu boca por el mudo, en la causa de todos los que están destinados a destrucción.","id":"31:8"},{"text":"Abre tu boca, juzga justamente, y defiende la causa del pobre y del menesteroso.","id":"31:9"},{"text":"Mujer virtuosa, ¿quién la hallará? porque su valor es más alto que el de los rubíes.","id":"31:10"},{"text":"El corazón de su marido confía en ella, así que él no tendrá necesidad de despojo.","id":"31:11"},{"text":"Darále ella bien y no mal, todos los días de su vida.","id":"31:12"},{"text":"Busca lana y lino, y con propia voluntad trabaja con sus manos.","id":"31:13"},{"text":"Ella es como navío de mercader: trae su pan de lejos.","id":"31:14"},{"text":"Se levanta aun de noche, y da comida a su familia, y porción a sus criadas.","id":"31:15"},{"text":"Considera un campo, y lo compra; y planta viña del fruto de sus manos.","id":"31:16"},{"text":"Ella ciñe sus lomos de fuerza, y fortalece sus brazos.","id":"31:17"},{"text":"Percibe que es buena su mercadería: su lámpara no se apaga de noche.","id":"31:18"},{"text":"Aplica sus manos al huso, y sus manos toman la rueca.","id":"31:19"},{"text":"Extiende su mano al pobre, aún extiende sus manos al menesteroso.","id":"31:20"},{"text":"No tiene temor de la nieve por su familia, porque toda su familia está vestida de ropas escarlatas.","id":"31:21"},{"text":"Ella se hace tapices; de lino fino y púrpura es su vestido.","id":"31:22"},{"text":"Conocido es su marido en las puertas, cuando se sienta con los ancianos de la tierra.","id":"31:23"},{"text":"Ella hace telas, y las vende; y da cintas al mercader.","id":"31:24"},{"text":"Fuerza y honor son su vestidura; y se regocijará en el tiempo por venir.","id":"31:25"},{"text":"Abre su boca con sabiduría: y la ley de clemencia está en su lengua.","id":"31:26"},{"text":"Considera bien los caminos de su casa, y no come el pan de balde.","id":"31:27"},{"text":"Se levantan sus hijos, y la llaman bienaventurada; y su marido también la alaba.","id":"31:28"},{"text":"Muchas hijas han sido virtuosas; mas tú las sobrepasas a todas.","id":"31:29"},{"text":"Engañoso es el favor, y vana la hermosura: mas la mujer que teme al SEÑOR, será alabada.","id":"31:30"},{"text":"Dadle el fruto de sus manos, y alábenla en las puertas sus propias obras.","id":"31:31"}]}