{"number":30,"verses":[{"text":"PALABRAS de Agur, hijo de Jaqué, la profecía que el hombre habló a Itiel, aún a Itiel y a Ucal.","id":"30:1"},{"text":"Ciertamente más bruto soy yo que cualquier hombre, y no tengo entendimiento de hombre.","id":"30:2"},{"text":"Ni aprendí sabiduría, ni tengo conocimiento del santo.","id":"30:3"},{"text":"¿Quién ha subido al cielo, y ha descendido? ¿quién encerró los vientos en sus puños? ¿quién ató las aguas en un paño? ¿quién estableció todos los términos de la tierra? ¿cuál es su nombre, y el nombre de su hijo, si sabes?","id":"30:4"},{"text":"Toda palabra de Dios es pura; él es escudo a los que en él confían.","id":"30:5"},{"text":"No añadas a sus palabras, para que no te reprenda, y seas hallado mentiroso.","id":"30:6"},{"text":"Dos cosas te he demandado; no me las niegues antes que yo muera.","id":"30:7"},{"text":"Vanidad y palabra mentirosa aparta de mí. No me des pobreza ni riquezas; manténme del pan que he menester;","id":"30:8"},{"text":"No sea que me harte, y te niegue, y diga, ¿Quién es el SEÑOR? Y porque siendo pobre, hurte, y blasfeme el nombre de mi Dios.","id":"30:9"},{"text":"No acuses al siervo ante su señor, no sea que te maldiga, y seas hallado culpable.","id":"30:10"},{"text":"Hay generación que maldice a su padre, y a su madre no bendice.","id":"30:11"},{"text":"Hay generación que es pura en sus propios ojos, y aún no ha sido lavada de su inmundicia.","id":"30:12"},{"text":"Hay generación cuyos ojos son altivos, y cuyos párpados son alzados.","id":"30:13"},{"text":"Hay generación cuyos dientes son como espadas, y sus muelas como cuchillos, para devorar a los pobres de la tierra, y de entre los hombres a los menesterosos.","id":"30:14"},{"text":"La sanguijuela tiene dos hijas clamando, da, da. Tres cosas hay que nunca se hartan; aun la cuarta nunca dice: Basta:","id":"30:15"},{"text":"El sepulcro, y la matriz estéril, la tierra que no se harta de aguas, y el fuego que nunca dice: Basta.","id":"30:16"},{"text":"El ojo que escarnece a su padre, y menosprecia obedecer a su madre, los cuervos lo saquen de la arroyada, y tráguenlo los hijos del águila.","id":"30:17"},{"text":"Tres cosas me son demasiado maravillosas; aun tampoco sé la cuarta:","id":"30:18"},{"text":"El camino del águila en el aire; el camino de la serpiente sobre la roca; el camino de la nave en medio del mar; y el camino del hombre con la doncella.","id":"30:19"},{"text":"Tal es el camino de la mujer adúltera: come, y limpia su boca, y dice: No he hecho maldad.","id":"30:20"},{"text":"Por tres cosas se alborota la tierra, y la cuarta no puede sufrir:","id":"30:21"},{"text":"Por el siervo cuando reina; y por el necio cuando se harta de pan;","id":"30:22"},{"text":"Por una mujer odiosa cuando se casa; y por la sierva cuando hereda a su señora.","id":"30:23"},{"text":"Cuatro cosas son de las más pequeñas de la tierra, mas las mismas son más sabias que los sabios:","id":"30:24"},{"text":"Las hormigas no son pueblo fuerte, todavía en el verano preparan su comida;","id":"30:25"},{"text":"Los conejos son pueblo débil, todavía ponen su casa en las rocas;","id":"30:26"},{"text":"Las langostas no tienen rey, todavía salen todas acuadrilladas;","id":"30:27"},{"text":"La araña, ase con las manos, y está en palacios de reyes.","id":"30:28"},{"text":"Tres cosas hay de hermoso andar, y la cuarta pasea muy bien:","id":"30:29"},{"text":"El león que es el más fuerte entre todas las bestias, que no torna atrás por nadie;","id":"30:30"},{"text":"El lebrel ceñido de lomos; asimismo el macho cabrío; y un rey contra el cual ninguno se levanta.","id":"30:31"},{"text":"Si neciamente has procurado enaltecerte, o si has pensado hacer el mal, pon tu mano sobre tu boca.","id":"30:32"},{"text":"Ciertamente el que exprime la leche, sacará manteca; y el que recio se suena la nariz, sacará sangre: y el que provoca la ira, causará contienda.","id":"30:33"}]}