{"number":5,"verses":[{"text":"HIJO mío, está atento a mi sabiduría, y a mi entendimiento inclina tu oído;","id":"5:1"},{"text":"Para que guardes consejo, y tus labios conserven el conocimiento.","id":"5:2"},{"text":"Porque los labios de la mujer extraña destilan como miel, y su paladar es más suave que el aceite:","id":"5:3"},{"text":"Mas su fin es amargo como el ajenjo, agudo como espada de dos filos.","id":"5:4"},{"text":"Sus pies descienden a la muerte; sus pasos conducen al infierno:","id":"5:5"},{"text":"Para que no consideres el camino de vida, sus caminos son inestables, no los conocerás.","id":"5:6"},{"text":"Ahora pues, hijos, oídme, y no os apartéis de las palabras de mi boca.","id":"5:7"},{"text":"Aleja de ella tu camino, y no te acerques a la puerta de su casa;","id":"5:8"},{"text":"Porque no des a los extraños tu honor, y tus años a cruel;","id":"5:9"},{"text":"Porque no se harten los extraños de tu fuerza, y tus trabajos estén en casa del extraño;","id":"5:10"},{"text":"Y gimas al final, cuando se consumiere tu carne y tu cuerpo,","id":"5:11"},{"text":"Y digas: ¡Cómo aborrecí la instrucción, y mi corazón menospreció la reprensión;","id":"5:12"},{"text":"Y no obedecí la voz de mis maestros, y a los que me instruían no incliné mi oído!","id":"5:13"},{"text":"Casi en todo mal estuve, en medio de la congregación y la asamblea.","id":"5:14"},{"text":"Bebe el agua de tu propia cisterna, y los raudales de tu propio pozo.","id":"5:15"},{"text":"Derrámense por de fuera tus fuentes, en las calles los ríos de aguas.","id":"5:16"},{"text":"Sean para tí solo, y no para los extraños contigo.","id":"5:17"},{"text":"Sea bendito tu manantial; y alégrate con la esposa de tu mocedad.","id":"5:18"},{"text":"Como cierva amada y graciosa corza, sus pechos te satisfagan en todo tiempo; y en su amor recréate siempre.","id":"5:19"},{"text":"¿Y por qué, hijo mío, andarás ciego con la ajena, y abrazarás el seno de la extraña?","id":"5:20"},{"text":"Pues que los caminos del hombre están ante los ojos del SEÑOR, y él considera todas sus veredas.","id":"5:21"},{"text":"Prenderán al impío sus propias iniquidades, y detenido será con las cuerdas de su pecado.","id":"5:22"},{"text":"Él morirá por falta de instrucción; y errará por la grandeza de su locura.","id":"5:23"}]}