{"number":6,"verses":[{"text":"HIJO mío, si salieres fiador por tu amigo, si tocaste tu mano por el extraño,","id":"6:1"},{"text":"Enlazado eres con las palabras de tu boca, y preso con las palabras de tu boca.","id":"6:2"},{"text":"Haz esto ahora, hijo mío, y líbrate, ya que has caído en la mano de tu prójimo: ve, humíllate, y asegúrate de tu amigo.","id":"6:3"},{"text":"No des sueño a tus ojos, ni a tus párpados adormecimiento.","id":"6:4"},{"text":"Escápate como el corzo de la mano del cazador, y como el ave de la mano del parancero.","id":"6:5"},{"text":"Ve a la hormiga, oh perezoso, considera sus caminos, y sé sabio;","id":"6:6"},{"text":"La cual no teniendo capitán, ni gobernador, ni señor,","id":"6:7"},{"text":"Prepara en el verano su comida, y recoge en el tiempo de la siega su mantenimiento.","id":"6:8"},{"text":"Perezoso, ¿hasta cuándo has de dormir? ¿cuándo te levantarás de tu sueño?","id":"6:9"},{"text":"Un poco de sueño, un poco de dormitar, y cruzar por un poco las manos para dormir:","id":"6:10"},{"text":"Así vendrá tu pobreza como caminante, y tu necesidad como hombre de escudo.","id":"6:11"},{"text":"El hombre perverso, el hombre depravado, anda en perversidad de boca;","id":"6:12"},{"text":"Guiña de sus ojos, habla con sus pies, hace señas con sus dedos;","id":"6:13"},{"text":"Perversidades hay en su corazón, anda pensando mal en todo tiempo; siembra discordia.","id":"6:14"},{"text":"Por tanto su calamidad vendrá de repente; súbitamente será quebrantado, y no habrá remedio.","id":"6:15"},{"text":"Estas seis cosas aborrece el SEÑOR, y aun siete son una abominación a él:","id":"6:16"},{"text":"Los ojos altivos, la lengua mentirosa, las manos derramadoras de sangre inocente,","id":"6:17"},{"text":"El corazón que maquina pensamientos inicuos, los pies presurosos para correr al mal,","id":"6:18"},{"text":"El testigo falso que habla mentiras, y el que siembra discordias entre los hermanos.","id":"6:19"},{"text":"Guarda, hijo mío, el mandamiento de tu padre, y no dejes la ley de tu madre:","id":"6:20"},{"text":"Átalos siempre en tu corazón, enlázalos a tu cuello.","id":"6:21"},{"text":"Te guiarán cuando anduvieres; cuando durmieres te guardarán; hablarán contigo cuando despertares.","id":"6:22"},{"text":"Porque el mandamiento es una lámpara, y la ley es luz; y camino de vida son las reprensiones de la instrucción:","id":"6:23"},{"text":"Para que te guarden de la mala mujer, de la blandura de la lengua de la extraña.","id":"6:24"},{"text":"No codicies su hermosura en tu corazón, ni ella te prenda con sus párpados:","id":"6:25"},{"text":"Porque a causa de la mujer ramera es reducido el hombre a un bocado de pan; y la adúltera caza la vida preciosa.","id":"6:26"},{"text":"¿Tomará el hombre fuego en su seno, sin que sus vestidos se quemen?","id":"6:27"},{"text":"¿Andará el hombre sobre las brasas, sin que sus pies se quemen?","id":"6:28"},{"text":"Así el que entrare a la esposa de su prójimo; no será inocente cualquiera que la tocare.","id":"6:29"},{"text":"No tienen en poco al ladrón, cuando hurtare para saciar su alma teniendo hambre:","id":"6:30"},{"text":"Pero si es hallado, restaurará los siete tantos, dará toda la sustancia de su casa.","id":"6:31"},{"text":"Pero el que comete adulterio con una mujer, es falto de entendimiento: destruye su propia alma el que tal hace.","id":"6:32"},{"text":"Plaga y vergüenza hallará; y su reproche nunca será raída.","id":"6:33"},{"text":"Porque los celos son el furor del hombre, y no perdonará en el día de la venganza.","id":"6:34"},{"text":"No aceptará ningún rescate; ni querrá perdonar, aunque multipliques los dones.","id":"6:35"}]}