{"number":8,"verses":[{"text":"¿NO clama la sabiduría, y da su voz el entendimiento?","id":"8:1"},{"text":"En los altos cabezos, junto al camino, a las encrucijadas de las veredas se para;","id":"8:2"},{"text":"En el lugar de las puertas, a la entrada de la ciudad, a la entrada de las puertas da voces:","id":"8:3"},{"text":"Oh hombres, a vosotros clamo; y mi voz es a los hijos de los hombres.","id":"8:4"},{"text":"Entended, simples, discreción; y vosotros, insensatos, sed de un corazón entendido.","id":"8:5"},{"text":"Oid, porque hablaré cosas excelentes; y abriré mis labios para cosas rectas.","id":"8:6"},{"text":"Porque mi boca hablará verdad, y la impiedad es una abominación a mis labios.","id":"8:7"},{"text":"En justicia son todas las palabras de mi boca; no hay en ellas cosa perversa ni torcida.","id":"8:8"},{"text":"Todas ellas son rectas al que entiende, y razonables a los que hallan conocimiento.","id":"8:9"},{"text":"Recibid mi instrucción, y no plata; y conocimiento antes que el oro escogido.","id":"8:10"},{"text":"Porque mejor es la sabiduría que los rubíes; y todas las cosas que se pueden desear, no son de comparar con ella.","id":"8:11"},{"text":"Yo, la sabiduría, habito con la prudencia, y hallo el conocimiento de los consejos.","id":"8:12"},{"text":"El temor del SEÑOR es aborrecer el mal; la soberbia y la arrogancia, y el mal camino y la boca perversa, aborrezco.","id":"8:13"},{"text":"Mío es el consejo y la sana sabiduría; Yo soy entendimiento; tengo la fortaleza.","id":"8:14"},{"text":"Por mí reinan los reyes, y los príncipes determinan justicia.","id":"8:15"},{"text":"Por mí gobiernan los príncipes, y nobles, aun todos los jueces de la tierra.","id":"8:16"},{"text":"Yo amo a los que me aman; y me hallan los que madrugando me buscan.","id":"8:17"},{"text":"Las riquezas y la honra están conmigo; sólidas riquezas, y justicia.","id":"8:18"},{"text":"Mejor es mi fruto que el oro, y que el oro refinado; y mi rédito mejor que la plata escogida.","id":"8:19"},{"text":"Por vereda de justicia guío, por en medio de sendas de juicio;","id":"8:20"},{"text":"Para hacer heredar sustancia a los que me aman, y yo hincharé sus tesoros.","id":"8:21"},{"text":"El SEÑOR me poseía en el principio de su camino, ya de antiguo, antes de sus obras.","id":"8:22"},{"text":"Eternalmente tuve el principado, desde el principio, antes de la tierra.","id":"8:23"},{"text":"Cuando no habían los abismos fui engendrada; cuando no habían las fuentes de las muchas aguas.","id":"8:24"},{"text":"Antes que los montes fuesen fundados, antes de los collados, fui yo engendrada:","id":"8:25"},{"text":"No había él aún hecho la tierra, ni los campos, ni el principio del polvo del mundo.","id":"8:26"},{"text":"Cuando él preparaba los cielos, allí estaba yo; cuando señalaba por compás la faz del abismo;","id":"8:27"},{"text":"Cuando establecía las nubes arriba, cuando fortificaba las fuentes del abismo;","id":"8:28"},{"text":"Cuando dio al mar su término, y a las aguas, que no pasasen su mandamiento; cuando establecía los fundamentos de la tierra;","id":"8:29"},{"text":"Entonces con él estaba yo ordenándolo todo; y fui su delicia de día en día, regocijándome siempre delante de él.","id":"8:30"},{"text":"Huélgome en la parte habitable de su tierra; y mis delicias fueron con los hijos de los hombres.","id":"8:31"},{"text":"Ahora pues, hijos, oídme: y bienaventurados son los que guardaren mis caminos.","id":"8:32"},{"text":"Oíd el consejo, y sed sabios, y no lo menospreciéis.","id":"8:33"},{"text":"Bienaventurado es el hombre que me oye, velando a mis puertas cada día, guardando los umbrales de mis entradas.","id":"8:34"},{"text":"Porque el que me hallare, hallará la vida, y alcanzará el favor del SEÑOR.","id":"8:35"},{"text":"Mas el que peca contra mí, defrauda su propia alma: todos los que me aborrecen, aman la muerte.","id":"8:36"}]}