{"number":4,"verses":[{"text":"HE aquí que tú eres hermosa; amada mía, he aquí que tú eres hermosa; tus ojos entre tus guedejas como de paloma; tus cabellos como manada de cabras, que se muestran desde el monte de Galaad.","id":"4:1"},{"text":"Tus dientes, como manadas de trasquiladas ovejas, que suben del lavadero, todas con crías mellizas, y ninguna entre ellas estéril.","id":"4:2"},{"text":"Tus labios, como un hilo de grana, y tu habla hermosa; tus sienes, como cachos de granada a la parte adentro de tus guedejas.","id":"4:3"},{"text":"Tu cuello, como la torre de David, edificada para muestra; mil escudos están colgados de ella, todos escudos de valientes.","id":"4:4"},{"text":"Tus dos pechos, como gemelos de gacela, que apacienta entre lirios.","id":"4:5"},{"text":"Hasta que apunte el día y huyan las sombras, iréme al monte de la mirra, y al collado del incienso.","id":"4:6"},{"text":"Toda tú eres hermosa, amada mía, y en tí no hay mancha.","id":"4:7"},{"text":"Conmigo del Líbano, oh esposa, conmigo ven del Líbano: mira desde la cumbre de Amana, desde la cumbre de Senir y de Hermón, desde las guaridas de los leones, desde los montes de los leopardos.","id":"4:8"},{"text":"Prendiste mi corazón, hermana, esposa mía; has preso mi corazón con uno de tus ojos, con una gargantilla de tu cuello.","id":"4:9"},{"text":"¡Cuán hermosos son tus amores, hermana, esposa mía! ¡cuánto mejores que el vino tus amores, y el olor de tus ungüentos que todas las especias aromáticas!","id":"4:10"},{"text":"Como panal de miel destilan tus labios, oh esposa; miel y leche hay debajo de tu lengua; y el olor de tus vestidos como el olor del Líbano.","id":"4:11"},{"text":"Huerto cerrado eres, mi hermana, esposa mía; fuente cerrada, fuente sellada.","id":"4:12"},{"text":"Tus renuevos paraíso de granados, con frutos suaves, de cofer y nardos,","id":"4:13"},{"text":"Nardo y azafrán, caña aromática y canela, con todos los árboles de incienso; mirra y áloes, con todas las principales especias.","id":"4:14"},{"text":"Fuente de huertos, pozo de aguas vivas, que corren del Líbano.","id":"4:15"},{"text":"Levántate, viento del norte, y ven, viento del sur: sopla mi huerto, despréndanse sus aromas. Venga mi amado a su huerto, y coma de su dulce fruta.","id":"4:16"}]}