{"number":14,"verses":[{"text":"PORQUE el SEÑOR tendrá piedad de Jacob, y todavía escogerá a Israel, y les hará reposar en su tierra: y a ellos se unirán extranjeros, y allegaránse a la familia de Jacob.","id":"14:1"},{"text":"Y los tomarán los pueblos, y traeránlos a su lugar: y la casa de Israel los poseerá por siervos y criadas en la tierra del SEÑOR: y cautivarán a los que los cautivaron, y señorearán a los que los oprimieron.","id":"14:2"},{"text":"Y será en el día que el SEÑOR te diera reposo de tu trabajo, y de tu temor, y de la dura servidumbre en que te hicieron servir,","id":"14:3"},{"text":"Que levantarás este proverbio sobre el rey de Babilonia, y dirás: ¡Cómo paró el exactor, cómo cesó la ciudad codiciosa del oro!","id":"14:4"},{"text":"Quebrantó el SEÑOR el bastón de los impíos, el cetro de los señores;","id":"14:5"},{"text":"Al que con ira hería los pueblos de llaga permanente, el cual se enseñoreaba de las gentes con furor, y las perseguía con crueldad.","id":"14:6"},{"text":"Descansó, sosegó toda la tierra: cantaron alabanza.","id":"14:7"},{"text":"Aun los cipreses se regocijan de tí, y los cedros del Líbano, diciendo: Desde que tú pereciste, no ha subido cortador contra nosotros.","id":"14:8"},{"text":"El infierno abajo se conmueve por tu causa, para recibirte a tu venida; despierta por ti a los muertos aun los grandes de la tierra; hizo levantar de sus tronos a todos los reyes de las naciones.","id":"14:9"},{"text":"Todos ellos darán voces, y te dirán: ¿Tú también enfermaste como nosotros, y como nosotros fuiste?","id":"14:10"},{"text":"Descendió al sepulcro tu soberbia, y el sonido de tus vihuelas: gusanos serán tu cama, y gusanos te cubrirán.","id":"14:11"},{"text":"¡Cómo caíste del cielo, oh Lucifer, hijo de la mañana! ¡Cómo fuiste cortado por tierra, tú que debilitabas las naciones!","id":"14:12"},{"text":"Tú que decías en tu corazón: Subiré al cielo, en lo alto junto a las estrellas de Dios ensalzaré mi solio, y en el monte del testimonio me sentaré, a los lados del norte;","id":"14:13"},{"text":"Sobre las alturas de las nubes subiré, y seré semejante al Altísimo.","id":"14:14"},{"text":"Mas tú, derribado serás al infierno, a los lados del abismo.","id":"14:15"},{"text":"Inclinarse han hacia tí los que te vieren, te considerarán diciendo: ¿Es este aquel varón que hacía temblar la tierra, que trastornaba los reinos;","id":"14:16"},{"text":"Que puso el mundo como un desierto, que asoló sus ciudades; que a sus presos nunca abrió la cárcel?","id":"14:17"},{"text":"Todos los reyes de las gentes, todos ellos yacen con honra cada uno en su casa.","id":"14:18"},{"text":"Mas tú echado eres de tu sepulcro como tronco abominable, como vestido de muertos pasados a espada, que descendieron al fondo de la sepultura; como cuerpo muerto hollado.","id":"14:19"},{"text":"No serás contado con ellos en la sepultura: porque tú destruiste tu tierra, mataste tu pueblo. No será nombrada para siempre la simiente de los malignos.","id":"14:20"},{"text":"Aparejad sus hijos para el matadero por la maldad de sus padres: no se levanten, ni posean la tierra, ni hinchan la faz del mundo con ciudades.","id":"14:21"},{"text":"Porque yo me levantaré sobre ellos, dice el SEÑOR de los ejércitos, y raeré de Babilonia el nombre y el remanente, hijo y nieto, dice el SEÑOR.","id":"14:22"},{"text":"Y convertiréla en posesión de erizos, y en lagunas de agua; y la barreré con escobas de destrucción, dice el SEÑOR de los ejércitos.","id":"14:23"},{"text":"El SEÑOR de los ejércitos juró, diciendo: Ciertamente se hará de la manera que lo he pensado, y será confirmado como lo he determinado:","id":"14:24"},{"text":"Que quebrantaré al Asirio en mi tierra, y en mis montes lo hollaré; y su yugo será apartado de ellos, y su carga será quitada de su hombro.","id":"14:25"},{"text":"Éste es el consejo que está acordado sobre toda la tierra; y ésta, la mano extendida sobre todas las gentes.","id":"14:26"},{"text":"Porque el SEÑOR de los ejércitos ha determinado: ¿y quién invalidará? Y su mano extendida, ¿quién la hará tornar?","id":"14:27"},{"text":"En el año que murió el rey Acaz fue esta carga:","id":"14:28"},{"text":"No te alegres tú, Filistea toda, por haberse quebrado la vara del que te hería; porque de la raíz de la serpiente saldrá el áspid, y de su fruto, serpiente ardiente voladora.","id":"14:29"},{"text":"Y los primogénitos de los pobres serán apacentados, y los menesterosos se acostarán seguramente: mas yo haré morir de hambre tu raíz, y mataré tu remanente.","id":"14:30"},{"text":"Aúlla, oh puerta; clama, oh ciudad; disuelta estás toda tú, Filistea: porque humo vendrá del norte, no quedará uno solo en sus asambleas.","id":"14:31"},{"text":"¿Y qué se responderá a los mensajeros de la gentilidad? Que el SEÑOR fundó a Sión, y que a ella se acogerán los afligidos de su pueblo.","id":"14:32"}]}