{"number":11,"verses":[{"text":"Y SALDRÁ una vara del tronco de Isaí, y un vástago retoñará de sus raíces.","id":"11:1"},{"text":"Y reposará sobre él el espíritu del SEÑOR; espíritu de sabiduría y de entendimiento, espíritu de consejo y de fortaleza, espíritu de conocimiento y de temor del SEÑOR.","id":"11:2"},{"text":"Y harále entender diligentemente en el temor del SEÑOR. No juzgará según la vista de sus ojos, ni argüirá por lo que oyeren sus oídos;","id":"11:3"},{"text":"Sino que juzgará con justicia a los pobres, y argüirá con equidad por los mansos de la tierra: y herirá la tierra con la vara de su boca, y con el soplo de sus labios matará al impío.","id":"11:4"},{"text":"Y será la justicia cinto de sus lomos, y la fidelidad ceñidor de sus riñones.","id":"11:5"},{"text":"Morará el lobo con el cordero, y el leopardo con el cabrito se acostará: el becerro y el león y la bestia doméstica andarán juntos, y un niño los pastoreará.","id":"11:6"},{"text":"La vaca y la osa pacerán, sus crías se echarán juntas; y el león como el buey comerá paja.","id":"11:7"},{"text":"Y el niño de teta se entretendrá sobre la cueva del áspid, y el recién destetado extenderá su mano sobre la caverna de la víbora.","id":"11:8"},{"text":"No harán mal ni dañarán en todo mi santo monte; porque la tierra será llena del conocimiento del SEÑOR, como cubren el mar las aguas.","id":"11:9"},{"text":"Y acontecerá en aquel tiempo que la raíz de Isaí, la cual estará puesta por pendón a los pueblos, será buscada de las gentes; y su holganza será gloria.","id":"11:10"},{"text":"Asimismo acontecerá en aquel tiempo, que el Señor tornará a poner otra vez su mano para poseer el remanente de su pueblo que fueron dejadas de Asiria, y de Egipto, y de Patros, y de Etiopía, y de Persia, y de Caldea, y de Hamat, y de las Islas del mar.","id":"11:11"},{"text":"Y levantará pendón a las gentes, y juntará los desterrados de Israel, y reunirá los esparcidos de Judá de los cuatro cantones de la tierra.","id":"11:12"},{"text":"Y se disipará la envidia de Efraím, y los enemigos de Judá serán talados. Efraím no tendrá envidia contra Judá, ni Judá afligirá a Efraím;","id":"11:13"},{"text":"Mas volarán sobre los hombros de los Filisteos al occidente, meterán también a saco a los del oriente: Edom y Moab les servirán, y los hijos de Amón les darán obediencia.","id":"11:14"},{"text":"Y secará el SEÑOR la lengua del mar de Egipto; y con su fuerte viento agitará su mano sobre el río, y herirálo en sus siete brazos, y hará que pasen por él con zapatos.","id":"11:15"},{"text":"Y habrá camino para el remanente de su pueblo, el que quedó de Asiria, de la manera que lo hubo para Israel el día que subió de la tierra de Egipto.","id":"11:16"}]}