{"number":38,"verses":[{"text":"EN aquellos días cayó Ezequías enfermo para morir. Y vino a él Isaías profeta, hijo de Amoz, y díjole: El SEÑOR dice así: Ordena tu casa, porque tú morirás, y no vivirás.","id":"38:1"},{"text":"Entonces volvió Ezequías su rostro a la pared, e hizo oración al SEÑOR.","id":"38:2"},{"text":"Y dijo: Oh SEÑOR, ruégote te acuerdes ahora que he andado delante de tí en verdad y con íntegro corazón, y que he hecho lo que ha sido agradable delante de tus ojos. Y lloró Ezequías con gran lloro.","id":"38:3"},{"text":"Entonces vino la palabra del SEÑOR a Isaías, diciendo:","id":"38:4"},{"text":"Ve, y dí a Ezequías: el SEÑOR Dios de David tu padre dice así: Tu oración he oído, y visto tus lágrimas: he aquí que yo añado a tus días quince años.","id":"38:5"},{"text":"Y te libraré, y a esta ciudad, de mano del rey de Asiria; y a esta ciudad ampararé.","id":"38:6"},{"text":"Y esto te será señal de parte del SEÑOR, que el SEÑOR hará esto que ha dicho:","id":"38:7"},{"text":"He aquí que yo vuelvo atrás la sombra de los grados, que ha descendido en el reloj de Acaz por el sol, diez grados. Y el sol fue tornado diez grados atrás, por los cuales había ya descendido.","id":"38:8"},{"text":"Escritura de Ezequías rey de Judá, de cuando enfermó y sanó de su enfermedad.","id":"38:9"},{"text":"Yo dije: En el medio de mis días iré a las puertas del sepulcro: privado soy del resto de mis años.","id":"38:10"},{"text":"Dije: No veré al SEÑOR, al SEÑOR en la tierra de los vivientes: ya no veré más al hombre con los moradores del mundo.","id":"38:11"},{"text":"Mi morada ha sido movida y traspasada de mí, como tienda de pastor. Como el tejedor corté mi vida; cortaráme con la enfermedad; me consumirás entre el día y la noche.","id":"38:12"},{"text":"Contaba yo hasta la mañana. Como un león molió todos mis huesos: de la mañana a la noche me acabarás.","id":"38:13"},{"text":"Como la grulla y como la golondrina me quejaba; gemía como la paloma: alzaba en lo alto mis ojos: oh SEÑOR, violencia padezco; confórtame.","id":"38:14"},{"text":"¿Qué diré? El que me lo dijo, él mismo lo ha hecho. Andaré recapacitando en la amargura de mi alma todos los años de mi vida.","id":"38:15"},{"text":"Oh Señor, sobre ellos vivirán tus piedades, y a todos diré consistir en ellas la vida de mi espíritu; pues tú me restablecerás, y me harás que viva.","id":"38:16"},{"text":"He aquí amargura grande me sobrevino en la paz: mas en tu amor libraste mi alma del hoyo de corrupción: porque echaste tras tus espaldas todos mis pecados.","id":"38:17"},{"text":"Porque el sepulcro no te celebrará, ni te alabará la muerte; ni los que descienden al hoyo esperarán tu verdad.","id":"38:18"},{"text":"El que vive, el que vive, éste te confesará, como yo hoy: el padre hará notoria tu verdad a los hijos.","id":"38:19"},{"text":"El SEÑOR estaba listo para salvarme; por tanto cantaremos mis cantos con los instrumentos en la casa del SEÑOR todos los días de nuestra vida.","id":"38:20"},{"text":"Y había dicho Isaías: Tomen masa de higos, y pónganla en la llaga, y sanará.","id":"38:21"},{"text":"Había asimismo dicho Ezequías: ¿Qué señal tendré de que he de subir a la casa del SEÑOR?","id":"38:22"}]}