{"number":45,"verses":[{"text":"ASÍ dice el SEÑOR a su ungido, a Ciro, al cual tomé yo por su mano derecha, para sujetar gentes delante de él y desatar lomos de reyes; para abrir delante de él puertas, y las puertas no se cerrarán:","id":"45:1"},{"text":"Yo iré delante de tí, y enderezaré las tortuosidades; quebrantaré puertas de latón, y cerrojos de hierro haré pedazos;","id":"45:2"},{"text":"Y te daré los tesoros escondidos, y los secretos muy guardados; para que sepas que yo soy el SEÑOR, el Dios de Israel, que te pongo nombre.","id":"45:3"},{"text":"Por amor de mi siervo Jacob, y de Israel mi escogido, te llamé por tu nombre; púsete sobrenombre, aunque no me conociste.","id":"45:4"},{"text":"Yo soy el SEÑOR, y ninguno más hay, no hay Dios fuera de mí. Yo te ceñiré, aunque tú no me conociste;","id":"45:5"},{"text":"Para que se sepa desde el nacimiento del sol, y desde donde se pone, que no hay más que yo; yo el SEÑOR, y ninguno más que yo:","id":"45:6"},{"text":"Que formo la luz y creo las tinieblas, que hago la paz y creo el mal. Yo, el SEÑOR, que hago todo esto.","id":"45:7"},{"text":"Rociad, cielos, de arriba, y las nubes destilen la justicia; ábrase la tierra, y prodúzcanse la salvación y la justicia; háganse brotar juntamente. Yo el SEÑOR lo he creado.","id":"45:8"},{"text":"¡Ay del que pleitea con su Hacedor! ¡el tiesto con los tiestos de la tierra! ¿Dirá el barro al que lo labra: Qué haces; o tu obra: No tiene manos?","id":"45:9"},{"text":"¡Ay del que dice al padre: ¿Por qué engendraste? y a la mujer: ¿Por qué pariste?","id":"45:10"},{"text":"Así dice el SEÑOR, el Santo de Israel, y su Formador: Preguntadme de las cosas por venir; mandadme acerca de mis hijos, y acerca de la obra de mis manos.","id":"45:11"},{"text":"Yo hice la tierra, y creé sobre ella al hombre. Yo, mis manos, extendieron los cielos, y a todo su ejército mandé.","id":"45:12"},{"text":"Yo lo desperté en justicia, y enderezaré todos sus caminos; él edificará mi ciudad, y soltará mis cautivos, no por precio ni por dones, dice el SEÑOR de los ejércitos.","id":"45:13"},{"text":"Así dice el SEÑOR: El trabajo de Egipto, las mercaderías de Etiopía, y los Sabeos, hombres agigantados, se pasarán a tí, y serán tuyos; irán en pos de tí, pasarán con grillos: a tí harán reverencia, y a tí suplicarán, diciendo: Cierto, en tí está Dios, y no hay otro fuera de Dios.","id":"45:14"},{"text":"Verdaderamente tú eres Dios que te encubres, oh Dios de Israel, el Salvador.","id":"45:15"},{"text":"Confusos y avergonzados serán todos ellos; irán con afrenta todos los fabricadores de imágenes.","id":"45:16"},{"text":"Israel es salvo en el SEÑOR con salvación eterna; no os avergonzaréis, ni os afrentaréis, por todos los siglos.","id":"45:17"},{"text":"Porque así dice el SEÑOR, que creó los cielos; él solo es Dios, el que formó la tierra, el que la hizo y la estableció; no la creó en vano, para que fuese habitada la formó: Yo el SEÑOR, y ninguno más que yo.","id":"45:18"},{"text":"No hablé en escondido, en lugar de tierra de tinieblas; no dije a la generación de Jacob: En vano me buscáis. Yo soy el SEÑOR que hablo justicia, que anuncio rectitud.","id":"45:19"},{"text":"Reuníos, y venid; acercaos, todos los que habéis escapado de las naciones. No tienen conocimiento aquellos que erigen el madero de su imagen esculpida, y los que ruegan a un dios que no puede salvar.","id":"45:20"},{"text":"Publicad, y haced llegar, y entren todos en consulta: ¿quién hizo oír esto desde el principio, y lo tiene dicho desde entonces, sino yo el SEÑOR? Y no hay más Dios que yo; Dios justo y Salvador: ningún otro fuera de mí.","id":"45:21"},{"text":"Mirad a mí, y sed salvos, todos los términos de la tierra: porque yo soy Dios, y no hay más.","id":"45:22"},{"text":"Por mí mismo hice juramento, de mi boca salió palabra en justicia, y no será revocada: que a mí se doblará toda rodilla, jurará toda lengua.","id":"45:23"},{"text":"Y diráse de mí: Ciertamente en el SEÑOR está la justicia y la fuerza: a él vendrán, y todos los que contra él se enardecen, serán avergonzados.","id":"45:24"},{"text":"En el SEÑOR será justificada y se gloriará toda la generación de Israel.","id":"45:25"}]}