{"number":44,"verses":[{"text":"AHORA pues oye, Jacob, siervo mío, y tú, Israel, a quien yo escogí.","id":"44:1"},{"text":"Así dice el SEÑOR, Hacedor tuyo, y el que te formó desde el vientre, el cual te ayudará: No temas, siervo mío Jacob, y tú, Jesurún, a quien yo escogí.","id":"44:2"},{"text":"Porque yo derramaré aguas sobre el secadal, y ríos sobre la tierra árida: mi espíritu derramaré sobre tu generación, y mi bendición sobre tus renuevos:","id":"44:3"},{"text":"Y brotarán entre hierba, como sauces junto a las riberas de las aguas.","id":"44:4"},{"text":"Éste dirá: Yo soy del SEÑOR; el otro se llamará del nombre de Jacob; y otro escribirá con su mano, al SEÑOR, y se apellidará con el nombre de Israel.","id":"44:5"},{"text":"Así dice el SEÑOR, Rey de Israel, y su Redentor, el SEÑOR de los ejércitos: Yo el primero, y yo el postrero, y fuera de mí no hay Dios.","id":"44:6"},{"text":"¿Y quién llamará como yo, y denunciará esto, y lo ordenará por mí, desde que hice el pueblo antiguo? Anúncienles lo que viene, y lo que está por venir.","id":"44:7"},{"text":"No temáis, ni os amedrentéis: ¿no te lo hice oír desde antiguo, y te lo dije? Luego vosotros sois mis testigos. ¿Hay un Dios fuera de mí? No hay fuerte: no conozco ninguno.","id":"44:8"},{"text":"Los formadores de imágenes de talla, todos ellos son vanidad, y lo más precioso de ellos para nada es útil; y ellos mismos para su confusión son testigos, que ellos ni ven ni entienden.","id":"44:9"},{"text":"¿Quién formó un dios, o quién fundó una estatua que para nada es de provecho?","id":"44:10"},{"text":"He aquí que todos sus compañeros serán avergonzados; porque los mismos artífices son de los hombres. Todos ellos se juntarán, estarán, se asombrarán, y serán avergonzados a una.","id":"44:11"},{"text":"El herrero tomará la tenaza, obrará en las ascuas, darále forma con los martillos, y trabajará en ella con la fuerza de su brazo: tiene luego hambre, y le faltan las fuerzas; no beberá agua, y se desmaya.","id":"44:12"},{"text":"El carpintero tiende la regla, señala aquélla con almagre, lábrala con los cepillos, dale figura con el compás, hácela en forma de varón, a semejanza de hombre hermoso, para estar en casa.","id":"44:13"},{"text":"Cortaráse cedros, y toma ciprés y encina, y entre los árboles del bosque se esfuerza; plantará pino, que se críe con la lluvia.","id":"44:14"},{"text":"De él se servirá luego el hombre para quemar, y tomará de ellos para calentarse; encenderá también el horno, y cocerá panes; hará además un dios, y lo adorará; fabricará un ídolo, y arrodillaráse delante de él.","id":"44:15"},{"text":"Parte del leño quemará en el fuego; con parte de él comerá carne, aderezará asado, y se saciará; después se calentará, y dirá: ¡Oh! heme calentado, he visto el fuego;","id":"44:16"},{"text":"Y torna su sobrante en un dios, en su escultura; humíllase delante de ella, adórala, y ruégale diciendo: Líbrame, que mi dios eres tú.","id":"44:17"},{"text":"No supieron ni entendieron: porque encostrados están sus ojos para no ver, y su corazón para no entender.","id":"44:18"},{"text":"Ninguno considera en su corazón, ni tiene conocimiento ni entendimiento para decir: Parte de esto quemé en el fuego, y sobre sus brasas cocí pan, asé carne, y comíla; ¿he de tornar en una abominación lo restante de ello? ¿delante de un tronco de árbol tengo de humillarme?","id":"44:19"},{"text":"De ceniza se apacienta; su corazón engañado le desvía, para que no libre su alma, ni diga: ¿No hay una mentira a mi mano derecha?","id":"44:20"},{"text":"Acuérdate de estas cosas, oh Jacob, e Israel, pues que tú mi siervo eres: Yo te formé; siervo mío eres tú: Israel, no me olvides.","id":"44:21"},{"text":"Yo deshice como a nube tus rebeliones, y como a niebla tus pecados: tórnate a mí, porque yo te redimí.","id":"44:22"},{"text":"Cantad loores, oh cielos, porque el SEÑOR lo hizo; gritad con júbilo, lugares bajos de la tierra; prorrumpid, montes, en alabanza; bosque, y todo árbol que en él está: porque el SEÑOR redimió a Jacob, y en Israel será glorificado.","id":"44:23"},{"text":"Así dice el SEÑOR, tu Redentor, y formador tuyo desde el vientre: Yo el SEÑOR, que lo hago todo, que extiendo solo los cielos, que extiendo la tierra por mí mismo;","id":"44:24"},{"text":"Que deshago las señales de los adivinos, y enloquezco a los agoreros; que hago tornar atrás los sabios, y convierto en locura su conocimiento;","id":"44:25"},{"text":"Que despierta la palabra de su siervo, y cumple el consejo de sus mensajeros; que dice a Jerusalem: Serás habitada; y a las ciudades de Judá: Reedificadas serán, y sus ruinas levantaré;","id":"44:26"},{"text":"Que dice al profundo: Sécate, y tus ríos haré secar;","id":"44:27"},{"text":"Que dice de Ciro: Es mi pastor, y cumplirá todo lo que yo quiero, en diciendo a Jerusalem: Serás edificada; y al templo: Serás fundado.","id":"44:28"}]}