{"number":53,"verses":[{"text":"¿QUIÉN ha creído a nuestro anuncio? ¿y a quién ha sido revelado el brazo del SEÑOR?","id":"53:1"},{"text":"Pues crecerá delante de él como una planta tierna, y como una raíz de tierra seca: no tiene forma ni hermosura: y cuando lo veamos, no hay atractivo para que le deseemos.","id":"53:2"},{"text":"Despreciado y desechado entre los hombres, varón de dolores, experimentado en quebranto: y como que escondimos de él el rostro, fue menospreciado, y no lo estimamos.","id":"53:3"},{"text":"Ciertamente llevó él nuestras enfermedades, y sufrió nuestros dolores; y nosotros le tuvimos por azotado, por herido de Dios y abatido.","id":"53:4"},{"text":"Mas él herido fue por nuestras transgresiones, molido por nuestros pecados: el castigo de nuestra paz sobre él; y por su herida somos nosotros sanados.","id":"53:5"},{"text":"Todos nosotros nos descarriamos como ovejas, cada cual se apartó por su propio camino: mas el SEÑOR cargó en él la iniquidad de todos nosotros.","id":"53:6"},{"text":"Él fue oprimido y afligido, mas no abrió su boca: como cordero él es llevado al matadero, y como oveja delante de sus trasquiladores enmudece, así no abre su boca.","id":"53:7"},{"text":"De la cárcel y del juicio fue quitado; y su generación ¿quién la contará? Porque cortado fue de la tierra de los vivientes; por la transgresión de mi pueblo fue herido.","id":"53:8"},{"text":"Y dispúsose con los impíos su sepultura, mas con los ricos en su muerte; porque nunca hizo él violencia, ni hubo engaño en su boca.","id":"53:9"},{"text":"Aún le complació al SEÑOR herirlo, sujetándole a padecimiento. Cuando hubiere puesto su alma en expiación por el pecado, él verá su simiente, prolongará sus días, y el placer del SEÑOR será en su mano prosperada.","id":"53:10"},{"text":"Del trabajo de su alma verá y quedará satisfecho; con su conocimiento justificará mi siervo justo a muchos, y él llevará las iniquidades de ellos.","id":"53:11"},{"text":"Por tanto yo le daré una porción con los grandes, y con los fuertes repartirá despojos; por cuanto derramó su alma hasta la muerte, y fue contado con los transgresores, y él llevó sobre si el pecado de muchos, e intercedió por los transgresores.","id":"53:12"}]}