{"number":52,"verses":[{"text":"DESPIERTA, despierta, vístete tu fortaleza, oh Sión; vístete tu ropa de hermosura, oh Jerusalem, ciudad santa: porque nunca más acontecerá que venga a ti incircunciso ni inmundo.","id":"52:1"},{"text":"Sacúdete del polvo; levántate y siéntate, Jerusalem; suéltate de las ataduras de tu cuello, cautiva hija de Sión.","id":"52:2"},{"text":"Porque así dice el SEÑOR: De balde fuisteis vendidos; por tanto, sin dinero seréis rescatados.","id":"52:3"},{"text":"Porque así dijo el Señor DIOS: Mi pueblo descendió a Egipto en tiempo pasado, para peregrinar allá; y el Asur lo cautivó sin razón.","id":"52:4"},{"text":"Y ahora ¿qué a mí aquí, dice el SEÑOR, ya que mi pueblo sea llevado sin por qué? Y los que en él se enseñorean, lo hacen aullar, dice el SEÑOR, y continuamente es blasfemado mi nombre todo el día.","id":"52:5"},{"text":"Por tanto, mi pueblo sabrá mi nombre por esta causa en aquel día: porque yo mismo que hablo, he aquí estaré presente.","id":"52:6"},{"text":"¡Cuán hermosos sobre las montañas son los pies de aquel que trae buenas nuevas, del que publica la paz, que trae buenas nuevas de bien, que pública salvación, que dice a Sión: Tu Dios reina!","id":"52:7"},{"text":"¡Voz de tus atalayas! alzarán la voz, juntamente darán voces de júbilo; porque ojo a ojo verán que el SEÑOR vuelve a traer a Sión.","id":"52:8"},{"text":"Cantad alabanzas, alegraos juntamente, soledades de Jerusalem: porque el SEÑOR ha consolado su pueblo, a Jerusalem ha redimido.","id":"52:9"},{"text":"El SEÑOR desnudó el brazo de su santidad ante los ojos de todas las gentes; y todos los términos de la tierra verán la salvación del Dios nuestro.","id":"52:10"},{"text":"Apartaos, apartaos, salid de ahí, no toquéis cosa inmunda; salid de en medio de ella; limpiaos los que lleváis los vasos del SEÑOR.","id":"52:11"},{"text":"Porque no saldréis apresurados, ni iréis huyendo; porque el SEÑOR irá delante de vosotros, y os congregará el Dios de Israel.","id":"52:12"},{"text":"He aquí que mi siervo será prosperado, será engrandecido y ensalzado, y será muy sublimado.","id":"52:13"},{"text":"Como se pasmaron de tí muchos, en tanta manera fue desfigurado de los hombres su parecer; y su hermosura más que la de los hijos de los hombres.","id":"52:14"},{"text":"Empero él rociará muchas gentes: los reyes cerrarán sobre él sus bocas; porque verán lo que nunca les fue contado, y entenderán lo que jamás habían oído.","id":"52:15"}]}