{"number":16,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"16:1"},{"text":"No tomarás para ti mujer, ni tendrás hijos ni hijas en este lugar.","id":"16:2"},{"text":"Porque así ha dicho el SEÑOR acerca de los hijos y de las hijas que nacieren en este lugar, y de sus madres que los parieren, y de los padres que los engendraren en esta tierra:","id":"16:3"},{"text":"De dolorosas enfermedades morirán; no serán plañidos ni enterrados: serán por muladar sobre la faz de la tierra: y con espada y con hambre serán con­sumidos, y sus cuerpos serán para comida de las aves del cielo y de las bestias de la tierra.","id":"16:4"},{"text":"Porque así ha dicho el SEÑOR: No entres en casa de luto, ni vayas a lamentar, ni los consue­les: porque yo he quitado mi paz de este pueblo, dice el SEÑOR, mi misericordia y piedades.","id":"16:5"},{"text":"Y morirán en esta tierra grandes y chicos: no se enterrarán, ni los plañirán, ni se arañarán, ni se mesarán por ellos;","id":"16:6"},{"text":"Ni por ellos partirán pan por luto, para consolarlos de sus muertos; ni les darán a beber copa de consolaciones por su padre o por su madre.","id":"16:7"},{"text":"Asimismo no entres en casa de convite, para sentarte con ellos a comer o a beber.","id":"16:8"},{"text":"Porque así ha dicho el SEÑOR de los ejércitos, Dios de Israel: He aquí que yo haré cesar en este lugar, delante de vuestros ojos y en vuestros días, toda voz de gozo y toda voz de alegría, toda voz de esposo y toda voz de esposa.","id":"16:9"},{"text":"Y acontecerá que cuando anunciares a este pueblo todas estas cosas, te dirán ellos: ¿Por qué habló el SEÑOR sobre noso­tros todo este mal tan grande? ¿y qué maldad es la nuestra, o qué pecado es el nuestro, que come­tiéramos contra el SEÑOR nues­tro Dios?","id":"16:10"},{"text":"Entonces les dirás: Porque vuestros padres me dejaron, dice el SEÑOR, y anduvieron en pos de dioses ajenos, y los sirvieron, y los adoraron, y me dejaron a mí, y no guardaron mi ley;","id":"16:11"},{"text":"Y vosotros habéis hecho peor que vuestros padres; porque he aquí que vosotros camináis cada uno tras la imaginación de su mal­vado corazón, no oyéndome a mí.","id":"16:12"},{"text":"Por tanto, yo os haré echar de esta tierra a tierra que ni vosotros ni vuestros padres habéis conoci­do, y allá serviréis a dioses aje­nos de día y de noche; porque no os mostraré clemencia.","id":"16:13"},{"text":"Empero he aquí vienen días, dice el SEÑOR, que no se dirá más: Vive el SEÑOR, que hizo subir a los hijos de Israel de tie­rra de Egipto;","id":"16:14"},{"text":"Sino: Vive el SEÑOR, que hizo subir a los hijos de Israel de la tierra del norte, y de todas las tierras a donde los había arro­jado: y volverélos a su tierra, la cual dí a sus padres.","id":"16:15"},{"text":"He aquí que yo envío muchos pescadores, dice el SEÑOR, y los pescarán; y después enviaré muchos cazadores, y los cazarán de todo monte, y de todo collado, y de las cavernas de los peñas­cos.","id":"16:16"},{"text":"Porque mis ojos están sobre todos sus caminos, los cuales no se me ocultaron, ni su maldad se esconde de la presencia de mis ojos.","id":"16:17"},{"text":"Mas primero pagaré al doble su iniquidad y su pecado; porque contaminaron mi tierra con los cuerpos muertos de sus abomi­naciones, y de sus abominacio­nes llenaron mi heredad.","id":"16:18"},{"text":"Oh SEÑOR, fortaleza mía, y fuerza mía, y refugio mío en el tiempo de la aflicción; a ti ven­drán gentes desde los extremos de la tierra, y dirán: Ciertamente mentira poseyeron nuestros padres, vanidad, y no hay en ellos provecho.","id":"16:19"},{"text":"¿Ha de hacer el hombre dio­ses para sí? mas ellos no son dio­ses.","id":"16:20"},{"text":"Por tanto, he aquí, les enseña­ré de esta vez, enseñarles he mi mano y mi fortaleza, y sabrán que mi nombre es el SEÑOR.","id":"16:21"}]}