{"number":1,"verses":[{"text":"LAS palabras de Jeremías hijo de Hilquías, de los sacerdotes que estuvieron en Anatot, en tierra de Benjamín.","id":"1:1"},{"text":"La palabra del SEÑOR que vino a él en los días de Josías hijo de Amón, rey de Judá, en el año décimotercio de su reinado.","id":"1:2"},{"text":"Fue asimismo en días de Joacim hijo de Josías, rey de Judá, hasta el fin del año undéci­mo de Sedequías hijo de Josías, rey de Judá, hasta la cautividad de Jerusalem en el mes quinto.","id":"1:3"},{"text":"Vino pues la palabra del SEÑOR a mí, diciendo:","id":"1:4"},{"text":"Antes que te formase en el vientre te conocí, y antes que salieses de la matriz te santifiqué, te dí por profeta a las gentes.","id":"1:5"},{"text":"Y yo dije: ¡Ah Señor DIOS! He aquí, no sé hablar, porque soy niño.","id":"1:6"},{"text":"Y díjome el SEÑOR: No digas, soy niño; porque a todo lo que te enviaré irás tú, y dirás todo lo que te mandaré.","id":"1:7"},{"text":"No temas delante de ellos, por­que contigo soy para librarte, dice el SEÑOR.","id":"1:8"},{"text":"Y extendió el SEÑOR su mano, y tocó sobre mi boca; y díjome el SEÑOR: He aquí he puesto mis palabras en tu boca.","id":"1:9"},{"text":"Mira que te he puesto en este día sobre gentes y sobre reinos, para arrancar y para destruir, y para arruinar y para derribar, y para edificar y para plantar.","id":"1:10"},{"text":"Y la palabra del SEÑOR vino a mí, diciendo: ¿Qué ves tú, Jeremías? Y dije: Yo veo una vara de almendro.","id":"1:11"},{"text":"Y díjome el SEÑOR: Bien has visto; porque yo apresuro mi palabra para ponerla por obra.","id":"1:12"},{"text":"Y vino a mí la palabra del SEÑOR segunda vez, diciendo: ¿Qué ves tú? Y dije: Yo veo una olla que hierve; y su faz está hacia el norte.","id":"1:13"},{"text":"Y díjome el SEÑOR: Del norte se soltará el mal sobre todos los moradores de la tierra.","id":"1:14"},{"text":"Porque he aquí que yo convo­co todas las familias de los reinos del norte, dice el SEÑOR; y vendrán, y pondrá cada uno su asiento a la entrada de las puertas de Jerusalem, y junto a todos sus muros en derredor, y en todas las ciudades de Judá.","id":"1:15"},{"text":"Y a causa de toda su malicia, proferiré mis juicios contra los que me dejaron, e incensaron a dioses extraños, y adoraron a las obras de sus propias manos.","id":"1:16"},{"text":"Tú pues, ciñe tus lomos, y te levantarás, y les hablarás todo lo que te mandaré: no temas delan­te de ellos, porque no te haga yo quebrantar delante de ellos.","id":"1:17"},{"text":"Porque he aquí que yo te he puesto en este día como ciudad fortalecida, y como columna de hierro, y como muro de latón sobre toda la tierra, a los reyes de Judá, a sus príncipes, a sus sacer­dotes, y al pueblo de la tierra.","id":"1:18"},{"text":"Y pelearán contra ti, mas no te vencerán; porque yo soy contigo, dice el SEÑOR, para librarte.","id":"1:19"}]}