{"number":18,"verses":[{"text":"LA palabra que fue a Jeremías del SEÑOR, diciendo:","id":"18:1"},{"text":"Levántate, y vete a casa del alfarero, y allí te haré oír mis palabras.","id":"18:2"},{"text":"Y descendí a casa del alfarero, y he aquí que él hacía obra sobre la rueda.","id":"18:3"},{"text":"Y el vaso que él hacia de barro se quebró en la mano del alfare­ro; y tornó e hízolo otro vaso, según que al alfarero pareció mejor hacerlo.","id":"18:4"},{"text":"Entonces vino a mí la palabra del SEÑOR, diciendo:","id":"18:5"},{"text":"¿No podré yo hacer de voso­tros como este alfarero, oh casa de Israel, dice el SEÑOR? He aquí que como el barro en la mano del alfarero, así sois voso­tros en mi mano, oh casa de Israel.","id":"18:6"},{"text":"En un instante hablaré contra gentes y contra reinos, para arrancar, y disipar, y destruir.","id":"18:7"},{"text":"Empero si esas gentes se con­virtieren de su maldad, de que habré hablado, yo me arrepentiré del mal que había pensado hacer­les.","id":"18:8"},{"text":"Y en un instante hablaré de la gente y del reino, para edificar y para plantar;","id":"18:9"},{"text":"Pero si hiciere lo malo delan­te de mis ojos, no obedeciendo mi voz, arrepentiréme del bien que había determinado hacerle.","id":"18:10"},{"text":"Ahora pues habla luego a todo hombre de Judá, y a los morado­res de Jerusalem, diciendo: Así ha dicho el SEÑOR: He aquí que yo dispongo mal contra vosotros, y trazo contra vosotros designios: conviértase ahora cada uno de su mal camino, y mejorad vuestros caminos y vuestras obras.","id":"18:11"},{"text":"Y dijeron: Es por demás: por­que en pos de nuestras imagina­ciones hemos de ir, y hemos de hacer cada uno el pensamiento de su malvado corazón.","id":"18:12"},{"text":"Por tanto, así dijo el SEÑOR: Preguntad ahora a las gentes, quién tal haya oído. Gran fealdad ha hecho la virgen de Israel.","id":"18:13"},{"text":"¿Faltará la nieve del Líbano de la roca del campo? ¿faltarán las aguas frías que corren de leja­nas tierras?","id":"18:14"},{"text":"Porque mi pueblo me ha olvi­dado, incensando a la vanidad, les han hecho tropezar en sus caminos de las sendas antiguas, para que caminen en sendas, en un camino hollado;","id":"18:15"},{"text":"Para poner su tierra en desola­ción, y en silbos perpetuos; todo aquel que pasare por ella se maravillará, y meneará su cabe­za.","id":"18:16"},{"text":"Como viento solano los esparciré delante del enemigo; mostraréles las espaldas, y no el rostro, en el día de su perdición.","id":"18:17"},{"text":"Y dijeron: Venid, y tracemos maquinaciones contra Jeremías; porque la ley no faltará del sacer­dote, ni consejo del sabio, ni palabra del profeta. Venid e hirá­moslo de lengua, y no miremos a todas sus palabras.","id":"18:18"},{"text":"Oh SEÑOR, mira por mí, y oye la voz de los que contienden conmigo.","id":"18:19"},{"text":"¿Se da mal por bien, para que hayan cavado hoyo a mi alma? Acuérdate que me puse delante de tí para hablar bien por ellos, para apartar de ellos tu ira.","id":"18:20"},{"text":"Por tanto entrega sus hijos al hambre, y derrama su sangre por medio de la espada; y sean sus mujeres privadas de sus hijos, y sean viudas; y sus maridos sean puestos a muerte, y sus jóvenes sean muertos a espada en la guerra.","id":"18:21"},{"text":"Oigase clamor de sus casas, cuando trajeres sobre ellos ejér­cito de repente: porque cavaron hoyo para prenderme, y a mis pies han escondido lazos.","id":"18:22"},{"text":"Mas tú, oh SEÑOR, conoces todo su consejo contra mí para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro: y tropiecen delante de tí; haz así con ellos en el tiempo de tu furor.","id":"18:23"}]}