{"number":15,"verses":[{"text":"Y DÍJOME el SEÑOR: Si Moisés y Samuel se pusieran delante de mí, mi voluntad no será con este pueblo: échalos de delante de mí, y salgan.","id":"15:1"},{"text":"Y será que si te preguntaren: ¿A dónde saldremos? les dirás: Así ha dicho el SEÑOR: El que a muerte, a muerte; y el que a espada, a espada; y el que a ham­bre, a hambre; y el que a cautividad, a cautividad.","id":"15:2"},{"text":"Y enviaré sobre ellos cuatro géneros, dice el SEÑOR: espada para matar, y perros para despe­dazar, y aves del cielo y bestias de la tierra, para devorar y para disipar.","id":"15:3"},{"text":"Y entregarélos a ser agitados por todos los reinos de la tierra, a causa de Manasés hijo de Ezequías rey de Judá, por lo que hizo en Jerusalem.","id":"15:4"},{"text":"Porque ¿quién tendrá compa­sión de ti, oh Jerusalem? ¿o quién se entristecerá por tu causa? ¿o quién ha de venir a preguntar por tu paz?","id":"15:5"},{"text":"Tú me dejaste, dice el SEÑOR, atrás te volviste: por tanto yo extenderé sobre ti mi mano, y te destruiré; estoy cansado de arre­pentirme.","id":"15:6"},{"text":"Y aventélos con aventador hasta las puertas de la tierra; des­ahijé, desbaraté mi pueblo; no se tornaron de sus caminos.","id":"15:7"},{"text":"Sus viudas se multiplicaron más que la arena del mar; traje contra ellos destruidor a medio día sobre la madre y los hijos; sobre la ciudad hice que de repente cayesen terrores.","id":"15:8"},{"text":"Enflaquecióse la que parió siete; llenóse de dolor su alma; su sol se le puso siendo aún de día; fue avergonzada y llena de confusión: y lo que de ella que­dare, entregarélo a espada delan­te de sus enemigos, dice el SEÑOR.","id":"15:9"},{"text":"¡Ay de mí, madre mía, que me has engendrado hombre de con­tienda y hombre de discordia a toda la tierra! Nunca les dí a logro, ni lo tomé de ellos; y todos me maldicen.","id":"15:10"},{"text":"Dijo el SEÑOR: De cierto, será bien con tu remanente; de cierto haré que el enemigo te salga a recibir en el tiempo traba­joso, y en el tiempo de angustia.","id":"15:11"},{"text":"¿Quebrará el hierro al hierro de la parte del norte, y al acero?","id":"15:12"},{"text":"Tus riquezas y tus tesoros daré a saco sin ningún precio, por todos tus pecados, y en todos tus términos;","id":"15:13"},{"text":"Y te haré pasar a tus enemigos en tierra que no conoces: porque fuego se ha encendido en mi furor, y arderá sobre vosotros.","id":"15:14"},{"text":"Tú lo sabes, oh SEÑOR; acuérdate de mí, y visítame, y vén­game de mis enemigos. No me tomes en la prolongación de tu enojo: sabes que por amor de ti sufro afrenta.","id":"15:15"},{"text":"Halláronse tus palabras, y yo las comí; y tu palabra me fue por gozo y por alegría de mi corazón: porque tu nombre se invocó sobre mí, oh SEÑOR Dios de los ejér­citos.","id":"15:16"},{"text":"No me senté en compañía de burladores, ni me engreí a causa de tu profecía; sentéme solo, por­que me llenaste de desabrimien­to.","id":"15:17"},{"text":"¿Por qué fue perpetuo mi dolor, y mi herida desahuciada no admitió cura? ¿Serás para mí como cosa ilusoria, como aguas que no son estables?","id":"15:18"},{"text":"Por tanto así dijo el SEÑOR: Si te convirtieres, yo te repondré, y delante de mí estarás; y si saca­res lo precioso de lo vil, serás como mi boca. Conviértanse ellos a ti, y tú no te conviertas a ellos.","id":"15:19"},{"text":"Y te daré para este pueblo por fuerte muro de latón, y pelea­rán contra ti, y no te vencerán: porque yo estoy contigo para guardarte y para defenderte, dice el SEÑOR.","id":"15:20"},{"text":"Y librarte he de la mano de los malos, y te redimiré de la mano de los fuertes.","id":"15:21"}]}