{"number":28,"verses":[{"text":"Y ACONTECIÓ en el mismo año, en el principio del reinado de Sedequías rey de Judá, en el año cuarto, en el quinto mes, que Hananías, hijo de Azur, profeta que era de Gabaón, me habló en la casa del SEÑOR delante de los sacerdotes y de todo el pueblo, diciendo:","id":"28:1"},{"text":"Así habló el SEÑOR de los ejércitos, Dios de Israel, dicien­do: Quebranté el yugo del rey de Babilonia.","id":"28:2"},{"text":"Dentro de dos años de días tor­naré a este lugar todos los vasos de la casa del SEÑOR, que Nabucodonosor, rey de Babilonia, llevó de este lugar para meterlos en Babilonia;","id":"28:3"},{"text":"Y yo tornaré a este lugar a Jeconías hijo de Joacim, rey de Judá, y a todos los cautivos de Judá que entraron en Babilonia, dice el SEÑOR; porque yo que­brantaré el yugo del rey de Babilonia.","id":"28:4"},{"text":"Entonces respondió Jeremías profeta a Hananías profeta, delante de los sacerdotes y delan­te de todo el pueblo que estaba en la casa del SEÑOR.","id":"28:5"},{"text":"Y dijo Jeremías profeta: Amén, así lo haga el SEÑOR. Confirme el SEÑOR tus palabras, con las cuales profetizaste que los vasos de la casa del SEÑOR, y todos los llevados cautivos, han de ser tornados de Babilonia a este lugar.","id":"28:6"},{"text":"Con todo eso, oye ahora esta palabra que yo hablo en tus oídos y en los oídos de todo el pueblo:","id":"28:7"},{"text":"Los profetas que fueron antes de mí y antes de tí en tiempos pasados, profetizaron sobre muchas tierras y grandes reinos, de guerra, y de aflicción, y de pestilencia.","id":"28:8"},{"text":"El profeta que profetizó de paz, cuando sobreviniere la palabra del profeta, será conocido el pro­feta que el SEÑOR en verdad lo envió.","id":"28:9"},{"text":"Entonces Hananías profeta quitó el yugo del cuello de Jeremías profeta, y quebrólo.","id":"28:10"},{"text":"Y habló Hananías en presen­cia de todo el pueblo, diciendo: Así ha dicho el SEÑOR: De esta manera quebraré el yugo de Nabucodonosor, rey de Babilonia, del cuello de todas las gentes dentro de dos años de días. Y fuese Jeremías su cami­no.","id":"28:11"},{"text":"Y después que Hananías pro­feta quebró el yugo del cuello de Jeremías profeta, vino la palabra del SEÑOR a Jeremías, diciendo:","id":"28:12"},{"text":"Ve, y habla a Hananías, diciendo: Así ha dicho el SEÑOR: Yugos de madera que­braste, mas en vez de ellos harás yugos de hierro.","id":"28:13"},{"text":"Porque así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Yugo de hierro puse sobre el cuello de todas estas gentes, para que sirvan a Nabucodonosor rey de Babilonia, y han de servir­le; y aun también le he dado las bestias del campo.","id":"28:14"},{"text":"Entonces dijo el profeta Jeremías a Hananías profeta: Ahora oye, Hananías; el SEÑOR no te envió, y tú has hecho con­fiar a este pueblo en mentira.","id":"28:15"},{"text":"Por tanto, así ha dicho el SEÑOR: He aquí que yo te envío de sobre la faz de la tierra: mori­rás en este año, porque hablaste rebelión contra el SEÑOR.","id":"28:16"},{"text":"Y en el mismo año murió Hananías en el mes séptimo.","id":"28:17"}]}