{"number":23,"verses":[{"text":"¡AY de los pastores que des­perdician y derraman las ovejas de mi majada! dice el SEÑOR.","id":"23:1"},{"text":"Por tanto, así ha dicho el SEÑOR Dios de Israel a los pas­tores que apacientan mi pueblo: Vosotros derramasteis mis ove­jas, y las espantasteis, y no las habéis visitado: he aquí yo visito sobre vosotros la maldad de vuestras obras, dice el SEÑOR.","id":"23:2"},{"text":"Y yo recogeré el remanente de mis ovejas de todas las tierras adonde las eché, y las haré volver a sus moradas; y crecerán, y se multiplicarán.","id":"23:3"},{"text":"Y pondré sobre ellas pastores que las apacienten; y no temerán más, ni se asombrarán, ni serán menoscabadas, dice el SEÑOR.","id":"23:4"},{"text":"He aquí que vienen días, dice el SEÑOR, en los cuales levantaré a David un Renuevo justo, y un Rey reina­rá y prosperará, y hará juicio y justicia en la tierra.","id":"23:5"},{"text":"En sus días será salvo Judá, e Israel habitará confiado: y este será su nombre que le llamarán: EL SEÑOR, JUSTICIA NUES­TRA.","id":"23:6"},{"text":"Por tanto, he aquí que vienen días, dice el SEÑOR, y no dirán más: Vive el SEÑOR que hizo subir los hijos de Israel de la tie­rra de Egipto;","id":"23:7"},{"text":"Sino: Vive el SEÑOR que hizo subir y trajo la simiente de la casa de Israel de tierra del norte, y de todas las tierras adonde los había yo echado; y habitarán en su tierra.","id":"23:8"},{"text":"A causa de los profetas mi corazón está quebrantado en medio de mí, todos mis huesos tiemblan; estuve como hombre borracho, y como hombre a quien dominó el vino, delante del SEÑOR y delante de las palabras de su santidad.","id":"23:9"},{"text":"Porque la tierra está llena de adúlteros: porque a causa del juramento la tierra está desierta; las cabañas del desierto se seca­ron; la carrera de ellos fue mala, y su fortaleza no derecha.","id":"23:10"},{"text":"Porque así el profeta como el sacerdote son fingidos: aun en mi casa hallé su maldad, dice el SEÑOR.","id":"23:11"},{"text":"Por tanto, como resbaladeros en oscuridad les será su camino: serán empujados, y caerán en él: porque yo traeré mal sobre ellos, año de su visitación, dice el SEÑOR.","id":"23:12"},{"text":"Y en los profetas de Samaria he visto desatinos: profetizaban en Baal, e hicieron errar a mi pueblo Israel.","id":"23:13"},{"text":"Y en los profetas de Jerusalem he visto torpezas: cometían adul­terios, y andaban en mentiras, y esforzaban las manos de los malos, para que ninguno se con­virtiese de su malicia: fuéronme todos ellos como Sodoma, y sus moradores como Gomorra.","id":"23:14"},{"text":"Por tanto, así ha dicho el SEÑOR de los ejércitos contra aquellos profetas: He aquí que yo les hago comer ajenjos, y les haré beber aguas de hiel; porque de los profetas de Jerusalem salió la hipocresía sobre toda la tierra.","id":"23:15"},{"text":"Así ha dicho el SEÑOR de los ejércitos: No escuchéis las pala­bras de los profetas que os profe­tizan: os hacen desvanecer; hablan visión de su corazón, no de la boca del SEÑOR.","id":"23:16"},{"text":"Dicen atrevidamente a los que me irritan: el SEÑOR dijo: Paz tendréis; y a cualquiera que anda tras la imaginación de su cora­zón, dijeron: No vendrá mal sobre vosotros.","id":"23:17"},{"text":"Porque ¿quién estuvo en el secreto del SEÑOR, y vio, y oyó su palabra? ¿quién estuvo atento a su palabra, y oyó?","id":"23:18"},{"text":"He aquí que la tempestad del SEÑOR saldrá con furor; y la tempestad que está aparejada, caerá sobre la cabeza de los malos.","id":"23:19"},{"text":"No se apartará el furor del SEÑOR, hasta tanto que haya hecho, y hasta tanto que haya cumplido los pensamientos de su corazón: en lo postrero de los días lo entenderéis cumplida­mente.","id":"23:20"},{"text":"No envié yo aquellos profe­tas, y ellos corrían: yo no les hablé, y ellos profetizaban.","id":"23:21"},{"text":"Y si ellos hubieran estado en mi secreto, también hubieran hecho oír mis palabras a mi pue­blo; y les hubieran hecho volver de su mal camino, y de la maldad de sus obras.","id":"23:22"},{"text":"¿Soy yo Dios de poco acá, dice el SEÑOR, y no Dios de mucho ha?","id":"23:23"},{"text":"¿Ocultaráse alguno, dice el SEÑOR, en escondrijos que yo no lo vea? ¿No hincho yo, dice el SEÑOR, el cielo y la tierra?","id":"23:24"},{"text":"Yo he oído lo que aquellos profetas dijeron profetizando mentira en mi nombre, diciendo: Soñé, soñé.","id":"23:25"},{"text":"¿Hasta cuándo será esto en el corazón de los profetas que pro­fetizan mentira, y que profetizan el engaño de su corazón?","id":"23:26"},{"text":"¿No piensan como hacen a mi pueblo olvidarse de mi nombre con sus sueños que cada uno cuenta a su compañero, al modo que sus padres se olvidaron de mi nombre por Baal?","id":"23:27"},{"text":"El profeta con quien fuere sueño, cuente sueño; y aquel a quien fuere mi palabra, cuente mi palabra verdadera. ¿Qué tiene que ver la paja con el trigo? dice el SEÑOR.","id":"23:28"},{"text":"¿No es mi palabra como el fuego, dice el SEÑOR, y como martillo que quebranta la roca?","id":"23:29"},{"text":"Por tanto, he aquí yo contra los profetas, dice el SEÑOR, que hurtan mis palabras cada uno de su más cercano.","id":"23:30"},{"text":"He aquí yo contra los profe­tas, dice el SEÑOR, que endul­zan sus lenguas, y dicen: El ha dicho.","id":"23:31"},{"text":"He aquí yo contra los que pro­fetizan sueños mentirosos, dice el SEÑOR, y contáronlos, e hicieron errar a mi pueblo con sus mentiras y con sus lisonjas: y yo no los envié, ni les mandé; y ningún provecho hicieron a este pueblo, dice el SEÑOR.","id":"23:32"},{"text":"Y cuando te preguntare este pueblo, o el profeta, o el sacerdo­te, diciendo: ¿Qué es la carga del SENOR? les dirás: ¿Qué carga? Os dejaré, ha dicho el SEÑOR.","id":"23:33"},{"text":"Y el profeta, y el sacerdote, o el pueblo, que dijere: Carga del SEÑOR; yo enviaré castigo sobre tal hombre y sobre su casa.","id":"23:34"},{"text":"Así diréis cada cual a su compañero, y cada cual a su hermano: ¿Qué ha respondido el SEÑOR, y qué habló el SEÑOR?","id":"23:35"},{"text":"Y nunca más os vendrá a la memoria decir: Carga del SEÑOR: porque la palabra de cada uno le será por carga; pues pervertisteis las palabras del Dios viviente, del SEÑOR de los ejérci­tos, Dios nuestro.","id":"23:36"},{"text":"Así dirás al profeta: ¿Qué te respondió el SEÑOR, y qué habló el SEÑOR?","id":"23:37"},{"text":"Mas si dijereis: Carga del SEÑOR: por eso el SEÑOR dice así: Porque dijisteis esta palabra, Carga del SEÑOR, habiendo enviado a deciros: No digáis, Carga del SEÑOR:","id":"23:38"},{"text":"Por tanto, he aquí que yo os echaré en olvido, y os arrancaré de mi presencia, y a la ciudad que os dí a vosotros y a vuestros padres;","id":"23:39"},{"text":"Y pondré sobre vosotros afrenta perpetua, y eterna confusión que nunca borrará el olvido.","id":"23:40"}]}