{"number":29,"verses":[{"text":"Y ÉSTAS son las palabras de la carta que Jeremías profeta envió de Jerusalem a los ancianos que habían quedado de los transportados cautivos, y a los sacerdotes y profetas, y a todo el pueblo que Nabucodonosor llevó cautivo de Jerusalem a Babilonia:","id":"29:1"},{"text":"(Después que salió el rey Jeconías y la reina, y los del pa­lacio, y los príncipes de Judá y de Jerusalem, y los artífices, y los ingenieros de Jerusalem;)","id":"29:2"},{"text":"Por mano de Elasa hijo de Safán, y de Jemarías hijo de Hil-quías, (los cuales envió Sedequías rey de Judá a Babilonia, a Nabucodonosor rey de Babilonia,) diciendo:","id":"29:3"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel, a todos los de la cautividad que hice trans­portar de Jerusalem a Babilonia:","id":"29:4"},{"text":"Edificad casas, y morad; y plantad huertos, y comed del fruto de ellos;","id":"29:5"},{"text":"Casaos, y engendrad hijos e hijas; dad mujeres a vuestros hijos, y dad maridos a vuestras hijas, para que paran hijos e hijas; y multiplicaos ahí, y no os hagáis pocos.","id":"29:6"},{"text":"Y procurad la paz de la ciudad a la cual os hice ser llevados cau­tivos, y rogad por ella al SEÑOR; porque en su paz ten­dréis vosotros paz.","id":"29:7"},{"text":"Porque así ha dicho el SEÑOR de los ejércitos, Dios de Israel: No os engañen vuestros profetas que están entre vosotros, ni vues­tros adivinos; ni miréis a vues­tros sueños que soñáis.","id":"29:8"},{"text":"Porque falsamente os profeti­zan ellos en mi nombre: no los envié, ha dicho el SEÑOR.","id":"29:9"},{"text":"Porque así dijo el SEÑOR: Cuando en Babilonia se cum­plieren los setenta años, yo os visitaré, y despertaré sobre voso­tros mi buena palabra, para tor­naros a este lugar.","id":"29:10"},{"text":"Porque yo sé los pensamien­tos que tengo acerca de vosotros, dice el SEÑOR, pensamientos de paz, y no de mal, para daros el fin que esperáis.","id":"29:11"},{"text":"Entonces me invocaréis, e iréis y oraréis a mí, y yo os oiré:","id":"29:12"},{"text":"Y me buscaréis y hallaréis, porque me buscaréis de todo vuestro corazón.","id":"29:13"},{"text":"Y seré hallado de vosotros, dice el SEÑOR, y tornaré vuestra cautividad, y os juntaré de todas las gentes, y de todos los lugares adonde os arrojé, dice el SEÑOR; y os haré volver al lugar de donde os hice ser lleva­dos.","id":"29:14"},{"text":"Mas habéis dicho: el SEÑOR nos ha suscitado profetas en Babilonia.","id":"29:15"},{"text":"Así empero ha dicho el SEÑOR, del rey que está sentado sobre el trono de David, y de todo el pueblo que mora en esta ciudad, de vuestros hermanos que no salieron con vosotros en cautiverio;","id":"29:16"},{"text":"Así ha dicho el SEÑOR de los ejércitos: He aquí envío yo con­tra ellos espada, hambre, y pesti­lencia, y pondrélos como los malos higos, que de malos no se pueden comer.","id":"29:17"},{"text":"Y perseguirélos con espada, con hambre y con pestilencia; y darélos por escarnio a todos los reinos de la tierra, por maldición y por espanto, y por silbo y por afrenta a todas las gentes a las cuales los habré arrojado;","id":"29:18"},{"text":"Porque no oyeron mis pala­bras, dice el SEÑOR, que les envié por mis siervos los profe­tas, madrugando en enviarlos; y no habéis escuchado, dice el SEÑOR.","id":"29:19"},{"text":"Oid pues la palabra del SEÑOR, vosotros todos los del cautiverio que eché de Jerusalem a Babilonia.","id":"29:20"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel, acerca de Acab hijo de Colías, y acer­ca de Sedequías hijo de Maasías, quienes os profetizan en mi nom­bre falsamente: He aquí los entre­go yo en mano de Nabucodonosor rey de Babilonia, y él los herirá delante de vuestros ojos;","id":"29:21"},{"text":"Y todos los cautivos de Judá que están en Babilonia, tomarán de ellos maldición, diciendo: Póngate el SEÑOR como a Sedequías y como a Acab, los cuales asó al fuego el rey de Babilonia.","id":"29:22"},{"text":"Porque hicieron maldad en Israel, y cometieron adulterio con las mujeres de sus prójimos, y falsamente hablaron en mi nombre palabra que no les mandé; lo cual yo sé, y soy testi­go, dice el SEÑOR.","id":"29:23"},{"text":"Y a Semaías de Nehelam hablarás, diciendo:","id":"29:24"},{"text":"Así habló el SEÑOR de los ejércitos, Dios de Israel, dicien­do: Por cuanto enviaste letras en tu nombre a todo el pueblo que está en Jerusalem, y a Sofonías sacerdote hijo de Maasías, y a todos los sacerdotes, diciendo:","id":"29:25"},{"text":"El SEÑOR te ha puesto por sacerdote en lugar de Joiada sacerdote, para que presidáis en la casa del SEÑOR sobre todo hombre furioso y profetizante, poniéndolo en el calabozo y en el cepo.","id":"29:26"},{"text":"¿Por qué pues no has ahora reprendido a Jeremías de Anatot, que os profetiza falsamente?","id":"29:27"},{"text":"Porque por eso nos envió a decir en Babilonia: Largo va el cautiverio: edificad casas, y morad; plantad huertos, y comed el fruto de ellos.","id":"29:28"},{"text":"Y Sofonías sacerdote había leído esta carta a oídos de Jeremías profeta.","id":"29:29"},{"text":"Y vino la palabra del SEÑOR a Jeremías, diciendo:","id":"29:30"},{"text":"Envía a decir a toda la transmi­gración: Así ha dicho el SEÑOR de Semaías de Nehelam: Porque os profetizó Semaías, y yo no lo envié, y os hizo confiar en menti­ra:","id":"29:31"},{"text":"Por tanto, así ha dicho el SEÑOR: He aquí que yo visito sobre Semaías de Nehelam, y sobre su generación: no tendrá varón que more entre este pue­blo, ni verá aquel bien que haré yo a mi pueblo, dice el SEÑOR: porque contra el SEÑOR ha hablado rebelión.","id":"29:32"}]}