{"number":31,"verses":[{"text":"EN aquel tiempo, dice el SEÑOR, yo seré por Dios a todos los linajes de Israel, y ellos me serán a mí por pueblo.","id":"31:1"},{"text":"Así ha dicho el SEÑOR: Halló gracia en el desierto el pueblo, los que escaparon de la espada, yendo yo para hacer hallar reposo a Israel.","id":"31:2"},{"text":"El SEÑOR se manifestó a mí ya mucho tiempo há, diciendo: Con amor eterno te he amado; por tanto te soporté con miseri­cordia.","id":"31:3"},{"text":"Aun te edificaré, y serás edifi­cada, oh virgen de Israel: todavía serás adornada con tus panderos, y saldrás en corro de danzantes.","id":"31:4"},{"text":"Aun plantarás viñas en los montes de Samaria: plantarán los plantadores, y harán común uso de ellas.","id":"31:5"},{"text":"Porque habrá día en que cla­marán los guardas en el monte de Efraím: Levantaos, y subamos a Sión, al SEÑOR nuestro Dios.","id":"31:6"},{"text":"Porque así ha dicho el SEÑOR: Regocijaos en Jacob con alegría, y dad voces de júbilo a la cabeza de gentes; haced oír, alabad, y decid: Oh SEÑOR, salva tu pue­blo, el remanente de Israel.","id":"31:7"},{"text":"He aquí yo los vuelvo de tierra del norte, y los juntaré de los fines de la tierra, y entre ellos ciegos y cojos, la mujer preñada y la parida juntamente; en grande compañía tornarán acá.","id":"31:8"},{"text":"Irán con lloro, mas con miseri­cordias los haré volver, y harélos andar junto a arroyos de aguas, por camino derecho en el cual no tropezarán: porque soy a Israel por padre, y Efraím es mi pri­mogénito.","id":"31:9"},{"text":"Oid palabra del SEÑOR, oh gentes, y hacedlo saber en las islas que están lejos, y decid: El que esparció a Israel lo juntará y guardará, como pastor a su gana­do.","id":"31:10"},{"text":"Porque el SEÑOR redimió a Jacob, redimiólo de mano del más fuerte que él.","id":"31:11"},{"text":"Y vendrán, y harán alabanzas en lo alto de Sión, y correrán al bien del SEÑOR, al pan, y al vino, y al aceite, y al ganado de las ovejas y de las vacas; y su alma será como huerto de riego, ni nunca más tendrán dolor.","id":"31:12"},{"text":"Entonces la virgen se holgará en la danza, los mozos y los vie­jos juntamente; y su lloro tornaré en gozo, y los consolaré, y los alegraré de su dolor.","id":"31:13"},{"text":"Y el alma del sacerdote embriagaré de grosura, y será mi pueblo saciado de mi bien, dice el SEÑOR.","id":"31:14"},{"text":"Así ha dicho el SEÑOR: Voz fue oída en Ramá, llanto y lloro amargo: Raquel que lamenta por sus hijos, no quiso ser consolada acerca de sus hijos, porque pere­cieron.","id":"31:15"},{"text":"Así ha dicho el SEÑOR: Reprime tu voz del llanto, y tus ojos de las lágrimas; porque sala­rio hay para tu obra, dice el SEÑOR, y volverán de la tierra del enemigo.","id":"31:16"},{"text":"Esperanza también hay para tu fin, dice el SEÑOR, y los hijos volverán a su término.","id":"31:17"},{"text":"Escuchando, he oído a Efraím que se lamentaba: Azotásteme, y fui castigado como novillo indómito: conviérteme y seré convertido; porque tú eres el SEÑOR mi Dios.","id":"31:18"},{"text":"Porque después que me con­vertí, tuve arrepentimiento, y des­pués que me conocí, herí el muslo: avergoncéme y confundíme, por­que llevé la afrenta de mis moce­dades.","id":"31:19"},{"text":"¿No es Efraím hijo precioso para mí? ¿no es niño delicioso? pues desde que hablé de él, heme acordado de él constantemente. Por eso mis entrañas se conmo­vieron por él: apiadado, tendré de él misericordia, dice el SEÑOR.","id":"31:20"},{"text":"Establécete señales, ponte majanos altos; nota atentamente la calzada, el camino por donde viniste: vuélvete, virgen de Israel, vuélvete a estas tus ciuda­des.","id":"31:21"},{"text":"¿Hasta cuándo andarás erran­te, oh hija contumaz? porque el SEÑOR ha creado una cosa nueva sobre la tierra: una mujer rodeará al varón.","id":"31:22"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Aun dirán esta palabra en la tierra de Judá y en sus ciudades, cuando yo convertiré su cautiverio: el SEÑOR te bendiga, oh morada de justicia, oh monte santo.","id":"31:23"},{"text":"Y morarán allí Judá, y tam­bién en todas sus ciudades labra­dores, y los que van con rebaño.","id":"31:24"},{"text":"Porque habré embriagado el alma cansada, y henchido toda alma entristecida.","id":"31:25"},{"text":"En esto me desperté, y ví, y mi sueño me fue sabroso.","id":"31:26"},{"text":"He aquí vienen días, dice el SEÑOR, en que sembraré la casa de Israel y la casa de Judá de simiente de hombre y de simien­te de animal.","id":"31:27"},{"text":"Y será que, como tuve cuida­do de ellos para arrancar y derri­bar, y trastornar y perder, y afli­gir, así tendré cuidado de ellos para edificar y plantar, dice el SEÑOR.","id":"31:28"},{"text":"En aquellos días no dirán más: Los padres comieron las uvas agraces, y los dientes de los hijos tienen la dentera.","id":"31:29"},{"text":"Sino que cada cual morirá por su maldad; los dientes de todo hombre que comiere las uvas agraces, tendrán la dentera.","id":"31:30"},{"text":"He aquí que vienen días, dice el SEÑOR, en los cuales haré nuevo pacto con la casa de Jacob y la casa de Judá:","id":"31:31"},{"text":"No como el pacto que hice con sus padres el día que tomé su mano para sacarlos de tierra de Egipto; porque ellos invalidaron mi pacto, bien que fui yo un marido para ellos, dice el SEÑOR:","id":"31:32"},{"text":"Mas éste es el pacto que haré con la casa de Israel después de aquellos días, dice el SEÑOR: Daré mi ley en sus entrañas, y escribiréla en sus corazones; y seré yo a ellos por Dios, y ellos me serán por pueblo.","id":"31:33"},{"text":"Y no enseñará más ninguno a su prójimo, ni ninguno a su her­mano, diciendo: Conoce al SEÑOR: porque todos me cono­cerán, desde el más pequeño de ellos hasta el más grande, dice el SEÑOR: porque perdonaré la maldad de ellos, y no me acorda­ré más de su pecado.","id":"31:34"},{"text":"Así ha dicho el SEÑOR, que da el sol para luz del día, las leyes de la luna y de las estrellas para luz de la noche; que parte el mar y braman sus ondas; el SEÑOR de los ejércitos es su nombre:","id":"31:35"},{"text":"Si estas leyes faltaren delante de mí, dice el SEÑOR, también la simiente de Israel faltará para no ser nación delante de mí todos los días.","id":"31:36"},{"text":"Así ha dicho el SEÑOR: Si el cielo arriba se puede medir, y buscarse abajo los fundamen­tos de la tierra, también yo des­echaré toda la simiente de Israel por todo lo que hicieron, dice el SEÑOR.","id":"31:37"},{"text":"He aquí que vienen días, dice el SEÑOR, y la ciudad será edi­ficada al SEÑOR, desde la torre de Hananeel hasta la puerta del rincón.","id":"31:38"},{"text":"Y saldrá más adelante el cor­del de la medida delante de él sobre el collado de Gareb, y rodeará a Goa.","id":"31:39"},{"text":"Y todo el valle de los cuerpos muertos y de la ceniza, y todas las llanuras hasta el arroyo de Cedrón, hasta la esquina de la puerta de los caballos al oriente, será santo al SEÑOR: no será arrancada, ni destruída más para siempre.","id":"31:40"}]}