{"number":35,"verses":[{"text":"PALABRA que vino a Jeremías del SEÑOR en días de Joacim hijo de Josías, rey de Judá, diciendo:","id":"35:1"},{"text":"Ve a casa de los Recabitas, y habla con ellos, e introdúcelos en la casa del SEÑOR, en una de las cámaras, y dales a beber vino.","id":"35:2"},{"text":"Tomé entonces a Jaazanías hijo de Jeremías, hijo de Habasinías, y a sus hermanos, y a todos sus hijos, y a toda la familia de los Recabitas;","id":"35:3"},{"text":"Y metílos en la casa del SEÑOR, en la cámara de los hijos de Hanán, hijo de Igdalías, varón de Dios, la cual estaba junto a la cámara de los prínci­pes, que estaba sobre la cámara de Maasías hijo de Salum, guar­da de los vasos.","id":"35:4"},{"text":"Y puse delante de los hijos de la familia de los Recabitas tazas y copas llenas de vino, y díjeles: Bebed vino.","id":"35:5"},{"text":"Mas ellos dijeron: No bebere­mos vino; porque Jonadab hijo de Recab nuestro padre nos mandó, diciendo: No beberéis jamás vino vosotros ni vuestros hijos:","id":"35:6"},{"text":"Ni edificaréis casa, ni sembra­réis sementera, ni plantaréis viña, ni la tendréis: mas moraréis en tiendas todos vuestros días, para que viváis muchos días sobre la faz de la tierra donde vosotros peregrináis.","id":"35:7"},{"text":"Y nosotros hemos obedecido a la voz de Jonadab nuestro padre, hijo de Recab, en todas las cosas que nos mandó, de no beber vino en todos nuestros días, nosotros, ni nuestras muje­res, ni nuestros hijos, ni nuestras hijas;","id":"35:8"},{"text":"Y de no edificar casas para nuestra morada, y de no tener viña, ni heredad, ni sementera.","id":"35:9"},{"text":"Moramos pues en tiendas, y hemos obedecido y hecho conforme a todas las cosas que nos mandó Jonadab nuestro padre.","id":"35:10"},{"text":"Sucedió, empero, que cuando Nabucodonosor rey de Babilonia subió a la tierra, dijimos: Venid, y entrémonos en Jerusalem, de delante del ejército de los Caldeos y de delante del ejército de los de Siria: y en Jerusalem nos quedamos.","id":"35:11"},{"text":"Y vino la palabra del SEÑOR a Jeremías, diciendo:","id":"35:12"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Ve, y dí a los varones de Judá, y a los moradores de Jerusalem: ¿No recibiréis instrucción para obe­decer a mis palabras? dice el SEÑOR.","id":"35:13"},{"text":"Fue firme la palabra de Jonadab hijo de Recab, el cual mandó a sus hijos que no bebie­sen vino, y no lo han bebido hasta hoy, por obedecer al man­damiento de su padre; y yo os he hablado a vosotros, madrugando y hablando, y no me habéis oído.","id":"35:14"},{"text":"Y envié a vosotros a todos mis siervos los profetas, madrugando y enviándolos a decir: Tornaos ahora cada uno de su mal cami­no, y enmendad vuestras obras, y no vayáis tras dioses ajenos para servirles, y viviréis en la tierra que dí a vosotros y a vuestros padres: mas no inclinasteis vues­tro oído, ni me oísteis.","id":"35:15"},{"text":"Ciertamente los hijos de Jonadab, hijo de Recab, tuvie­ron por firme el mandamiento que les dio su padre; mas este pueblo no me ha obedecido.","id":"35:16"},{"text":"Por tanto, así ha dicho el SEÑOR Dios de los ejércitos, Dios de Israel: He aquí traeré yo sobre Judá y sobre todos los moradores de Jerusalem todo el mal que contra ellos he hablado: porque les hablé, y no oyeron; llamélos, y no han respondido.","id":"35:17"},{"text":"Y dijo Jeremías a la familia de los Recabitas: Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Porque obedecisteis al mandamiento de Jonadab vues­tro padre, y guardasteis todos sus mandamientos, e hicisteis conforme a todas las cosas que os mandó;","id":"35:18"},{"text":"Por tanto, así ha dicho el SEÑOR de los ejércitos, Dios de Israel: No faltará varón de Jonadab, hijo de Recab, que esté en mi presencia todos los días.","id":"35:19"}]}