{"number":4,"verses":[{"text":"SI te has de convertir, oh Israel, dice el SEÑOR, conviértete a mí; y si quitares de delante de mí tus abominaciones, no andarás de acá para allá.","id":"4:1"},{"text":"Y jurarás, diciendo, Vive el SEÑOR, con verdad, con juicio, y con justicia: y bendecirse han en él las gentes, y en él se gloria­rán.","id":"4:2"},{"text":"Porque así dice el SEÑOR a todo varón de Judá y de Jerusalem: Haced barbecho para vosotros, y no sembréis sobre espinas.","id":"4:3"},{"text":"Circuncidaos al SEÑOR, y quitad los prepucios de vuestro corazón, varones de Judá y moradores de Jerusalem; no sea que mi ira salga como fuego, y se encienda y no haya quien apa­gue, por la malicia de vuestras obras.","id":"4:4"},{"text":"Denunciad en Judá, y haced oír en Jerusalem, y decid: Sonad trompeta en la tierra. Pregonad, juntad, y decid: Reuníos, y entré­monos en las ciudades fuertes.","id":"4:5"},{"text":"Alzad bandera en Sión, juntaos, no os detengáis; porque yo hago venir mal del norte, y quebrantamiento grande.","id":"4:6"},{"text":"El león sube de su guarida, y el destruidor de gentes ha partido; salido ha de su asiento para poner tu tierra en soledad; tus ciudades serán asoladas, y sin morador.","id":"4:7"},{"text":"Por esto vestíos de saco, ende­chad y aullad; porque la ira del SEÑOR no se ha apartado de nosotros.","id":"4:8"},{"text":"Y será en aquel día, dice el SEÑOR, que desfallecerá el corazón del rey, y el corazón de los príncipes, y los sacerdotes estarán atónitos, y se maravilla­rán los profetas.","id":"4:9"},{"text":"Entonces dije yo: ¡Ah, Señor DIOS! verdaderamente en gran manera has engañado a este pue­blo y a Jerusalem, diciendo: Paz tendréis; pues que la espada ha venido hasta el alma.","id":"4:10"},{"text":"En aquel tiempo se dirá de este pueblo y de Jerusalem: Viento seco de las alturas del desierto vino a la hija de mí pueblo, no para aventar, ni para limpiar.","id":"4:11"},{"text":"Viento más vehemente que estos vendrá a mí: y ahora yo hablaré juicios con ellos.","id":"4:12"},{"text":"He aquí que subirá como nube, y su carro como torbellino: más ligeros con sus caballos que las águilas. ¡Ay de nosotros, por­que dados somos a saco!","id":"4:13"},{"text":"Lava de la malicia tu corazón, oh Jerusalem, para que seas salva. ¿Hasta cuándo dejarás estar en medio de tí los pensamientos de iniquidad?","id":"4:14"},{"text":"Porque la voz se oye del que trae las nuevas desde Dan, y del que hace oír la calamidad desde el monte de Efraím.","id":"4:15"},{"text":"Decid a las gentes: he aquí, haced oír sobre Jerusalem: Guardas vienen de tierra lejana, y darán su voz sobre las ciudades de Judá.","id":"4:16"},{"text":"Como las guardas de las here­dades, estuvieron sobre ella en derredor, porque se rebeló contra mí, dice el SEÑOR.","id":"4:17"},{"text":"Tu camino y tus obras te hicieron esto, ésta tu maldad: por lo cual amargura penetrará hasta tu corazón.","id":"4:18"},{"text":"¡Mis entrañas, mis entrañas! Me duelen las telas de mi cora­zón: mi corazón ruge dentro de mí; no callaré; porque voz de trompeta has oído, oh alma mía, pregón de guerra.","id":"4:19"},{"text":"Quebrantamiento sobre que­brantamiento es llamado; porque toda la tierra es destruída: en un punto son destruídas mis tiendas, en un momento mis cortinas.","id":"4:20"},{"text":"¿Hasta cuándo tengo de ver bandera, tengo de oír voz de trompeta?","id":"4:21"},{"text":"Porque mi pueblo es necio; no me conocieron; ellos son hijos ignoran­tes y sin entendimiento; sabios para mal hacer, y para bien hacer no tienen conocimiento.","id":"4:22"},{"text":"Miré la tierra, y he aquí que estaba sin forma y vacía; y los cielos, y no había en ellos luz.","id":"4:23"},{"text":"Miré los montes, y he aquí que temblaban, y todos los colla­dos fueron destruídos.","id":"4:24"},{"text":"Miré, y no parecía hombre, y todas las aves de los cielos se habían ido.","id":"4:25"},{"text":"Miré, y he aquí el Carmelo desierto, y todas sus ciudades eran asoladas a la presencia del SEÑOR, a la presencia del furor de su ira.","id":"4:26"},{"text":"Porque así dijo el SEÑOR: Toda la tierra será asolada; mas no haré consumación.","id":"4:27"},{"text":"Por esto se enlutará la tierra, y los cielos arriba se oscurecerán, porque hablé, pensé, y no me arrepentí, ni me tornaré de ello.","id":"4:28"},{"text":"Del estruendo de la gente de a caballo y de los flecheros huyó toda la ciudad; entráronse en las espesuras de los bosques, y subiéronse en peñascos; todas las ciudades fueron desamparadas, y no quedó en ellas morador algu­no.","id":"4:29"},{"text":"Y tú, destruída, ¿qué harás? Bien que te vistas de grana, aun­que te adornes con atavíos de oro, aunque pintes con antimo­nio tus ojos, en vano te engala­nas; menospreciáronte los ama­dores, buscarán tu alma.","id":"4:30"},{"text":"Porque voz oí como de mujer que está de parto, angustia como de primeriza; voz de la hija de Sión que lamenta y extiende sus manos, diciendo: ¡Ay ahora de mí! que mi alma desmaya a causa de los matadores.","id":"4:31"}]}