{"number":48,"verses":[{"text":"ACERCA de Moab. Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: ¡Ay de Nebo! que fue destruída, fue avergonzada; Quiriataim fue tomada; fue confusa Misgab, y desmayó.","id":"48:1"},{"text":"No se alabará ya más Moab; contra Hesbón maquinaron mal, diciendo: Venid, y quitémosla de entre las gentes. También tú, Madmén, serás cortada; espada irá tras tí.","id":"48:2"},{"text":"¡Voz de clamor de Horonaim, destrucción y gran quebranta­miento!","id":"48:3"},{"text":"Moab fue quebrantada; hicieron que se oyese el clamor de sus pequeños.","id":"48:4"},{"text":"Porque a la subida de Luhit con lloro subirá el que llora; por­que a la bajada de Horonaim los enemigos oyeron clamor de que­branto.","id":"48:5"},{"text":"Huid, salvad vuestra vida, y sed como retama en el desierto.","id":"48:6"},{"text":"Pues por cuanto confiaste en tus haciendas, en tus tesoros, tú también serás tomada: y Quemos saldrá en cautiverio, los sacerdo­tes y sus príncipes juntamente.","id":"48:7"},{"text":"Y vendrá destruidor a cada una de las ciudades, y ninguna ciu­dad escapará: arruinaráse tam­bién el valle, y será destruída la campiña, como ha dicho el SEÑOR.","id":"48:8"},{"text":"Dad alas a Moab, para que volando se vaya; pues serán de­siertas sus ciudades hasta no quedar en ellas morador.","id":"48:9"},{"text":"Maldito el que hiciere enga­ñosamente la obra del SEÑOR, y maldito el que detuviere su espa­da de la sangre.","id":"48:10"},{"text":"Quieto estuvo Moab desde su mocedad, y sobre sus heces ha estado él reposado, y no fue tra­segado de vaso en vaso, ni nunca fue en cautiverio: por tanto quedó su sabor en él, y su olor no se ha trocado.","id":"48:11"},{"text":"Por eso, he aquí que vienen días, ha dicho el SEÑOR, en que yo le enviaré derramadores que le derramarán; y vaciarán sus vasos, y romperán sus odres.","id":"48:12"},{"text":"Y avergonzaráse Moab de Quemos, a la manera que la casa de Israel se avergonzó de Betel, su confianza.","id":"48:13"},{"text":"¿Cómo diréis: Somos valien­tes, y robustos hombres para la guerra?","id":"48:14"},{"text":"Destruído fue Moab, y sus ciudades asoló, y sus escogidos mancebos descendieron al dego­lladero, ha dicho el Rey, cuyo nombre es el SEÑOR de los ejér­citos.","id":"48:15"},{"text":"Cercano está el quebranta­miento de Moab para venir, y su mal se apresura mucho.","id":"48:16"},{"text":"Compadeceos de él todos los que estáis alrededor suyo; y todos los que sabéis su nombre, decid: ¿Cómo se quebró la vara de fortaleza, el báculo de hermo­sura?","id":"48:17"},{"text":"Desciende de la gloria, siénta­te en seco, moradora hija de Dibón; porque el destruidor de Moab subió contra ti, disipó tus fortalezas.","id":"48:18"},{"text":"Párate en el camino, y mira, oh moradora de Aroer: pregunta a la que va huyendo, y a la que escapó, dile: ¿Qué ha aconteci­do?","id":"48:19"},{"text":"Avergonzóse Moab, porque fue quebrantado: aullad y cla­mad: denunciad en Arnón que Moab es destruído.","id":"48:20"},{"text":"Y que vino juicio sobre la tierra de la campiña; sobre Holón, y sobre Jahzah, y sobre Mefaat,","id":"48:21"},{"text":"Y sobre Dibón, y sobre Nebo, y sobre Bet-diblataim,","id":"48:22"},{"text":"Y sobre Quiriataim, y sobre Bet-gamul, y sobre Bet-meon,","id":"48:23"},{"text":"Y sobre Queriot, y sobre Bosra, y sobre todas las ciudades de tierra de Moab, las de lejos y las de cerca.","id":"48:24"},{"text":"Cortado es el cuerno de Moab, y su brazo quebrantado, dice el SEÑOR.","id":"48:25"},{"text":"Embriagadlo, porque contra el SEÑOR se engrandeció; y revuélquese Moab sobre su vómito, y sea también él por escarnio.","id":"48:26"},{"text":"¿Y no te fue a tí Israel por escarnio, como si lo tomaran entre ladrones? porque desde que de él hablaste, tú te has movido.","id":"48:27"},{"text":"Desamparad las ciudades, y habitad en peñascos, oh morado­res de Moab; y sed como la palo­ma que hace nido detrás de la boca de la caverna.","id":"48:28"},{"text":"Oído hemos la soberbia de Moab, que es muy soberbio: su hinchazón y su orgullo, y su alti­vez y la altanería de su corazón.","id":"48:29"},{"text":"Yo conozco, dice el SEÑOR, su cólera; mas no tendrá efecto: sus mentiras no han de aprove­charle.","id":"48:30"},{"text":"Por tanto yo aullaré sobre Moab, y sobre todo Moab haré clamor, y sobre los hombres de Kirheres gemiré.","id":"48:31"},{"text":"Con lloro de Jazer lloraré por tí, oh vid de Sibma: tus sarmien­tos pasaron el mar, llegaron hasta el mar de Jazer: sobre tu agosto y sobre tu vendimia vino destrui­dor.","id":"48:32"},{"text":"Y será cortada la alegría y el regocijo de los campos labrados, y de la tierra de Moab: y haré cesar el vino de los lagares: no pisarán con canción; la canción no será canción.","id":"48:33"},{"text":"El clamor, desde Hesbón hasta Eleale; hasta Jaaz dieron su voz: desde Zoar hasta Horonaim, becerra de tres años: porque tam­bién las aguas de Nimrin serán destruídas.","id":"48:34"},{"text":"Y haré cesar de Moab, dice el SEÑOR, quien sacrifique en altar, y quien ofrezca sahumerio a sus dioses.","id":"48:35"},{"text":"Por tanto, mi corazón resonará como flautas por causa de Moab, asimismo resonará mi corazón a modo de flautas por los hombres de Kirheres: porque perecieron las riquezas que había hecho.","id":"48:36"},{"text":"Porque en toda cabeza habrá calva, y toda barba será raída; sobre todas manos rasguños, y sacos sobre todos los lomos.","id":"48:37"},{"text":"Sobre todas las techumbres de Moab y en sus calles, todo él será llanto; porque yo quebranté a Moab como a vaso que no agra­da, dice el SEÑOR.","id":"48:38"},{"text":"Aullad: ¡Cómo ha sido que­brantado! ¡cómo volvió la cerviz Moab, y fue avergonzado! Y fue Moab en escarnio y en espanto a todos los que están en sus alrede­dores.","id":"48:39"},{"text":"Porque así ha dicho el SEÑOR: He aquí que como águi­la volará, y extenderá sus alas a Moab.","id":"48:40"},{"text":"Tomadas son las ciudades, y tomadas son las fortalezas; y será aquel día el corazón de los valientes de Moab como el cora­zón de mujer en angustias.","id":"48:41"},{"text":"Y Moab será destruído para dejar de ser pueblo: porque se engrandeció contra el SEÑOR.","id":"48:42"},{"text":"Miedo y hoyo y lazo sobre tí, oh morador de Moab, dice el SEÑOR.","id":"48:43"},{"text":"El que huyere del miedo, caerá en el hoyo; y el que saliere del hoyo, será preso del lazo: porque yo traeré sobre él, sobre Moab, año de su visitación, dice el SEÑOR.","id":"48:44"},{"text":"A la sombra de Hesbón se pararon los que huían de la fuer­za; mas salió fuego de Hesbón, y llama de en medio de Sihón, y quemó el rincón de Moab, y la mollera de los hijos revoltosos.","id":"48:45"},{"text":"¡Ay de tí, Moab! pereció el pueblo de Quemos: porque tus hijos fueron presos para cautivi­dad, y tus hijas para cautiverio.","id":"48:46"},{"text":"Empero haré tornar el cauti­verio de Moab en lo postrero de los tiempos, dice el SEÑOR. Hasta aquí es el juicio de Moab.","id":"48:47"}]}