{"number":43,"verses":[{"text":"Y ACONTECIÓ que como Jeremías acabó de hablar a todo el pueblo todas las palabras del SEÑOR Dios de ellos, todas estas palabras por las cuales el SEÑOR Dios de ellos le había enviado a ellos mismos,","id":"43:1"},{"text":"Dijo Azarías hijo de Osaías, y Johanán hijo de Carea, y todos los varones soberbios dijeron a Jeremías: Mentira dices; no te ha enviado el SEÑOR nuestro Dios para decir: No entréis en Egipto a peregrinar allí.","id":"43:2"},{"text":"Sino que Baruc hijo de Nerías te incita contra nosotros, para entregarnos en mano de los Caldeos, para matarnos y para llevarnos cautivos a Babilonia.","id":"43:3"},{"text":"No obedeció pues Johanán hijo de Carea, y todos los oficiales de la gente de guerra, y todo el pue­blo, a la voz del SEÑOR para quedarse en tierra de Judá;","id":"43:4"},{"text":"Antes tomó Johanán hijo de Carea, y todos los oficiales de la gente de guerra, a todo el rema­nente de Judá, que de todas las gentes adonde habían sido echa­dos habían vuelto para morar en tierra de Judá:","id":"43:5"},{"text":"A hombres, y mujeres, y niños, y a las hijas del rey, y a toda alma que había dejado Nabuzaradán capitán de la guardia con Gedalías hijo de Ahicam hijo de Safán, y a Jeremías profeta, y a Baruc hijo de Nerías;","id":"43:6"},{"text":"Y entraron en tierra de Egipto; porque no obedecieron a la voz del SEÑOR: y llegaron hasta Tafnes.","id":"43:7"},{"text":"Y vino la palabra del SEÑOR a Jeremías en Tafnes, diciendo:","id":"43:8"},{"text":"Toma con tu mano piedras grandes, y cúbrelas de barro en un horno de ladrillos que está a la puerta de la casa de Faraón en Tafnes, a vista de hombres Judíos;","id":"43:9"},{"text":"Y diles: Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: He aquí que yo envío, y tomaré a Nabucodonosor rey de Babilonia, mi siervo, y pondré su trono sobre estas piedras que he escondido, y tenderá su dosel sobre ellas.","id":"43:10"},{"text":"Y vendrá, y herirá la tierra de Egipto: los que a muerte, a muer­te, y los que a cautiverio, a cauti­verio, y los que a espada, a espa­da.","id":"43:11"},{"text":"Y pondrá fuego a las casas de los dioses de Egipto; y las que­mará, y a ellos llevará cautivos; y él se vestirá la tierra de Egipto, como el pastor se viste su capa, y saldrá de allá en paz.","id":"43:12"},{"text":"Además, quebrará las estatuas de Bet-semes, que es en tierra de Egipto, y las casas de los dio­ses de Egipto quemará a fuego.","id":"43:13"}]}