{"number":5,"verses":[{"text":"DISCURRID por las plazas de Jerusalem, y mirad ahora, y sabed, y buscad en sus plazas si halláis un hombre, si hay alguno que haga juicio, que busque verdad; y yo la perdonaré.","id":"5:1"},{"text":"Y si dijeren: Vive el SEÑOR; por tanto juran mentira.","id":"5:2"},{"text":"Oh SEÑOR, ¿no miran tus ojos a la verdad? Azotástelos, y no les dolió; consumístelos, y no quisie­ron recibir corrección; endurecie­ron sus rostros más que una roca, no quisieron tornarse.","id":"5:3"},{"text":"Yo empero dije: Por cierto ellos son pobres, enloquecido han, pues no conocen el camino del SEÑOR, el juicio de su Dios.","id":"5:4"},{"text":"Irme he a los grandes, y habla­réles; porque ellos conocen el camino del SEÑOR, el juicio de su Dios. Ciertamente ellos tam­bién quebraron el yugo, rompie­ron las coyundas.","id":"5:5"},{"text":"Por tanto, león del monte los matará, destruirálos lobo del desierto, leopardo acechará sobre sus ciudades; cualquiera que de ellas saliere, será despedazado porque sus transgresiones se han multiplicado, hanse aumentado sus deslealtades.","id":"5:6"},{"text":"¿Cómo te he de perdonar por esto? Sus hijos me dejaron, y jura­ron por lo que no es Dios. Saciélos, y adulteraron, y en casa de ramera se juntaron en compa­ñías.","id":"5:7"},{"text":"Como caballos bien hartos fueron a la mañana, cada cual relinchaba a la mujer de su prójimo.","id":"5:8"},{"text":"¿No había de hacer visitación sobre esto? dijo el SEÑOR. De una gente como ésta ¿no se había de vengar mi alma?","id":"5:9"},{"text":"Escalad sus muros, y destruid; mas no hagáis consumación: quitad las almenas de sus muros, porque no son del SEÑOR.","id":"5:10"},{"text":"Porque resueltamente se rebe­laron contra mí la casa de Israel y la casa de Judá, dice el SEÑOR.","id":"5:11"},{"text":"Negaron al SEÑOR, y dije­ron: Él no es, y no vendrá mal sobre nosotros, ni veremos espa­da ni hambre;","id":"5:12"},{"text":"Antes los profetas serán como viento, y no hay en ellos palabra; así se hará a ellos.","id":"5:13"},{"text":"Por tanto, así ha dicho el SEÑOR Dios de los ejércitos: Porque hablasteis esta palabra, he aquí yo pongo en tu boca mis palabras por fuego, y a este pue­blo por leños, y los consumirá.","id":"5:14"},{"text":"He aquí, os traeré sobre vosotros una nación muy lejos de ti, oh casa de Israel, dice el SEÑOR; es una nación poderosa, es una nación antigua, una nación cuya lengua no conocéis, ni entendéis lo que hablaren.","id":"5:15"},{"text":"Su aljaba como sepulcro abierto, todos valientes.","id":"5:16"},{"text":"Y comerá tu mies y tu pan, que habían de comer tus hijos y tus hijas; comerá tus ovejas y tus vacas, comerá tus viñas y tus higueras; y tus ciudades fuertes en que tú confías, tornará en nada a espada.","id":"5:17"},{"text":"Empero en aquellos días, dice el SEÑOR, no os acabaré del todo.","id":"5:18"},{"text":"Y será que cuando dijereis: ¿Por qué hizo el SEÑOR el Dios nuestro con nosotros todas estas cosas? entonces les dirás: De la manera que me dejasteis a mí, y servisteis a dioses ajenos en vuestra tierra, así serviréis a extraños en tierra ajena.","id":"5:19"},{"text":"Denunciad esto en la casa de Jacob, y haced que esto se oiga en Judá, diciendo:","id":"5:20"},{"text":"Oid ahora esto, pueblo necio y sin entendimiento, que tienen ojos y no ven, que tienen oídos y no oyen:","id":"5:21"},{"text":"¿A mí no temeréis? dice el SEÑOR; ¿no os amedrentaréis a mi presencia, que al mar por ordenación eterna, la cual no quebrantará, puse arena por tér­mino? Se levantarán tempesta­des, mas no prevalecerán; bra­marán sus ondas, mas no lo pasa­rán.","id":"5:22"},{"text":"Empero este pueblo tiene corazón falso y rebelde; torná­ronse y fuéronse.","id":"5:23"},{"text":"Y no dijeron en su corazón: Temamos ahora al SEÑOR Dios nuestro, que da lluvia temprana y tardía en su tiempo; los tiempos establecidos de la siega nos guar­da.","id":"5:24"},{"text":"Vuestras iniquidades han estorbado estas cosas; y vuestros pecados apartaron de vosotros el bien.","id":"5:25"},{"text":"Porque fueron hallados en mi pueblo impíos; acechaban como quien pone lazos; pusieron trampa para tomar hombres.","id":"5:26"},{"text":"Como jaula llena de pájaros, así están sus casas llenas de engaño: así se hicieron grandes y ricos.","id":"5:27"},{"text":"Engordaron y pusiéronse lus­trosos, y sobrepujaron los hechos del malo: no juzgaron la causa, la causa del huérfano; con todo hiciéronse prósperos, y la causa de los pobres no juzgaron.","id":"5:28"},{"text":"¿No tengo de visitar sobre esto? dice el SEÑOR; ¿y de tal gente no se vengará mi alma?","id":"5:29"},{"text":"Cosa espantosa y fea es hecha en la tierra:","id":"5:30"},{"text":"Los profetas profetizaron mentira, y los sacerdotes dirigían por manos de ellos; y mi pueblo así lo quiso. ¿Qué pues haréis a su fin?","id":"5:31"}]}