{"number":51,"verses":[{"text":"ASÍ ha dicho el SEÑOR: He aquí que yo levanto sobre Babilonia, y sobre sus moradores que se levantan contra mí, un viento destruidor.","id":"51:1"},{"text":"Y enviaré a Babilonia aventa­dores que la avienten, y vaciarán su tierra; porque serán contra ella de todas partes en el día del mal.","id":"51:2"},{"text":"Diré al flechero que entesa su arco, y al que se pone orgulloso con su loriga: No perdonéis a sus mancebos, destruid todo su ejér­cito.","id":"51:3"},{"text":"Y caerán muertos en la tierra de los Caldeos, y alanceados en sus calles.","id":"51:4"},{"text":"Porque Israel y Judá no han enviudado de su Dios, el SEÑOR de los ejércitos, aunque su tierra fue llena de pecado contra el Santo de Israel.","id":"51:5"},{"text":"Huid de en medio de Babilonia, y librad cada uno su alma, porque no perezcáis a causa de su maldad: porque el tiempo es de venganza del SEÑOR; darále su pago.","id":"51:6"},{"text":"Copa de oro fue Babilonia en la mano del SEÑOR, que embriaga toda la tierra: de su vino bebieron las gentes; aturdiéronse por tanto las naciones.","id":"51:7"},{"text":"En un momento cayó Babilonia, y despedazóse: aullad sobre ella; tomad bálsamo para su dolor, quizá sanará.","id":"51:8"},{"text":"Curamos a Babilonia, y no ha sanado: dejadla, y vámonos cada uno a su tierra; porque llegado ha hasta el cielo su juicio, y alzádo­se hasta las nubes.","id":"51:9"},{"text":"El SEÑOR sacó a luz nuestras justicias: venid, y contemos en Sión la obra del SEÑOR nuestro Dios.","id":"51:10"},{"text":"Limpiad las saetas, embrazad los escudos: despertado ha el SEÑOR el espíritu de los reyes de Media; porque contra Babilonia es su pensamiento para destruirla; porque venganza es del SEÑOR, venganza de su templo.","id":"51:11"},{"text":"Levantad bandera sobre los muros de Babilonia, reforzad la guardia, poned centinelas, dispo­ned celadas; porque deliberó el SEÑOR, y aun pondrá en efecto lo que ha dicho sobre los mora­dores de Babilonia.","id":"51:12"},{"text":"La que moras entre muchas aguas, rica en tesoros, venido ha tu fin, la medida de tu codicia.","id":"51:13"},{"text":"El SEÑOR de los ejércitos juró por su vida, diciendo: Yo te llenaré de hombres como de lan­gostas, y levantarán contra ti gri­tería.","id":"51:14"},{"text":"El es el que hizo la tierra por su poder, el que estableció el mundo por su sabiduría, y exten­dió el cielo por su entendimiento;","id":"51:15"},{"text":"El que da con su voz muche­dumbre de aguas en los cielos, y hace subir las nubes de lo postre­ro de la tierra; él hace relámpa­gos con la lluvia, y saca el viento de sus tesoros.","id":"51:16"},{"text":"Todo hombre se ha embrute­cido por su conocimiento: aver­güénzase todo artífice de la escultura, porque mentira es su vaciadizo, que no tiene espíritu.","id":"51:17"},{"text":"Vanidad son, obra de irrisio­nes; en el tiempo de su visitación perecerán.","id":"51:18"},{"text":"No es como ellos la parte de Jacob: porque él es el Formador de todo; e Israel es la vara de su heredad: el SEÑOR de los ejérci­tos es su nombre.","id":"51:19"},{"text":"Martillo me sois, y armas de guerra; y por medio de tí que­brantaré gentes, y por medio de tí desharé reinos;","id":"51:20"},{"text":"Y por tu medio quebrantaré caballos y sus cabalgadores, y por medio de tí quebrantaré carros y los que en ellos suben;","id":"51:21"},{"text":"Asimismo por tu medio que­brantaré hombres y mujeres, y por medio de tí quebrantaré vie­jos y mozos, y por tu medio que­brantaré mancebos y vírgenes:","id":"51:22"},{"text":"También quebrantaré por medio de tí al pastor y a su mana­da: quebrantaré por tu medio a labradores y sus yuntas; y duques y príncipes quebrantaré por medio de tí.","id":"51:23"},{"text":"Y pagaré a Babilonia y a todos los moradores de Caldea, todo el mal de ellos que hicieron en Sión delante de vuestros ojos, dice el SEÑOR.","id":"51:24"},{"text":"He aquí yo contra tí, oh monte destruidor, dice el SEÑOR, que destruiste toda la tierra; y exten­deré mi mano sobre tí, y te haré rodar de las peñas, y te tornaré monte quemado.","id":"51:25"},{"text":"Y nadie tomará de tí piedra para esquina, ni piedra para cimiento; porque perpetuos aso­lamientos serás, ha dicho el SEÑOR.","id":"51:26"},{"text":"Alzad bandera en la tierra, tocad trompeta en las naciones, apercibid gentes contra ella; jun­tad contra ella los reinos de Ararat, de Mini, y de Askenaz; señalad contra ella capitán, haced subir caballos como lan­gostas erizadas.","id":"51:27"},{"text":"Apercibid contra ella gentes; a reyes de Media, a sus capitanes, y a todos sus príncipes, y a toda la tierra de su señorío.","id":"51:28"},{"text":"Y temblará la tierra, y afligirá­se; porque confirmado es contra Babilonia todo el pensamiento del SEÑOR, para poner la tierra de Babilonia en soledad, y que no haya morador.","id":"51:29"},{"text":"Los valientes de Babilonia dejaron de pelear, estuviéronse en sus fuertes: faltóles su fortale­za, tornáronse como mujeres: encendiéronse sus casas, quebrá­ronse sus cerrojos.","id":"51:30"},{"text":"Correo se encontrará con correo, mensajero se encontrará con mensajero, para noticiar al rey de Babilonia que su ciudad es tomada por todas partes:","id":"51:31"},{"text":"Y los vados fueron tomados, y los carrizos fueron quemados a fuego, y consternáronse los hom­bres de guerra.","id":"51:32"},{"text":"Porque así ha dicho el SEÑOR de los ejércitos, Dios de Israel: La hija de Babilonia es como parva; tiempo es ya de tri­llarla: de aquí a poco le vendrá el tiempo de la siega.","id":"51:33"},{"text":"Comióme, desmenuzóme Nabucodonosor rey de Babilonia; paróme como vaso vacío, tragóme como dragón, hinchió su vientre de mis delicadezas, y echóme.","id":"51:34"},{"text":"Sobre Babilonia la violencia contra mí y mi carne, dirá la moradora de Sión; y mi sangre sobre los moradores de Caldea, dirá Jerusalem.","id":"51:35"},{"text":"Por tanto, así ha dicho el SEÑOR: He aquí que yo juzgo tu causa y haré tu venganza; y secaré su mar, y haré que quede seca su corriente.","id":"51:36"},{"text":"Y será Babilonia para monto­nes, morada de dragones, espan­to y silbo, sin morador.","id":"51:37"},{"text":"A una rugirán como leones; como cachorros de leones bra­marán.","id":"51:38"},{"text":"En su calor les pondré sus banquetes; y haréles que se embriaguen, para que se alegren, y duerman eterno sueño, y no despierten, dice el SEÑOR.","id":"51:39"},{"text":"Hacerlos he traer como corderos al matadero, como carneros con cabritos.","id":"51:40"},{"text":"¡Cómo fue presa Sesac, y fue tomada la que era alabada por toda la tierra! ¡Cómo fue Babilonia por espanto entre las gentes!","id":"51:41"},{"text":"Subió el mar sobre Babilonia; de la multitud de sus ondas fue cubierta.","id":"51:42"},{"text":"Sus ciudades fueron asoladas, la tierra seca y desierta, tierra que no morará en ella nadie, ni pasa­rá por ella hijo de hombre.","id":"51:43"},{"text":"Y visitaré a Bel en Babilonia, y sacaré de su boca lo que ha tra­gado: y no vendrán más a él gen­tes; y el muro de Babilonia caerá.","id":"51:44"},{"text":"Salid de en medio de ella, pueblo mío, y salvad cada uno su alma de la ira del furor del SEÑOR.","id":"51:45"},{"text":"Y porque no desmaye vuestro corazón, y temáis a causa de la fama que se oirá por la tierra, en un año vendrá la fama, y después en otro año el rumor, y la violen­cia en la tierra, y el enseñoreador sobre el que enseñorea.","id":"51:46"},{"text":"Por tanto, he aquí vienen días que yo visitaré las esculturas de Babilonia, y toda su tierra será avergonzada, y todos sus muer­tos caerán en medio de ella.","id":"51:47"},{"text":"Y el cielo y la tierra, y todo lo que está en ellos, darán ala­banzas sobre Babilonia: porque del norte vendrán sobre ella destruidores, dice el SEÑOR.","id":"51:48"},{"text":"Pues que Babilonia fue causa que cayesen muertos de Israel, también de Babilonia caerán muertos de toda la tierra.","id":"51:49"},{"text":"Los que escapasteis de la espada, andad, no os detengais; acordaos por muchos días del SEÑOR, y acordaos de Jerusalem.","id":"51:50"},{"text":"Estamos avergonzados, por­que oímos la afrenta: confusión cubrió nuestros rostros, porque vinieron extranjeros contra los santuarios de la casa del SEÑOR.","id":"51:51"},{"text":"Por tanto, he aquí vienen días, dice el SEÑOR, que yo visitaré sus esculturas, y en toda su tierra gemirán los heridos.","id":"51:52"},{"text":"Si subiese Babilonia al cielo, y si fortaleciere en lo alto su fuer­za, de mí vendrán a ella destrui­dores, dice el SEÑOR.","id":"51:53"},{"text":"¡Sonido de grito de Babilonia, y quebrantamiento grande de la tierra de los Caldeos!","id":"51:54"},{"text":"Porque el SEÑOR destruye a Babilonia, y quitará de ella el mucho estruendo; y bramarán sus ondas, como muchas aguas será el sonido de la voz de ellos:","id":"51:55"},{"text":"Porque vino destruidor contra ella, contra Babilonia, y sus valientes fueron presos, el arco de ellos fue quebrado: porque el SEÑOR Dios de retribuciones, dará la paga.","id":"51:56"},{"text":"Y embriagaré sus príncipes y sus sabios, sus capitanes y sus nobles y sus fuertes; y dormirán sueño eterno y no despertarán, dice el Rey, cuyo nombre es el SEÑOR de los ejércitos.","id":"51:57"},{"text":"Así ha dicho el SEÑOR de los ejércitos: El muro ancho de Babilonia será derribado entera­mente, y sus altas puertas serán quemadas a fuego; y en vano tra­bajarán pueblos y gentes en el fuego, y se cansarán.","id":"51:58"},{"text":"Palabra que envió Jeremías profeta a Seraías hijo de Nerías, hijo de Maasías, cuando iba con Sedequías rey de Judá a Babilonia, el cuarto año de su reinado. Y era Seraías el princi­pal camarero.","id":"51:59"},{"text":"Escribió pues Jeremías en un libro todo el mal que había de venir sobre Babilonia, todas las palabras que están escritas contra Babilonia.","id":"51:60"},{"text":"Y dijo Jeremías a Seraías: Cuando llegares a Babilonia, y vieres y leyeres todas estas cosas,","id":"51:61"},{"text":"Dirás: Oh SEÑOR, tú has dicho contra este lugar que lo habías de talar, hasta no quedar en él morador, ni hombre ni animal, sino que para siempre ha de ser asolado.","id":"51:62"},{"text":"Y será que cuando acabares de leer este libro, le atarás una piedra, y lo echarás en medio del Éufrates;","id":"51:63"},{"text":"Y dirás: Así será anegada Babilonia, y no se levantará del mal que yo traigo sobre ella; y serán rendidos. Hasta aquí son las palabras de Jeremías.","id":"51:64"}]}