{"number":50,"verses":[{"text":"PALABRA que habló el SEÑOR contra Babilonia, contra la tierra de los Caldeos, por mano de Jeremías profeta.","id":"50:1"},{"text":"Denunciad en las gentes, y haced saber; levantad también bandera: publicad, y no encubráis; decid: Tomada es Babilonia, Bel es confundido, deshecho es Merodac; confundidas son sus esculturas, quebrados son sus ído­los.","id":"50:2"},{"text":"Porque subió contra ella gente del norte, la cual pondrá su tie­rra en asolamiento, y no habrá ni hombre ni animal que en ella more: moviéronse, se fueron.","id":"50:3"},{"text":"En aquellos días y en aquel tiempo, dice el SEÑOR, vendrán los hijos de Israel, ellos y los hijos de Judá juntamente; e irán andando y llorando, y buscarán al SEÑOR su Dios.","id":"50:4"},{"text":"Preguntarán por el camino de Sión, hacia donde volverán sus rostros, diciendo: Venid, y juntaos al SEÑOR con pacto eter­no, que jamás se ponga en olvi­do.","id":"50:5"},{"text":"Ovejas perdidas fueron mi pue­blo: sus pastores las hicieron errar, por los montes las desca­rriaron: anduvieron de monte en collado, olvidáronse de sus maja­das.","id":"50:6"},{"text":"Todos los que los hallaban, los comían; y decían sus enemigos: No pecaremos, porque ellos pecaron al SEÑOR morada de justicia, al SEÑOR, esperanza de sus padres.","id":"50:7"},{"text":"Huid de en medio de Babilonia, y salid de la tierra de los Caldeos, y sed como los man­sos delante del ganado.","id":"50:8"},{"text":"Porque he aquí que yo suscito y hago subir contra Babilonia reunión de grandes pueblos de la tierra del norte; y desde allí se aparejarán contra ella, y será tomada: sus flechas como de valiente diestro, que no se torna­rá en vano.","id":"50:9"},{"text":"Y la Caldea será para presa: todos los que la saquearen, sal­drán hartos, dice el SEÑOR.","id":"50:10"},{"text":"Porque os alegrasteis, porque os gozasteis destruyendo mi heredad, porque os henchisteis como becerra de renuevos, y relinchasteis como caballos;","id":"50:11"},{"text":"Vuestra madre se avergonzó mucho, afrentóse la que os engendró: he aquí será la postre­ra de las gentes: desierto, seque­dad, y páramo.","id":"50:12"},{"text":"Por la ira del SEÑOR no será habitada, sino que asolada será toda ella; todo hombre que pasa­re por Babilonia se asombrará, y silbará sobre todas sus plagas.","id":"50:13"},{"text":"Apercibíos contra Babilonia alrededor, todos los que entesáis arco; tirad contra ella, no escati­méis las saetas: porque pecó con­tra el SEÑOR.","id":"50:14"},{"text":"Gritad contra ella en derredor; dio su mano; caído han sus fun­damentos, derribados son sus muros; porque venganza es del SEÑOR. Tomad venganza de ella; haced con ella como ella hizo.","id":"50:15"},{"text":"Talad de Babilonia sembra­dor, y el que tiene hoz en tiempo de la siega: delante de la espada opresora cada uno volverá el ros­tro hacia su pueblo, cada uno huirá hacia su tierra.","id":"50:16"},{"text":"Ganado descarriado es Israel; leones lo amontonaron: el rey de Asiria lo devoró el primero; este Nabucodonosor rey de Babilonia lo deshuesó el postrero.","id":"50:17"},{"text":"Por tanto, así ha dicho el SEÑOR de los ejércitos, Dios de Israel: He aquí que yo visito al rey de Babilonia y a su tierra, como visité al rey de Asiria.","id":"50:18"},{"text":"Y volveré a traer a Israel a su morada, y pacerá en el Carmelo y en Basán; y en el monte de Efraím y de Galaad se hartará su alma.","id":"50:19"},{"text":"En aquellos días y en aquel tiempo, dice el SEÑOR, la mal­dad de Israel será buscada, y no parecerá; y los pecados de Judá, y no se hallarán: porque perdonaré a los que yo hubiere dejado.","id":"50:20"},{"text":"Sube contra la tierra de Merataim, contra ella, y contra los moradores de Pekod: destru­ye y mata en pos de ellos, dice el SEÑOR, y haz conforme a todo lo que yo te he mandado.","id":"50:21"},{"text":"Estruendo de guerra en la tie­rra, y quebrantamiento grande.","id":"50:22"},{"text":"¡Cómo fue cortado y quebra­do el martillo de toda la tierra! ¡cómo se tornó Babilonia en desierto entre las gentes!","id":"50:23"},{"text":"Púsete lazos, y aun fuiste tomada, oh Babilonia, y tú no lo supiste: fuiste hallada, y aun presa, porque provocaste al SEÑOR.","id":"50:24"},{"text":"Abrió el SEÑOR su tesoro, y sacó los instrumentos de su furor: porque ésta es obra del Señor DIOS de los ejércitos, en la tierra de los Caldeos.","id":"50:25"},{"text":"Venid contra ella desde el cabo de la tierra: abrid sus alma­cenes: hacedla montones, y des­truidla: no le queden remanente.","id":"50:26"},{"text":"Matad todos sus novillos; vayan al matadero: ¡ay de ellos! que venido es su día, el tiempo de su visitación.","id":"50:27"},{"text":"Voz de los que huyen y esca­pan de la tierra de Babilonia, para dar las nuevas en Sión de la venganza del SEÑOR nuestro Dios, de la venganza de su tem­plo.","id":"50:28"},{"text":"Haced juntar sobre Babilonia flecheros, a todos los que entesan arco; asentad campo sobre ella alrededor; no escape de ella nin­guno: pagadle según su obra; conforme a todo lo que ella hizo, haced con ella: porque contra el SEÑOR se ensoberbeció, contra el Santo de Israel.","id":"50:29"},{"text":"Por tanto sus mancebos cae­rán es sus plazas, y todos sus hombres de guerra serán talados en aquel día, dice el SEÑOR.","id":"50:30"},{"text":"He aquí yo contra tí, oh sober­bio, dice el Señor DIOS de los ejércitos: porque tu día es veni­do, el tiempo en que te visitaré.","id":"50:31"},{"text":"Y el soberbio tropezará y caerá, y no tendrá quien lo levan­te: y encenderé fuego en sus ciu­dades, y quemaré todos sus alre­dedores.","id":"50:32"},{"text":"Así ha dicho el SEÑOR de los ejércitos: Oprimidos fueron los hijos de Israel y los hijos de Judá juntamente: y todos los que los tomaron cautivos, se los retuvie­ron; no los quisieron soltar.","id":"50:33"},{"text":"El Redentor de ellos es el Fuerte; el SEÑOR de los ejérci­tos es su nombre: de cierto abo­gará la causa de ellos, para hacer quietar la tierra, y turbar los moradores de Babilonia.","id":"50:34"},{"text":"Espada sobre los Caldeos, dice el SEÑOR, y sobre los moradores de Babilonia, y sobre sus príncipes, y sobre sus sabios.","id":"50:35"},{"text":"Espada sobre los adivinos, y se atontarán; espada sobre sus valientes, y serán quebrantados.","id":"50:36"},{"text":"Espada sobre sus caballos, y sobre sus carros, y sobre todo el vulgo que está en medio de ella, y serán como mujeres: espada sobre sus tesoros, y serán saqueados.","id":"50:37"},{"text":"Sequedad sobre sus aguas, y secaránse: porque tierra es de esculturas, y en ídolos enloque­cen.","id":"50:38"},{"text":"Por tanto, allí morarán bestias monteses con lobos, morarán también en ella pollos de aves­truz: y no más será poblada para siempre, ni se habitará de gene­ración en generación.","id":"50:39"},{"text":"Como en el trastornamiento de Dios a Sodoma y a Gomorra y a sus ciudades vecinas, dice el SEÑOR, no morará allí hombre, ni hijo de hombre la habitará.","id":"50:40"},{"text":"He aquí viene un pueblo del norte; y una nación grande, y muchos reyes se levantarán de los lados de la tierra.","id":"50:41"},{"text":"Arco y lanza manejarán; serán crueles, y no tendrán compasión; su voz sonará como el mar, y montarán sobre caballos: aperci­birse han como hombre a la pelea, contra tí, oh hija de Babilonia.","id":"50:42"},{"text":"Oyó su fama el rey de Babilonia, y sus manos se desco­yuntaron: angustia le tomó, dolor como de mujer de parto.","id":"50:43"},{"text":"He aquí que como león subirá de la hinchazón del Jordán a la morada fuerte: porque muy pronto le haré correr de sobre ella, y al que fuere escogido la encargaré: porque ¿Quién es semejante a mí? ¿y quién me emplazará? ¿o quién será aquel pastor que me podrá resistir?","id":"50:44"},{"text":"Por tanto, oid el consejo del SEÑOR, que ha acordado sobre Babilonia, y sus pensamientos que ha formado sobre la tierra de los Caldeos: Ciertamente los más pequeños del hato los arrastra­rán, y destruirán sus moradas con ellos.","id":"50:45"},{"text":"Del grito de la toma de Babilonia la tierra tembló, y el clamor se oyó entre las gentes.","id":"50:46"}]}