{"number":52,"verses":[{"text":"ERA Sedequías de edad de veintiún años cuando comenzó a reinar, y reinó once años en Jerusalem. Su madre se llamaba Hamutal, hija de Jeremías, de Libna.","id":"52:1"},{"text":"E hizo lo malo en los ojos del SEÑOR, conforme a todo lo que hizo Joacim.","id":"52:2"},{"text":"Y a causa de la ira del SEÑOR contra Jerusalem y Judá, fue el llegar a echarlos de su presencia: y rebelóse Sedequías contra el rey de Babilonia.","id":"52:3"},{"text":"Aconteció por tanto a los nueve años de su reinado, en el mes décimo, a los diez días del mes, que vino Nabucodonosor rey de Babilonia, él y todo su ejército, contra Jerusalem, y contra ella asentaron campo, y de todas par­tes edificaron contra ella baluar­tes.","id":"52:4"},{"text":"Y estuvo cercada la ciudad hasta el undécimo año del rey Sedequías.","id":"52:5"},{"text":"En el mes cuarto, a los nueve del mes, prevaleció el hambre en la ciudad, hasta no haber pan para el pueblo de la tierra.","id":"52:6"},{"text":"Y fue entrada la ciudad, y todos los hombres de guerra huyeron, y saliéronse de la ciudad de noche por el camino de postigo de entre los dos muros, que había cerca del jardín del rey, y fuéron­se por el camino del desierto, estando aún los Caldeos junto a la ciudad alrededor.","id":"52:7"},{"text":"Y el ejército de los Caldeos siguió al rey, y alcanzaron a Sedequías en los llanos de Jericó; y esparcióse de él todo su ejérci­to.","id":"52:8"},{"text":"Entonces prendieron al rey, e hiciéronle venir al rey de Babilonia, a Ribla en tierra de Hamat, donde pronunció contra él sentencia.","id":"52:9"},{"text":"Y degolló el rey de Babilonia a los hijos de Sedequías delante de sus ojos, y también degolló a todos los príncipes de Judá en Ribla.","id":"52:10"},{"text":"A Sedequías empero sacó los ojos, y le aprisionó con grillos, e hízolo el rey de Babilonia llevar a Babilonia; y púsolo en la casa de la cárcel hasta el día en que murió.","id":"52:11"},{"text":"Y en el mes quinto, a los diez del mes, que era el año diecinueve del reinado de Nabucodonosor, rey de Babilonia, vino a Jerusalem Nabuzaradán, capitán de la guar­dia, que solía estar delante del rey de Babilonia.","id":"52:12"},{"text":"Y quemó la casa del SEÑOR, y la casa del rey, y todas las casas de Jerusalem; y abrasó con fuego todo grande edificio.","id":"52:13"},{"text":"Y todo el ejército de los Caldeos, que venía con el capitán de la guardia, destruyó todos los muros de Jerusalem en derredor.","id":"52:14"},{"text":"E hizo llevar cautivos Nabuzaradán, capitán de la guar­dia, los pobres del pueblo, y toda la otra gente vulgar que en la ciu­dad habían quedado, y los fugiti­vos que se habían huído al rey de Babilonia, y todo el resto de la multitud vulgar.","id":"52:15"},{"text":"Mas de los pobres del país dejó Nabuzaradán, capitán de la guardia, para viñadores y labradores.","id":"52:16"},{"text":"Y los Caldeos quebraron las columnas de latón que estaban en la casa del SEÑOR, y las basas, y el mar de latón que estaba en la casa del SEÑOR, y llevaron todo el latón a Babilonia.","id":"52:17"},{"text":"Lleváronse también los calde­ros, y los badiles, y los salterios, y las bacías, y los cazos, y todos los vasos de latón con que se servían.","id":"52:18"},{"text":"Y las copas, e incensarios, y tazones, y ollas, y candeleros, y escudillas, y tazas: lo que de oro de oro, y lo que de plata de plata, se llevó el capitán de la guardia.","id":"52:19"},{"text":"Las dos columnas, un mar, y doce bueyes de latón que esta­ban debajo de las basas, que había hecho el rey Salomón en la casa del SEÑOR: no se podía pesar el latón de todos estos vasos.","id":"52:20"},{"text":"Cuanto a las columnas, la altura de la columna era de die­ciocho codos, y un hilo de doce codos la rodeaba: y su grueso era de cuatro dedos, y hueca.","id":"52:21"},{"text":"Y el capitel de latón que había sobre ella, era de altura de cinco codos, con una red y gra­nadas en el capitel alrededor, todo de latón; y lo mismo era lo de la segunda columna con sus granadas.","id":"52:22"},{"text":"Había noventa y seis granadas en cada orden: todas ellas eran ciento sobre la red alrededor.","id":"52:23"},{"text":"Tomó también el capitán de la guardia a Seraías principal sacer­dote, y a Sofonías segundo sacerdote, y tres guardas del atrio.","id":"52:24"},{"text":"Y de la ciudad tomó un eunu­co que era capitán sobre los hom­bres de guerra, y siete hombres de los continuos del rey, que se hallaron en la ciudad; y al princi­pal secretario de la milicia, que revistaba el pueblo de la tierra para la guerra; y sesenta hombres del vulgo del país, que se halla­ron dentro de la ciudad.","id":"52:25"},{"text":"Tomólos pues Nabuzaradán, capitán de la guardia, y llevólos al rey de Babilonia a Ribla.","id":"52:26"},{"text":"Y el rey de Babilonia los hirió, y los mató en Ribla en tie­rra de Hamat. Así fue Judá tras­portado de su tierra.","id":"52:27"},{"text":"Éste es el pueblo que Nabucodonosor llevó cautivo: En el año séptimo, tres mil vein­titrés Judíos:","id":"52:28"},{"text":"En el año dieciocho de Nabucodonosor, llevó cautivos de Jerusalem ochocientas treinta y dos personas:","id":"52:29"},{"text":"El año veintitrés de Nabucodonosor, llevó cautivos Nabuzaradán capitán de la guar­dia, setecientas cuarenta y cinco personas de los Judíos: todas las personas fueron cuatro mil seis­cientas.","id":"52:30"},{"text":"Y acaeció que en el año trein­ta y siete de la cautividad de Joaquín rey de Judá, en el mes duodécimo, a los veinticinco del mes, Evil-merodac, rey de Babilonia, en el año primero de su reinado, alzó la cabeza de Joaquín rey de Judá, y sacólo de la casa de la cárcel;","id":"52:31"},{"text":"Y habló con él amigablemen­te, e hizo poner su silla sobre las sillas de los reyes que estaban con él en Babilonia.","id":"52:32"},{"text":"Hízole mudar también los vestidos de su prisión, y comía pan delante de él siempre todos los días de su vida.","id":"52:33"},{"text":"Y continuamente se le daba ración por el rey de Babilonia, cada cosa en su día por todos los de su vida, hasta el día de su muerte.","id":"52:34"}]}