{"number":7,"verses":[{"text":"PALABRA que fue del SEÑOR a Jeremías, diciendo:","id":"7:1"},{"text":"Ponte a la puerta de la casa del SEÑOR, y predica allí esta pala­bra, y di: Oid palabra del SEÑOR, todo Judá, los que entráis por estas puertas para adorar al SEÑOR.","id":"7:2"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Mejorad vuestros caminos y vuestras obras, y os haré morar en este lugar.","id":"7:3"},{"text":"No fiéis en palabras de menti­ra, diciendo: Templo del SEÑOR, templo del SEÑOR, templo del SEÑOR es éste.","id":"7:4"},{"text":"Mas si mejorareis cumplida­mente vuestros caminos y vues­tras obras; si con exactitud hicie­reis derecho entre el hombre y su prójimo,","id":"7:5"},{"text":"Ni oprimiéreis al peregrino, al huérfano, y a la viuda, ni en este lugar derramáreis la sangre ino­cente, ni anduviéreis en pos de dioses ajenos para mal vuestro;","id":"7:6"},{"text":"Os haré morar en este lugar, en la tierra que dí a vuestros padres para siempre.","id":"7:7"},{"text":"He aquí vosotros os confiáis en palabras de mentira, que no aprovechan.","id":"7:8"},{"text":"¿Hurtando, matando, y adulte­rando, y jurando falso, e incen­sando a Baal, y andando tras dio­ses extraños que no conocísteis,","id":"7:9"},{"text":"Vendréis y os pondréis delan­te de mí en esta casa sobre la cual es invocado mi nombre, y diréis: Librados somos: para hacer todas estas abominaciones?","id":"7:10"},{"text":"¿Es cueva de ladrones delante de vuestros ojos esta casa, sobre la cual es invocado mi nombre? He aquí que también yo veo, dice el SEÑOR.","id":"7:11"},{"text":"Andad empero ahora a mi lugar que fue en Silo, donde hice que morase mi nombre al princi­pio, y ved lo que le hice por la maldad de mi pueblo Israel.","id":"7:12"},{"text":"Ahora pues, por cuanto habéis vosotros hecho todas estas obras, dice el SEÑOR, y bien que os hablé, madrugando para hablar, no oísteis, y os llamé, y no res­pondísteis;","id":"7:13"},{"text":"Haré también a esta casa sobre la cuál es invocado mi nombre, en la que vosotros con­fiáis, y a éste lugar que dí a voso­tros y a vuestros padres, como hice a Silo:","id":"7:14"},{"text":"Que os echaré de mi presen­cia como eché a todos vuestros hermanos, a toda la generación de Efraím.","id":"7:15"},{"text":"Tú pues, no ores por este pue­blo, ni levantes por ellos clamor ni oración, ni me ruegues; por­que no te oiré.","id":"7:16"},{"text":"¿No ves lo que estos hacen en las ciudades de Judá y en las calles de Jerusalem?","id":"7:17"},{"text":"Los hijos cogen la leña, y los padres encienden el fuego, y las mujeres amasan la masa, para hacer tortas a la reina del cielo y para hacer ofrendas a dioses aje­nos, por provocarme a ira.","id":"7:18"},{"text":"¿Provocaránme ellos a ira, dice el SEÑOR, y no más bien obran ellos mismos para confu­sión de sus rostros?","id":"7:19"},{"text":"Por tanto, así ha dicho el Señor DIOS: He aquí que mi furor y mi ira se derrama sobre este lugar, sobre los hombres, sobre los animales, sobre los árboles del campo, y sobre los frutos de la tierra; y encenderáse, y no se apagará.","id":"7:20"},{"text":"Así ha dicho el SEÑOR de los ejércitos, Dios de Israel: Añadid vuestros holocaustos sobre vues­tros sacrificios, y comed carne.","id":"7:21"},{"text":"Porque no hablé yo con vues­tros padres, ni les mandé el día que los saqué de la tierra de Egipto, acerca de holocaustos y de víctimas:","id":"7:22"},{"text":"Mas esto les mandé, diciendo: Obedeced mi voz, y seré a voso­tros por Dios, y vosotros me seréis por pueblo; y andad en todo camino que os mandare, para que os vaya bien.","id":"7:23"},{"text":"Y no oyeron ni inclinaron su oído; antes caminaron en sus consejos, en la dureza de su cora­zón malvado, y fueron hacia atrás y no hacia adelante,","id":"7:24"},{"text":"Desde el día que vuestros padres salieron de la tierra de Egipto hasta hoy. Y os envié a todos los profetas mis siervos, cada día madrugando y envián­dolos:","id":"7:25"},{"text":"Mas no me oyeron ni inclina­ron su oído; antes endurecieron su cerviz, e hicieron peor que sus padres.","id":"7:26"},{"text":"Tú pues les dirás todas estas palabras, mas no te oirán; aun los llamarás, y no te responderán.","id":"7:27"},{"text":"Les dirás por tanto: Ésta es la gente que no obedeció la voz del SEÑOR su Dios, ni tomó correc­ción; perdióse la fe, y de la boca de ellos fue cortada.","id":"7:28"},{"text":"Trasquila tu cabello, y arrója­lo, y levanta llanto sobre las altu­ras; porque el SEÑOR ha aborre­cido y dejado la nación de su ira.","id":"7:29"},{"text":"Porque los hijos de Judá han hecho lo malo ante mis ojos dice el SEÑOR; pusieron sus abomi­naciones en la casa sobre la cual mi nombre fue invocado, aman­cillándola.","id":"7:30"},{"text":"Y han edificado los altos de Tofet, que es en el valle del hijo de Hinom, para quemar al fuego sus hijos y sus hijas, cosa que yo no les mandé, ni subió en mi corazón.","id":"7:31"},{"text":"Por tanto, he aquí vendrán días, ha dicho el SEÑOR, que no se diga más, Tofet, ni valle del hijo de Hinom, sino Valle de la Matanza; y serán enterrados en Tofet, por no haber lugar.","id":"7:32"},{"text":"Y serán los cuerpos muertos de este pueblo para comida de las aves del cielo y de las bestias de la tierra; y no habrá quien las espante.","id":"7:33"},{"text":"Y haré cesar de las ciudades de Judá, y de las calles de Jerusalem, voz de gozo y voz de alegría, voz de esposo y voz de esposa; porque la tierra será en desolación.","id":"7:34"}]}