{"number":8,"verses":[{"text":"EN aquel tiempo, dice el SEÑOR, sacarán los huesos de los reyes de Judá, y los huesos de sus príncipes, y los huesos de los sacerdotes, y los huesos de los profetas, y los huesos de los moradores de Jerusalem, fuera de sus sepulcros;","id":"8:1"},{"text":"Y los esparcirán al sol, y a la luna, y a todo el ejército del cielo, a quien amaron, y a quie­nes sirvieron, y en pos de quie­nes anduvieron, y a quienes pre­guntaron, y a quienes adora­ron. No serán recogidos, ni ente­rrados: serán por muladar sobre la faz de la tierra.","id":"8:2"},{"text":"Y escogeráse la muerte antes que la vida por todo el resto que quedare de esta mala generación en todos los lugares a donde los arrojaré yo a los que quedaren, dice el SEÑOR de los ejércitos.","id":"8:3"},{"text":"Les dirás asimismo: Así ha dicho el SEÑOR: ¿El que cae, no se levanta? ¿el que se desvía, no torna a camino?","id":"8:4"},{"text":"¿Por qué es este pueblo de Jerusalem rebelde con rebeldía perpetua? Abrazaron el engaño, no han querido volverse.","id":"8:5"},{"text":"Escuché y oí; no hablan dere­cho, no hay hombre que se arre­pienta de su mal, diciendo: ¿Qué he hecho? Cada cual se volvió a su carrera, como caballo que arremete con ímpetu a la batalla.","id":"8:6"},{"text":"Aun la cigüeña en el cielo conoce su tiempo, y la tórtola y la grulla y la golondrina guardan el tiempo de su venida; mas mi pueblo no conoce el juicio del SEÑOR.","id":"8:7"},{"text":"¿Cómo decís: Nosotros somos sabios, y la ley del SEÑOR es con nosotros? Ciertamente, he aquí que en vano se cortó la pluma, por demás fueron los escribas.","id":"8:8"},{"text":"Los sabios se avergonzaron, espantáronse y fueron presos: he aquí que aborrecieron la palabra del SEÑOR; ¿y qué sabiduría tienen?","id":"8:9"},{"text":"Por tanto daré a otros sus mujeres, y sus heredades a quien las posea: porque desde el chico hasta el grande cada uno sigue la avaricia, desde el profeta hasta el sacerdote todos hacen engaño.","id":"8:10"},{"text":"Y curaron el quebrantamiento de la hija de mi pueblo con liviandad, diciendo: Paz, paz; y no hay paz.","id":"8:11"},{"text":"¿Hanse avergonzado de haber hecho abominación? Por cierto no se han corrido de vergüenza, ni supieron avergonzarse; caerán por tanto entre los que cayeren, cuando los visitaré: caerán, dice el SEÑOR.","id":"8:12"},{"text":"Cortarélos de por junto, dice el SEÑOR. No habrá uvas en la vid, ni higos en la higuera, y cae­ráse la hoja; y lo que les he dado pasará de ellos.","id":"8:13"},{"text":"¿Sobre qué nos aseguramos? Juntaos, y entrémonos en las ciu­dades fuertes, y allí reposaremos: porque el SEÑOR nuestro Dios nos ha hecho callar, y dádonos a beber bebida de hiel, porque pecamos contra el SEÑOR.","id":"8:14"},{"text":"Esperamos paz, y no hubo bien; día de cura, y he aquí tur­bación.","id":"8:15"},{"text":"Desde Dan se oyó el bufido de sus caballos: del sonido de los relinchos de sus fuertes tembló toda la tierra; y vinieron y devo­raron la tierra y su abundancia, ciudad y moradores de ella.","id":"8:16"},{"text":"Porque he aquí que yo envío sobre vosotros serpientes, víbo­ras, contra los cuales no hay encantamiento; y os morderán, dice el SEÑOR.","id":"8:17"},{"text":"A causa de mi fuerte dolor mi corazón desfallece en mí.","id":"8:18"},{"text":"He aquí voz del clamor de la hija de mi pueblo, que viene de la tierra lejana: ¿No está el SEÑOR en Sión? ¿no está en ella su Rey? ¿Por qué me hicieron airar con sus imágenes de talla, con vani­dades ajenas?","id":"8:19"},{"text":"Pasóse la siega, acabóse el verano, y nosotros no hemos sido salvos.","id":"8:20"},{"text":"Quebrantado estoy por el quebrantamiento de la hija de mi pueblo; entenebrecido estoy, espanto me ha arrebatado.","id":"8:21"},{"text":"¿No hay bálsamo en Galaad? ¿no hay allí médico? ¿Por qué pues no hubo medicina para la hija de mi pueblo?","id":"8:22"}]}