{"number":9,"verses":[{"text":"¡OH si mi cabeza se tornase aguas, y mis ojos fuentes de aguas, para que llore día y noche los muertos de la hija de mi pueblo!","id":"9:1"},{"text":"¡Oh quién me diese en el desierto un mesón de caminan­tes, para que dejase mi pueblo, y de ellos me apartase! Porque todos ellos son adúlteros, con­gregación de prevaricadores.","id":"9:2"},{"text":"E hicieron que su lengua, como su arco, tirase mentira; y no se fortalecieron por verdad en la tie­rra: porque de mal en mal proce­dieron, y me han desconocido, dice el SEÑOR.","id":"9:3"},{"text":"Guárdese cada uno de su com­pañero, ni en ningún hermano tenga confianza: porque todo hermano engaña con falacia, y todo compañero anda con false­dades.","id":"9:4"},{"text":"Y cada uno engaña a su com­pañero, y no hablan verdad: enseñaron su lengua a hablar mentira, se ocupan de hacer per­versamente.","id":"9:5"},{"text":"Tu morada es en medio de engaño; de muy engañadores no quisieron conocerme, dice el SEÑOR.","id":"9:6"},{"text":"Por tanto, así ha dicho el SEÑOR de los ejércitos: He aquí que yo los fundiré, y los ensaya­ré; porque ¿cómo he de hacer por la hija de mi pueblo?","id":"9:7"},{"text":"Saeta afilada es la lengua de ellos; engaño habla; con su boca habla paz con su amigo, pero dentro de su corazón pone sus asechanzas.","id":"9:8"},{"text":"¿No los tengo de visitar sobre estas cosas? dice el SEÑOR. ¿De tal gente no se vengará mi alma?","id":"9:9"},{"text":"Sobre los montes levantaré lloro y lamentación, y llanto sobre las moradas del desierto; porque desolados fueron hasta no quedar quien pase, ni oyeron bramido de ganado: desde las aves de los cielos y hasta las bestias de la tierra huyeron, y se fueron.","id":"9:10"},{"text":"Y pondré a Jerusalem en mon­tones, por morada de dragones; y pondré las ciudades de Judá en asolamiento, que no quede mora­dor.","id":"9:11"},{"text":"¿Quién es varón sabio que entienda esto? ¿y a quién habló la boca del SEÑOR, para que pueda declararlo? ¿Por qué causa la tierra ha perecido, ha sido aso­lada como desierto, que no hay quien pase?","id":"9:12"},{"text":"Y dijo el SEÑOR: Porque dejaron mi ley, la cual dí delante de ellos, y no obedecieron a mi voz, ni caminaron conforme a ella;","id":"9:13"},{"text":"Antes se fueron tras la imagi­nación de su corazón, y en pos de los Baales que les enseñaron sus padres:","id":"9:14"},{"text":"Por tanto, así ha dicho el SEÑOR de los ejércitos, Dios de Israel: He aquí que a este pueblo yo les daré a comer ajenjos, y les daré a beber aguas de hiel.","id":"9:15"},{"text":"Y los esparciré entre gentes que no conocieron ellos ni sus padres; y enviaré espada en pos de ellos, hasta que yo los acabe.","id":"9:16"},{"text":"Así dice el SEÑOR de los ejércitos: Considerad, y llamad plañideras que vengan; y enviad por las sabias que vengan:","id":"9:17"},{"text":"Y dense prisa, y levanten llan­to sobre nosotros, y córranse nuestros ojos en lágrimas, y nuestros párpados en aguas se destilen.","id":"9:18"},{"text":"Porque voz de endecha fue oída de Sión: ¡Cómo hemos sido destruídos! en gran manera hemos sido confundidos. ¿Por qué dejamos la tierra? ¿por qué nos han echado de sí nuestras moradas?","id":"9:19"},{"text":"Oíd pues, oh mujeres, palabra del SEÑOR, y vuestro oído reci­ba la palabra de su boca; y ense­ñad endechas a vuestras hijas, y cada una a su amiga, lamenta­ción.","id":"9:20"},{"text":"Porque la muerte ha subido por nuestras ventanas, ha entrado en nuestros palacios; para talar los niños de las calles, los man­cebos de las plazas.","id":"9:21"},{"text":"Habla: Así ha dicho el SEÑOR: Los cuerpos de los hombres muertos caerán como estiércol sobre la faz del campo, y como manojo tras el segador, que no hay quien lo recoja.","id":"9:22"},{"text":"Así dice el SEÑOR: No se gloríe el sabio en su sabiduría, ni en su fuerza se gloríe el fuerte, ni el rico se gloríe en sus riquezas.","id":"9:23"},{"text":"Mas alábese en esto el que se hubiere de alabar: en entenderme y conocerme, que yo soy el SEÑOR, que hago misericordia, juicio, y justicia en la tierra: por­que estas cosas quiero, dice el SEÑOR.","id":"9:24"},{"text":"He aquí que vienen días, dice el SEÑOR, y visitaré sobre todo circuncidado, y sobre todo incir­cunciso:","id":"9:25"},{"text":"A Egipto, y a Judá, y a Edom, y a los hijos de Amón y de Moab, y a todos los arrinconados en el postrer rincón, que moran en el desierto; porque todas las gentes tienen prepucio, y toda la casa de Israel tiene prepucio en el corazón.","id":"9:26"}]}