{"number":1,"verses":[{"text":"¡CóMO está sentada sola la ciudad populosa! La grande entre las naciones se ha vuelto como viuda, la señora de pro­vincias es hecha tributaria.","id":"1:1"},{"text":"Amargamente llora en la noche, y sus lágrimas en sus mejillas; no tiene quien la con­suele de todos sus amantes: todos sus amigos la traicionaron, volviéronsele enemigos.","id":"1:2"},{"text":"Fuese Judá, a causa de la aflic­ción y de la grandeza de servi­dumbre; ella moró entre las gen­tes, y no halló descanso: todos sus perseguidores la alcanzaron entre estrechuras.","id":"1:3"},{"text":"Las calzadas de Sión tienen luto, porque no hay quien venga a las solemnidades; todas sus puertas están asoladas, sus sacer­dotes gimen, sus vírgenes afligi­das, y ella tiene amargura.","id":"1:4"},{"text":"Sus enemigos han sido hechos cabeza, sus aborrecedores fueron prosperados; porque el SEÑOR la afligió por la multitud de sus rebeliones: sus niños fueron en cautividad delante del enemigo.","id":"1:5"},{"text":"Fuese de la hija de Sión toda su hermosura: sus príncipes fueron como ciervos que no hallan pasto, y anduvieron sin fortaleza delante del perseguidor.","id":"1:6"},{"text":"Jerusalem, cuando cayó su pueblo en mano del enemigo y no hubo quien le ayudase, se acordó de los días de su aflic­ción, y de sus rebeliones, y de todas sus cosas deseables que tuvo desde los tiempos antiguos: miráronla los enemigos, y escar­necieron de sus sábados.","id":"1:7"},{"text":"Pecado cometió Jerusalem; por lo cual ella ha sido removida: todos los que la honraban la han menospreciado, porque vieron su vergüenza; y ella suspira, y se vuelve atrás.","id":"1:8"},{"text":"Sus inmundicias en sus faldas; no se acordó de su postrimería: por tanto ella ha descendido maravillosamente, no tiene con­solador. Mira, oh SEÑOR, mi aflicción, porque el enemigo se ha engrandecido.","id":"1:9"},{"text":"Extendió su mano el enemigo a todas sus cosas preciosas; y ella ha visto entrar en su santuario las gentes, de las cuales mandaste que no entrasen en tu congrega­ción.","id":"1:10"},{"text":"Todo su pueblo buscó su pan suspirando; dieron por la comida todas sus cosas preciosas, para entretener la vida. Mira, oh SEÑOR, y ve que estoy abatida.","id":"1:11"},{"text":"¿No os conmueve a cuantos pasáis por el camino? Mirad, y ved si hay dolor como mi dolor que me ha venido; porque el SEÑOR me ha angustiado en el día de la ira de su furor.","id":"1:12"},{"text":"Desde lo alto envió fuego en mis huesos, el cual se enseñoreó: ha extendido red a mis pies, tor­nóme atrás, púsome asolada, y que siempre tenga dolor.","id":"1:13"},{"text":"El yugo de mis rebeliones está ligado por su mano, enlaza­das han subido sobre mi cerviz: ha hecho caer mis fuerzas: hame entregado el Señor en sus manos, contra quienes no podré levan­tarme.","id":"1:14"},{"text":"El Señor ha hollado todos mis fuertes en medio de mí; llamó contra mí compañía para que­brantar mis mancebos: como lagar ha pisado el Señor a la vir­gen hija de Judá.","id":"1:15"},{"text":"Por esta causa yo lloro; mis ojos, mis ojos fluyen aguas; por­que se alejó de mí consolador que dé reposo a mi alma: mis hijos son destruídos, porque el enemigo prevaleció.","id":"1:16"},{"text":"Sión extendió sus manos, no tiene quien la consuele; el SEÑOR dio mandamiento con­tra Jacob, que sus enemigos lo cercasen: Jerusalem fue en abo­minación entre ellos.","id":"1:17"},{"text":"El SEÑOR es justo; que yo contra su boca me rebelé. Oid ahora, pueblos todos, y ved mi dolor: mis vírgenes y mis mance­bos fueron en cautiverio.","id":"1:18"},{"text":"Dí voces a mis amadores, mas ellos me han engañado; mis sacerdotes y mis ancianos en la ciudad perecieron, buscando comida para sí con que entrete­ner su alma.","id":"1:19"},{"text":"Mira, oh SEÑOR, que estoy atribulada: mis entrañas rugen, mi corazón está trastornado en medio de mí; porque me rebelé desaforadamente: de fuera deshi­jó la espada, de dentro parece una muerte.","id":"1:20"},{"text":"Oyeron que gemía, y no hay consolador para mí: todos mis enemigos han oído mi mal, se han holgado de que tú lo hiciste. Harás venir el día que has anun­ciado, y serán como yo.","id":"1:21"},{"text":"Entre delante de ti toda su maldad, y haz con ellos como hiciste conmigo por todas mis rebeliones: porque muchos son mis suspiros, y mi corazón está doloroso.","id":"1:22"}]}