{"number":2,"verses":[{"text":"¡CÓMO oscureció el Señor en su furor a la hija de Sión! Derribó del cielo a la tierra la hermosura de Israel, y no se acordó del estrado de sus pies en el día de su ira.","id":"2:1"},{"text":"Destruyó el Señor, y no perdo­nó; destruyó en su furor todas las tiendas de Jacob: echó por tierra las fortalezas de la hija de Judá, deslustró el reino y sus príncipes.","id":"2:2"},{"text":"Cortó con el furor de su ira todo el cuerno de Israel; hizo volver atrás su diestra delante del enemigo; y encendióse en Jacob como llama de fuego que ha devorado en contorno.","id":"2:3"},{"text":"Entesó su arco como enemigo, afirmó su mano derecha como adversario, y mató toda cosa her­mosa a la vista: en la tienda de la hija de Sión derramó como fuego su enojo.","id":"2:4"},{"text":"Fue el Señor como enemigo, destruyó a Israel; destruyó todos sus palacios, disipó sus fortale­zas: y multiplicó en la hija de Judá la tristeza y lamento.","id":"2:5"},{"text":"Y quitó su tienda como de un huerto, destruyó el lugar de su congregación: el SEÑOR ha hecho olvidar en Sión solemni­dades y sábados, y ha desechado en el furor de su ira rey y sacer­dote.","id":"2:6"},{"text":"Desechó el Señor su altar, menospreció su santuario, ha entregado en mano del enemigo los muros de sus palacios: dieron grita en la casa del SEÑOR como en día de fiesta.","id":"2:7"},{"text":"El SEÑOR determinó destruir el muro de la hija de Sión; exten­dió el cordel, no retrajo su mano de destruir: Hizo pues, que se lamen­tara el antemuro y el muro; fue­ron destruídos juntamente.","id":"2:8"},{"text":"Sus puertas fueron echadas por tierra, destruyó y quebrantó sus cerrojos: su rey y sus príncipes están entre las gentes donde no hay ley; sus profetas tampoco hallaron visión del SEÑOR.","id":"2:9"},{"text":"Sentáronse en tierra, callaron los ancianos de la hija de Sión; echaron polvo sobre sus cabezas, ciñéronse de saco; las vírgenes de Jerusalem bajaron sus cabezas a tierra.","id":"2:10"},{"text":"Mis ojos desfallecieron de lágrimas, rugieron mis entrañas, mi hígado se derramó por tierra por el quebrantamiento de la hija de mi pueblo, cuando desfallecía el niño y el que mamaba, en las plazas de la ciudad.","id":"2:11"},{"text":"Decían a sus madres: ¿Dónde está el trigo y el vino? Desfallecían como heridos en las calles de la ciudad, derramando sus almas en el regazo de sus madres.","id":"2:12"},{"text":"¿Qué testigo te traeré, o a quién te haré semejante, hija de Jerusalem? ¿A quién te compara­ré para consolarte, oh virgen hija de Sión? Porque grande es tu quebrantamiento como el mar: ¿quién te medicinará?","id":"2:13"},{"text":"Tus profetas vieron para ti vanidad y locura; y no descubrie­ron tu pecado para estorbar tu cautiverio, sino que te predicaron vanas profecías y extravíos.","id":"2:14"},{"text":"Todos los que pasaban por el camino, batieron las manos sobre ti; silbaron, y movieron sus cabe­zas sobre la hija de Jerusalem, diciendo: ¿Es ésta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?","id":"2:15"},{"text":"Todos tus enemigos abrieron sobre ti su boca, silbaron, y rechinaron los dientes; dijeron: Devoremos: cierto éste es el día que esperábamos; lo hemos hallado, vímoslo.","id":"2:16"},{"text":"El SEÑOR ha hecho lo que tenía determinado, ha cumplido su palabra que él había mandado desde tiempo antiguo: destruyó, y no perdonó; y alegró sobre ti al enemigo, y enalteció el cuerno de tus adversarios.","id":"2:17"},{"text":"El corazón de ellos clamaba al Señor: Oh muro de la hija de Sión, echa lágrimas como un arroyo día y noche; no descan­ses, ni cesen las niñas de tus ojos.","id":"2:18"},{"text":"Levántate, da voces en la noche, en el principio de las velas; derrama como agua tu corazón ante la presencia del Señor; alza tus manos a él por la vida de tus pequeñitos, que des­fallecen de hambre en las entra­das de todas las calles.","id":"2:19"},{"text":"Mira, oh SEÑOR, y conside­ra a quién has hecho así. ¿Han de comer las mujeres su fruto, los pequeñitos de sus crías? ¿Han de ser muertos en el santuario del Señor el sacerdote y el profeta?","id":"2:20"},{"text":"Niños y viejos yacían por tie­rra en las calles; mis vírgenes y mis mancebos cayeron a espada: mataste en el día de tu furor, degollaste, no perdonaste.","id":"2:21"},{"text":"Has llamado, como a día de solemnidad, mis temores de todas partes; y en el día del furor del SEÑOR no hubo quien esca­pase ni quedase vivo: los que crié y mantuve, mi enemigo los acabó.","id":"2:22"}]}