{"number":4,"verses":[{"text":"¡CÓMO se ha oscurecido el oro! ¡Cómo el buen oro se ha demudado! Las piedras del santuario están esparcidas por las encrucijadas de todas las calles.","id":"4:1"},{"text":"Los hijos de Sión, preciados y estimados más que el oro puro, ¡cómo son tenidos por vasos de barro, obra de manos de alfarero!","id":"4:2"},{"text":"Aun los monstruos marinos sacan la teta, dan de mamar a sus chiquitos: la hija de mi pueblo es cruel, como los avestruces en el desierto.","id":"4:3"},{"text":"La lengua del niño de teta, de sed se pegó a su paladar: los chi­quitos pidieron pan, y no hubo quien se lo partiese.","id":"4:4"},{"text":"Los que comían delicadamen­te, asolados fueron en las calles; los que se criaron en carmesí, abrazaron los estercoleros.","id":"4:5"},{"text":"Y aumentóse la iniquidad de la hija de mi pueblo más que el pecado de Sodoma, que fue tras­tornada en un momento, y no asentaron sobre ella compañías.","id":"4:6"},{"text":"Sus Nazareos fueron blancos más que la nieve, más lustrosos que la leche, su compostura más rubicunda que los rubíes, más bellos que el zafiro:","id":"4:7"},{"text":"Oscura más que la negrura es la forma de ellos; no los conocen por las calles: su piel está pegada a sus huesos, seca como un palo.","id":"4:8"},{"text":"Más dichosos fueron los muer­tos a espada que los muertos del hambre; porque éstos murieron poco a poco por falta de los frutos de la tierra.","id":"4:9"},{"text":"Las manos de las mujeres pia­dosas cocieron a sus hijos; fué­ronles comida en el quebranta­miento de la hija de mi pueblo.","id":"4:10"},{"text":"Cumplió el SEÑOR su enojo, derramó el ardor de su ira; y encendió fuego en Sión, que consumió sus fundamentos.","id":"4:11"},{"text":"Nunca los reyes de la tierra, ni todos los que habitan en el mundo, creyeron que el enemigo y el adversario entrara por las puertas de Jerusalem.","id":"4:12"},{"text":"Es por los pecados de sus pro­fetas, por las maldades de sus sacerdotes, que derramaron en medio de ella la sangre de los justos.","id":"4:13"},{"text":"Titubearon como ciegos en las calles, fueron contaminados en sangre, de modo que no pudiesen tocar a sus vestiduras.","id":"4:14"},{"text":"Apartaos ¡inmundos!, les grita­ban, apartaos, apartaos, no toquéis. Cuando huyeron y fueron dispersos, dijeron entre las gentes: Nunca más morarán aquí.","id":"4:15"},{"text":"La ira del SEÑOR los apartó, no los mirará más: no respetaron la faz de los sacerdotes, ni tuvie­ron compasión de los viejos.","id":"4:16"},{"text":"Aun nos han desfallecido nuestros ojos tras nuestro vano socorro: en nuestra esperanza aguardamos gente que no puede salvar.","id":"4:17"},{"text":"Cazaron nuestros pasos, que no anduviésemos por nuestras calles: acercóse nuestro fin, cum­pliéronse nuestros días; porque nuestro fin vino.","id":"4:18"},{"text":"Ligeros fueron nuestros per­seguidores más que las águilas del cielo: sobre los montes nos persiguieron, en el desierto nos pusieron emboscadas.","id":"4:19"},{"text":"El resuello de nuestras nari­ces, el ungido del SEÑOR, de quien habíamos dicho, a su som­bra tendremos vida entre las gen­tes, fue preso en sus hoyos.","id":"4:20"},{"text":"Gózate y alégrate, hija de Edom, la que habitas en tierra de Hus: aun hasta tí pasará la copa; embriagarte has, y vomitarás.","id":"4:21"},{"text":"Cumplido es tu castigo, oh hija de Sión: nunca más te hará trasportar. Visitará tu iniquidad, oh hija de Edom; descubrirá tus pecados.","id":"4:22"}]}