{"number":5,"verses":[{"text":"ACUÉRDATE, oh SEÑOR, de lo que nos ha sucedido: ve y mira nuestro oprobio.","id":"5:1"},{"text":"Nuestra heredad se ha vuelto a extraños, nuestras casas a foras­teros.","id":"5:2"},{"text":"Huérfanos somos sin padre, nuestras madres como viudas.","id":"5:3"},{"text":"Nuestra agua bebemos por dinero; nuestra leña por precio compramos.","id":"5:4"},{"text":"Persecución padecemos sobre nuestra cerviz: nos cansamos, y no hay para nosotros reposo.","id":"5:5"},{"text":"Al Egipcio y al Asirio dimos la mano, para saciarnos de pan.","id":"5:6"},{"text":"Nuestros padres pecaron, y son muertos; y nosotros llevamos sus iniquidades.","id":"5:7"},{"text":"Siervos se enseñorearon de nosotros; no hubo quien de su mano nos librase.","id":"5:8"},{"text":"Con peligro de nuestras vidas traíamos nuestro pan delante de la espada del desierto.","id":"5:9"},{"text":"Nuestra piel se ennegreció como un horno a causa del ardor del hambre.","id":"5:10"},{"text":"Violaron a las mujeres en Sión, a las vírgenes en las ciuda­des de Judá.","id":"5:11"},{"text":"A los príncipes colgaron por su mano; no respetaron el rostro de los viejos.","id":"5:12"},{"text":"Llevaron los mozos a moler, y los muchachos desfallecieron en la leña.","id":"5:13"},{"text":"Los ancianos cesaron de la puerta, los mancebos de sus can­ciones.","id":"5:14"},{"text":"Cesó el gozo de nuestro cora­zón; nuestro corro se tornó en luto.","id":"5:15"},{"text":"Cayó la corona de nuestra cabeza: ¡ay ahora de nosotros! porque pecamos.","id":"5:16"},{"text":"Por esto fue entristecido nues­tro corazón, por esto se entene­brecieron nuestros ojos:","id":"5:17"},{"text":"Por el monte de Sión que está asolado; zorras andan en él.","id":"5:18"},{"text":"Mas tú, oh SEÑOR, permanece­rás para siempre: tu trono de generación en generación.","id":"5:19"},{"text":"¿Por qué te olvidarás para siempre de nosotros, y nos deja­rás por largos días?","id":"5:20"},{"text":"Vuélvenos, oh SEÑOR, a tí, y nos volveremos: renueva nues­tros días como al principio.","id":"5:21"},{"text":"Porque repeliendo nos has desechado; te has airado contra nosotros en gran manera.","id":"5:22"}]}