{"number":17,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"17:1"},{"text":"Hijo del hombre, propón una figura, y compón una parábola a la casa de Israel.","id":"17:2"},{"text":"Y dirás: Así ha dicho el Señor DIOS: Una grande águila, de grandes alas y de largos miem­bros, llena de plumas de diversos colores, vino al Líbano, y tomó el cogollo del cedro:","id":"17:3"},{"text":"Arrancó el principal de sus renuevos, y llevólo a la tierra de mercaderes, y púsolo en la ciu­dad de los negociantes.","id":"17:4"},{"text":"Tomó también de la simiente de la tierra, y púsola en un campo bueno para sembrar, plantóla junto a grandes aguas, púsola como un sauce.","id":"17:5"},{"text":"Y brotó, e hízose una vid de mucha rama, baja de estatura, que sus ramas la miraban, y sus raíces estaban debajo de ella: así que se hizo una vid, y arrojó sarmientos, y echó mugrones.","id":"17:6"},{"text":"Y fue otra grande águila, de grandes alas y de muchas plu­mas; y he aquí que esta vid juntó cerca de ella sus raíces, y exten­dió hacia ella sus ramos, para ser regada por ella por los surcos de su plantío.","id":"17:7"},{"text":"En un buen campo, junto a muchas aguas fue plantada, para que hiciese ramos y llevase fruto, y para que fuese vid robusta.","id":"17:8"},{"text":"Dí: Así ha dicho el Señor DIOS: ¿Será prosperada? ¿No arrancará sus raíces, y destruirá su fruto, y secaráse? Todas las hojas de su lozanía secará, y no con gran brazo, ni con mucha gente, arrancándola de sus raíces.","id":"17:9"},{"text":"Y he aquí que plantada está ella: ¿Será prosperada? ¿No se secará del todo cuando el viento solano la tocare? En los surcos de su verdor se secará.","id":"17:10"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"17:11"},{"text":"Dí ahora a la casa rebelde: ¿No habéis entendido qué signi­fican estas cosas? Díles: He aquí que el rey de Babilonia vino a Jerusalem, y tomó tu rey y sus príncipes, y llevólos consigo a Babilonia.","id":"17:12"},{"text":"Tomó también de la simiente del reino, e hizo con él pacto, y trá­jole a juramento; y tomó los fuer­tes de la tierra,","id":"17:13"},{"text":"Para que el reino fuese abati­do y no se levantase, sino que guardase su pacto, y estuviese en el.","id":"17:14"},{"text":"Rebelóse empero contra él enviando sus embajadores a Egipto, para que le diese caballos y mucha gente. ¿Será prospera­do, escapará, el que estas cosas hizo? ¿y el que rompió el pacto, podrá huir?","id":"17:15"},{"text":"Vivo yo, dice el Señor DIOS, que morirá en medio de Babilonia, en el lugar del rey que le hizo reinar, cuyo juramento menospreció, y cuyo pacto con él hecho rompió.","id":"17:16"},{"text":"Y no con grande ejército, ni con mucha compañía hará con él Faraón en la batalla, cuando funden baluarte y edifiquen bastio­nes para cortar muchas vidas.","id":"17:17"},{"text":"Pues menospreció el jura­mento, para invalidar el concier­to, cuando he aquí que había dado su mano, e hizo todas estas cosas, no escapará.","id":"17:18"},{"text":"Por tanto, así ha dicho el Señor DIOS: Vivo yo, que el juramento mío que menospreció, y mi concierto que ha invalidado, tornaré sobre su cabeza.","id":"17:19"},{"text":"Y extenderé sobre él mi red, y será preso en mi malla; y hacerlo he venir a Babilonia, y allí estaré a juicio con él, por su prevarica­ción con que contra mí se ha rebelado.","id":"17:20"},{"text":"Y todos sus fugitivos con todos sus escuadrones caerán a espada, y los que quedaren serán esparcidos a todo viento; y sabréis que yo el SEÑOR he hablado.","id":"17:21"},{"text":"Así ha dicho el Señor DIOS: Y tomaré yo del cogollo de aquel alto cedro, y pondrélo: del princi­pal de sus renuevos cortaré un tallo, y plantarlo he yo sobre el monte alto y sublime;","id":"17:22"},{"text":"En el monte alto de Israel lo plantaré, y alzará ramos, y lleva­rá fruto, y haráse magnífico cedro; y habitarán debajo de él todas las aves, toda cosa que vuela habitará a la sombra de sus ramos.","id":"17:23"},{"text":"Y sabrán todos los árboles del campo que yo el SEÑOR abatí el árbol sublime, levanté el árbol bajo, hice secar el árbol verde, e hice reverdecer el árbol seco. Yo el SEÑOR hablé e hice.","id":"17:24"}]}