{"number":10,"verses":[{"text":"Y MIRÉ, y he aquí en el firmamento que había sobre la cabeza de los querubines como una piedra de zafiro, que parecía como semejanza de un trono que se mostró sobre ellos.","id":"10:1"},{"text":"Y habló al varón vestido de lienzos, y díjole: Entra en medio de las ruedas debajo de los que­rubines, e hinche tus manos de carbones encendidos de entre los querubines, y derrama sobre la ciudad. Y entró a vista mía.","id":"10:2"},{"text":"Y los querubines estaban a la mano derecha de la casa cuando este varón entró; y la nube hen­chía el atrio de adentro.","id":"10:3"},{"text":"Y la gloria del SEÑOR se levantó del querubín al umbral de la puerta; y la casa fue llena de la nube, y el atrio se llenó del res­plandor de la gloria del SEÑOR.","id":"10:4"},{"text":"Y el estruendo de las alas de los querubines se oía hasta el atrio de afuera, como la voz del Dios Todopoderoso cuando habla.","id":"10:5"},{"text":"Y aconteció que, como mandó al varón vestido de lienzos, diciendo: Toma fuego de entre las ruedas, de entre los querubi­nes, él entró, y paróse entre las ruedas.","id":"10:6"},{"text":"Y un querubín extendió su mano de entre los querubines al fuego que estaba entre los queru­bines, y tomó, y puso en las pal­mas del que estaba vestido de lienzos, el cual lo tomó y salióse.","id":"10:7"},{"text":"Y apareció en los querubines la figura de una mano humana debajo de sus alas.","id":"10:8"},{"text":"Y miré, y he aquí cuatro ruedas junto a los querubines, junto a cada querubín una rueda; y el aspecto de las ruedas era como el de piedra de Tarsis.","id":"10:9"},{"text":"Cuanto al parecer de ellas, las cuatro eran de una forma, como si estuviera una en medio de otra.","id":"10:10"},{"text":"Cuando andaban, sobre sus cuatro costados andaban: no se tornaban cuando andaban, sino que al lugar adonde se volvía el primero, en pos de él iban; ni se tornaban cuando andaban.","id":"10:11"},{"text":"Y toda su carne, y sus costi­llas, y sus manos, y sus alas, y las ruedas, lleno estaba de ojos alre­dedor en sus cuatro ruedas.","id":"10:12"},{"text":"A las ruedas, oyéndolo yo, se les gritaba: ¡Rueda!","id":"10:13"},{"text":"Y cada uno tenía cuatro ros­tros. El primer rostro era de que­rubín; el segundo rostro, de hom­bre; el tercer rostro, de león; el cuarto rostro, de águila.","id":"10:14"},{"text":"Y levantáronse los querubi­nes; este es el ser viviente que ví en el río de Quebar.","id":"10:15"},{"text":"Y cuando andaban los queru­bines, andaban las ruedas junto con ellos; y cuando los querubi­nes alzaban sus alas para levan­tarse de la tierra, las ruedas tam­bién no se volvían de junto a ellos.","id":"10:16"},{"text":"Cuando se paraban ellos, parábanse ellas, y cuando ellos se alzaban, alzábanse con ellos: porque el espíritu de los seres vivientes estaba en ellas.","id":"10:17"},{"text":"Y la gloria del SEÑOR se salió de sobre el umbral de la casa, y paró sobre los querubi­nes.","id":"10:18"},{"text":"Y alzando los querubines sus alas, levantáronse de la tierra delante de mis ojos: cuando ellos salieron, también las ruedas al lado de ellos: y paráronse a la entrada de la puerta oriental de la casa del SEÑOR, y la gloria del Dios de Israel estaba arriba sobre ellos.","id":"10:19"},{"text":"Éste era el ser viviente que ví debajo del Dios de Israel en el río de Quebar; y conocí que eran querubines.","id":"10:20"},{"text":"Cada uno tenía cuatro rostros, y cada uno cuatro alas, y figuras de manos humanas debajo de sus alas.","id":"10:21"},{"text":"Y la figura de sus rostros era la de los rostros que ví junto al río de Quebar, su mismo parecer y su ser; cada uno caminaba en derecho de su rostro.","id":"10:22"}]}