{"number":19,"verses":[{"text":"Y TÚ levanta endecha sobre los príncipes de Israel.","id":"19:1"},{"text":"Y dirás: ¡Cómo se echó entre los leones tu madre la leona! entre los leoncillos crió sus cachorros.","id":"19:2"},{"text":"E hizo subir uno de sus cacho­rros: vino a ser leoncillo, y aprendió a prender presa, y a devorar hombres.","id":"19:3"},{"text":"Y las gentes oyeron de él: fue tomado con el lazo de ellas, y lle­váronlo con grillos a la tierra de Egipto.","id":"19:4"},{"text":"Y viendo ella que había espera­do mucho tiempo, y que se per­día su esperanza, tomó otro de sus cachorros, y púsolo por leon­cillo.","id":"19:5"},{"text":"Y él andaba entre los leones; hízose leoncillo, aprendió a hacer presa, devoró hombres.","id":"19:6"},{"text":"Y conoció sus viudas, y asoló sus ciudades; y la tierra fue aso­lada, y su abundancia, a la voz de su rugido.","id":"19:7"},{"text":"Y dieron sobre él las gentes de las provincias de su alrededor, y extendieron sobre él su red; fue preso en su hoyo.","id":"19:8"},{"text":"Y pusiéronlo en cárcel con cadenas, y lleváronlo al rey de Babilonia; metiéronlo en fortale­zas, para que su voz no se oyese más sobre los montes de Israel.","id":"19:9"},{"text":"Tu madre fue como una vid en tu sangre, plantada junto a las aguas, haciendo fruto y echando vástagos a causa de las muchas aguas.","id":"19:10"},{"text":"Y ella tuvo varas fuertes para cetros de señores; y levantóse su estatura por encima entre las ramas, y fue vista en su altura, y con la multitud de sus sarmien­tos.","id":"19:11"},{"text":"Empero fue arrancada con ira, derribada en tierra, y viento sola­no secó su fruto; fueron quebra­das y secáronse sus varas fuertes; consumiólas el fuego.","id":"19:12"},{"text":"Y ahora está plantada en el desierto, en tierra de sequedad y de aridez.","id":"19:13"},{"text":"Y ha salido fuego de la vara de sus ramos, ha consumido su fruto, y no ha quedado en ella vara fuerte, cetro para enseñore­ar. Endecha es esta, y de endecha servirá.","id":"19:14"}]}