{"number":16,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"16:1"},{"text":"Hijo del hombre, notifica a Jerusalem sus abominaciones,","id":"16:2"},{"text":"Y dí: Así ha dicho el Señor DIOS sobre Jerusalem: Tu habi­tación y tu raza fue de la tierra de Canaán; tu padre Amorreo, y tu madre Hetea.","id":"16:3"},{"text":"Y cuanto a tu nacimiento, el día que naciste no fue cortado tu ombligo, ni fuiste lavada con aguas para atemperarte, ni salada con sal, ni fuiste envuelta con fajas.","id":"16:4"},{"text":"No hubo ojo que se compade­ciese de tí, para hacerte algo de esto, teniendo de tí misericordia; sino que fuiste echada sobre la haz del campo, con menosprecio de tu vida, en el día que naciste.","id":"16:5"},{"text":"Y yo pasé junto a tí, y te ví sucia en tus sangres, y díjete: En tus sangres, vive; vive, díjete, en tus sangres.","id":"16:6"},{"text":"En millares como la hierba del campo te puse, y fuiste aumenta­da y engrandecida, y viniste a ser adornada grandemente; los pechos te crecieron, y tu pelo brotó; mas tú estabas desnuda y descubierta.","id":"16:7"},{"text":"Y pasé yo junto a tí, y te miré, y he aquí que tu tiempo era tiem­po de amores; extendí mi manto sobre tí, y cubrí tu desnudez; y díte juramento, y entré en con­cierto contigo, dice el Señor DIOS, y fuiste mía:","id":"16:8"},{"text":"Y te lavé con agua, y lavé tus sangres de encima de tí, y ungíte con aceite;","id":"16:9"},{"text":"Y te vestí de bordado, y te calcé de tejón, y ceñíte de lino, y te vestí de seda.","id":"16:10"},{"text":"Y te atavié con ornamentos, y puse ajorcas en tus brazos, y collar a tu cuello;","id":"16:11"},{"text":"Y puse joyas sobre tu frente, y zarcillos en tus orejas, y corona de hermosura en tu cabeza.","id":"16:12"},{"text":"Y fuiste adornada de oro y de plata, y tu vestido fue lino, y seda, y bordado; comiste flor de harina de trigo, y miel, y aceite; y fuiste hermoseada en extremo, y has prosperado hasta reinar.","id":"16:13"},{"text":"Y salióte nombradía entre las gentes a causa de tu hermosura; porque era perfecta, a causa de mi hermosura que yo puse sobre tí, dice el Señor DIOS.","id":"16:14"},{"text":"Mas confiaste en tu hermosu­ra, y fornicaste a causa de tu nombradía, y derramaste tus for­nicaciones a cuantos pasaron; suya eras.","id":"16:15"},{"text":"Y tomaste de tus vestidos, e hicístete diversos altos lugares, y fornicaste en ellos: cosa seme­jante no vendrá, ni será así.","id":"16:16"},{"text":"Tomaste asimismo los vasos de tu hermosura de mi oro y de mi plata, que yo te había dado, e hicístete imágenes de hombre, y fornicaste con ellas.","id":"16:17"},{"text":"Y tomaste tus vestidos de diversos colores, y cubrístelas; y mi aceite y mi perfume pusiste delante de ellas.","id":"16:18"},{"text":"Mi pan también, que yo te había dado, la flor de la harina, y el aceite, y la miel, con que yo te mantuve, pusiste delante de ellas para olor suave; y fue así, dice el Señor DIOS.","id":"16:19"},{"text":"Demás de esto, tomaste tus hijos y tus hijas que me habías engendrado, y los sacrificaste a ellas para consumación. ¿Es poco, esto de tus fornicaciones?","id":"16:20"},{"text":"Y sacrificaste mis hijos, y dís­telos a ellas para que los hiciesen pasar por el fuego.","id":"16:21"},{"text":"Y con todas tus abominacio­nes y tus fornicaciones no te has acordado de los días de tu moce­dad, cuando estabas desnuda y descubierta, cuando estabas envuelta en tu sangre.","id":"16:22"},{"text":"Y sucedió que después de toda tu maldad (¡ay, ay de tí! dice el Señor DIOS,)","id":"16:23"},{"text":"Edificástete alto, y te hiciste altar en todas las plazas:","id":"16:24"},{"text":"En toda cabeza de camino edificaste tu altar, y tornaste abo­minable tu hermosura, y abriste tus piernas a cuantos pasaban, y multiplicaste tus fornicaciones.","id":"16:25"},{"text":"Y fornicaste con los hijos de Egipto, tus vecinos, de grandes carnes; y aumentaste tus fornica­ciones para enojarme.","id":"16:26"},{"text":"Por tanto, he aquí que yo extendí sobre tí mi mano, y dis­minuí tu provisión ordinaria, y te entregué a la voluntad de las hijas de los Filisteos que te abo­rrecen, las cuales se avergüenzan de tu camino deshonesto.","id":"16:27"},{"text":"Fornicaste también con los hijos de Asur por no haberte hartado; y fornicaste con ellos, y tampoco te hartaste.","id":"16:28"},{"text":"Multiplicaste asimismo tu fornicación en la tierra de Canaán y de los Caldeos: ni tam­poco con esto te hartaste.","id":"16:29"},{"text":"¡Cuán inconstante es tu cora­zón, dice el Señor DIOS, habien­do hecho todas estas cosas, obras de una poderosa ramera,","id":"16:30"},{"text":"Edificando tus altares en cabeza de todo camino, y hacien­do tus altares en todas las plazas! Y no fuiste semejante a ramera, menospreciando el salario,","id":"16:31"},{"text":"Sino como mujer adúltera, por cuanto que en lugar de su marido recibe a ajenos.","id":"16:32"},{"text":"A todas las rameras dan dones; mas tú diste tus dones a todos tus enamorados; y les diste presentes, porque entrasen a tí de todas partes por tus fornicacio­nes.","id":"16:33"},{"text":"Y ha sido en tí al contrario de las mujeres en tus fornicaciones, ni nunca después de tí será así fornicado; porque en dar tú dones, y no ser dados dones a tí, ha sido al contrario.","id":"16:34"},{"text":"Por tanto, ramera, oye palabra del SEÑOR:","id":"16:35"},{"text":"Así ha dicho el Señor DIOS: Por cuanto han sido descubiertas tus vergüenzas, y tu confusión ha sido manifestada a tus enamora­dos en tus fornicaciones, y a los ídolos de tus abominaciones, y en la sangre de tus hijos, los cuales les diste;","id":"16:36"},{"text":"Por tanto, he aquí que yo junto todos tus enamorados con los cuales tomaste placer, y todos los que amaste, con todos los que aborreciste; y reunirélos contra tí alrededor, y descubriréles tu ver­güenza, y verán toda tu torpeza.","id":"16:37"},{"text":"Y yo te juzgaré por las leyes de las adúlteras, y de las que derraman sangre; y te daré en sangre de ira y de celo.","id":"16:38"},{"text":"Y te entregaré en mano de ellos: y destruirán tu alto, y derri­barán tus altares, y te harán des­nudar de tus ropas, y se llevarán los vasos de tu gloria, y te deja­rán desnuda y descubierta.","id":"16:39"},{"text":"Y harán subir contra tí una multitud, y te apedrearán con piedras, y te atravesarán con sus espadas.","id":"16:40"},{"text":"Y quemarán tus casas a fuego, y harán en tí juicios a ojos de muchas mujeres; y hacerte he cesar de ser ramera, ni tampoco darás más don.","id":"16:41"},{"text":"Y haré reposar mi ira sobre tí, y apartaráse de tí mi celo, y des­cansaré de más enojarme.","id":"16:42"},{"text":"Por cuanto no te acordaste de los días de tu mocedad, y me provocaste a ira en todo esto, por eso, he aquí yo también he torna­do tu camino sobre tu cabeza, dice el Señor DIOS; pues ni aun has pensado sobre todas tus abo­minaciones.","id":"16:43"},{"text":"He aquí que todo proverbista hará de tí proverbio, diciendo: Como la madre, tal su hija.","id":"16:44"},{"text":"Hija de tu madre eres tú, que desechó a su marido y a sus hijos; y hermana de tus hermanas eres tú, que desecharon a sus maridos y a sus hijos: vuestra madre fue Hetea, y vuestro padre Amorreo.","id":"16:45"},{"text":"Y tu hermana mayor es Samaria con sus hijas, la cual habita a tu mano izquierda; y tu hermana la menor que tú es Sodoma con sus hijas, la cual habita a tu mano derecha.","id":"16:46"},{"text":"Y aun no anduviste en sus caminos, ni hiciste según sus abominaciones; antes, como si esto fuera poco y muy poco, te corrompiste más que ellas en todos tus caminos.","id":"16:47"},{"text":"Vivo yo, dice el Señor DIOS, Sodoma tu hermana, con sus hijas, no ha hecho como hiciste tú y tus hijas.","id":"16:48"},{"text":"He aquí que ésta fue la mal­dad de Sodoma tu hermana: soberbia, hartura de pan, y abun­dancia de ociosidad tuvo ella y sus hijas; y no corroboró la mano del afligido y del menesteroso.","id":"16:49"},{"text":"Y ensoberbeciéronse, e hicie­ron abominación delante de mí, y quitélas como ví bueno.","id":"16:50"},{"text":"Y Samaria no cometió ni la mitad de tus pecados; porque tú multiplicaste tus abominaciones más que ellas, y has justificado a tus hermanas con todas tus abo­minaciones que hiciste.","id":"16:51"},{"text":"Tú también, que juzgaste a tus hermanas, lleva tu vergüenza en tus pecados que hiciste más abominables que ellas: más justas son que tú: avergüénzate pues tú también, y lleva tu confusión, pues que has justificado a tus hermanas.","id":"16:52"},{"text":"Yo pues haré tornar sus cauti­vos, los cautivos de Sodoma y de sus hijas, y los cautivos de Samaria y de sus hijas, y los cau­tivos de tus cautiverios entre ellas,","id":"16:53"},{"text":"Para que tú lleves tu confu­sión, y te avergüences de todo lo que has hecho, siéndoles tú moti­vo de consuelo.","id":"16:54"},{"text":"Y tus hermanas, Sodoma con sus hijas y Samaria con sus hijas, volverán a su primer estado; tú también y tus hijas volveréis a vuestro primer estado.","id":"16:55"},{"text":"Sodoma, tu hermana, no fue nombrada en tu boca en el tiem­po de tus soberbias,","id":"16:56"},{"text":"Antes que tu maldad se des­cubriese, como en el tiempo de la vergüenza de las hijas de Siria y de todas las hijas de los Filisteos alrededor, que te menosprecian en contorno.","id":"16:57"},{"text":"Tú has llevado tu enormidad y tus abominaciones, dice el SEÑOR.","id":"16:58"},{"text":"Empero así ha dicho el Señor DIOS: ¿Haré yo contigo como tú hiciste, que menospreciaste el juramento para invalidar el pacto?","id":"16:59"},{"text":"Antes yo tendré memoria de mi pacto que concerté contigo en los días de tu mocedad, y te con­firmaré un pacto sempiterno.","id":"16:60"},{"text":"Y acordarte has de tus caminos y te avergonzarás, cuando recibirás a tus hermanas, las mayores que tú con las menores que tú, las cuales yo te daré por hijas, mas no por tu pacto.","id":"16:61"},{"text":"Y confirmaré mi pacto conti­go, y sabrás que yo soy el SEÑOR;","id":"16:62"},{"text":"Para que te acuerdes, y te avergüences, y nunca más abras la boca a causa de tu vergüenza, cuando me aplacare para contigo de todo lo que hiciste, dice el Señor DIOS.","id":"16:63"}]}