{"number":11,"verses":[{"text":"Y EL espíritu me elevó, y metióme por la puerta oriental de la casa del SEÑOR, la cual mira hacia el oriente: y he aquí a la entrada de la puerta veinticinco varones, entre los cuales ví a Jaazanías hijo de Azur, y a Pelatías hijo de Benaías, príncipes del pueblo.","id":"11:1"},{"text":"Y díjome: Hijo del hombre, estos son los hombres que maqui­nan perversidad, y dan en esta ciu­dad mal consejo;","id":"11:2"},{"text":"Los cuales dicen: No será tan presto; edifiquemos casas: ésta será la caldera, y nosotros la carne.","id":"11:3"},{"text":"Por tanto profetiza contra ellos, profetiza, hijo del hombre.","id":"11:4"},{"text":"Y cayó sobre mí el Espíritu del SEÑOR, y díjome: Dí: Así ha dicho el SEÑOR: Así habéis hablado, oh casa de Israel; pues yo he conocido las cosas que suben en vuestra mente.","id":"11:5"},{"text":"Habéis multiplicado vuestros muertos en esta ciudad, y habéis henchido de muertos sus calles.","id":"11:6"},{"text":"Por tanto, así ha dicho el Señor DIOS: Vuestros muertos que habéis puesto en medio de ella, ellos son la carne, y ella es la cal­dera; mas yo os sacaré a vosotros de en medio de ella.","id":"11:7"},{"text":"Espada habéis temido, y espa­da traeré sobre vosotros, dice el Señor DIOS.","id":"11:8"},{"text":"Y os sacaré de en medio de ella, y os entregaré en manos de extraños, y yo haré juicios en vosotros.","id":"11:9"},{"text":"A espada caeréis; en el térmi­no de Israel os juzgaré, y sabréis que yo soy el SEÑOR.","id":"11:10"},{"text":"Ésta no os será por caldera, ni vosotros seréis en medio de ella la carne: en el término de Israel os tengo de juzgar.","id":"11:11"},{"text":"Y sabréis que yo soy el SEÑOR: porque no habéis anda­do en mis ordenanzas, ni habéis hecho mis juicios, sino según los juicios de las gentes que están en vuestros alrededores habéis hecho.","id":"11:12"},{"text":"Y aconteció que, estando yo profetizando, Pelatías hijo de Benaías murió. Entonces caí sobre mi rostro, y clamé con grande voz, y dije: ¡Ah, Señor DIOS! ¿harás tú consumación del remanente de Israel?","id":"11:13"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"11:14"},{"text":"Hijo del hombre, tus herma­nos, tus hermanos, los hombres de tu parentesco y toda la casa de Israel, toda ella son aquellos a quienes dijeron los moradores de Jerusalem: Alejaos del SEÑOR; a nosotros es dada la tierra en posesión.","id":"11:15"},{"text":"Por tanto dí: Así ha dicho el Señor DIOS: Aunque los he echado lejos entre las gentes, y los he esparcido por las tierras, con todo eso les seré por un pequeño santuario en las tierras a donde llegaren.","id":"11:16"},{"text":"Dí por tanto: Así ha dicho el Señor DIOS: Yo os recogeré de los pueblos, y os allegaré de las tierras en las cuales estáis esparcidos, y os daré la tierra de Israel.","id":"11:17"},{"text":"Y vendrán allá, y quitarán de ella todas sus torpezas, y todas sus abominaciones.","id":"11:18"},{"text":"Y darles he un corazón, y espíritu nuevo daré en sus entra­ñas; y quitaré el corazón de pie­dra de su carne, y daréles cora­zón de carne;","id":"11:19"},{"text":"Para que anden en mis orde­nanzas, y guarden mis juicios y los cumplan, y me sean por pue­blo, y yo sea a ellos por Dios.","id":"11:20"},{"text":"Mas a aquellos cuyo corazón anda tras el deseo de sus torpezas y de sus abominaciones, yo tor­naré su camino sobre sus cabe­zas, dice el Señor DIOS.","id":"11:21"},{"text":"Después alzaron los querubi­nes sus alas, y las ruedas en pos de ellos; y la gloria del Dios de Israel estaba sobre ellos encima.","id":"11:22"},{"text":"Y la gloria del SEÑOR se fue de en medio de la ciudad, y paró sobre el monte que está al orien­te de la ciudad.","id":"11:23"},{"text":"Luego me levantó el espíritu, y volvióme a llevar en visión del Espíritu de Dios a la tierra de los Caldeos, a los trasportados. Y partióse de mí la visión que había visto.","id":"11:24"},{"text":"Y hablé a los trasportados todas las palabras del SEÑOR que él me había mostrado.","id":"11:25"}]}