{"number":28,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"28:1"},{"text":"Hijo del hombre, dí al príncipe de Tiro: Así ha dicho el Señor DIOS: Por cuanto se enalteció tu corazón, y dijiste: Yo soy un dios; en la silla de Dios estoy sentado en medio de los mares (siendo tú hombre y no Dios); y has puesto tu corazón como corazón de Dios:","id":"28:2"},{"text":"He aquí que tú eres más sabio que Daniel; no hay secreto que te sea oculto;","id":"28:3"},{"text":"Con tu sabiduría y con tu entendimiento te has juntado riquezas, y has adquirido oro y plata en tus tesoros;","id":"28:4"},{"text":"Con la grandeza de tu sabiduría en tu mercadería has multiplica­do tus riquezas; y a causa de tus riquezas se ha enaltecido tu cora­zón.","id":"28:5"},{"text":"Por tanto, así ha dicho el Señor DIOS: Por cuanto pusiste tu corazón como corazón de Dios,","id":"28:6"},{"text":"Por tanto, he aquí yo traigo sobre tí extraños, los fuertes de las gentes, que desenvainarán sus espadas contra la hermosura de tu sabiduría, y ensuciarán tu esplendor.","id":"28:7"},{"text":"A la huesa te harán descender, y morirás de las muertes de los que mueren en medio de los mares.","id":"28:8"},{"text":"¿Hablarás delante de tu mata­dor, diciendo: Yo soy Dios? Tú, hombre eres, y no Dios, en la mano de tu matador.","id":"28:9"},{"text":"De muerte de incircuncisos morirás por mano de extraños: porque yo he hablado, dice el Señor DIOS.","id":"28:10"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"28:11"},{"text":"Hijo del hombre, levanta endechas sobre el rey de Tiro, y dile: Así ha dicho el Señor DIOS: Tú eres el sello de perfec­ción, lleno de sabiduría, y perfecto en hermosura.","id":"28:12"},{"text":"En Edén, en el huerto de Dios estuviste: toda piedra preciosa fue tu cobertura; el sardio, el topacio, y el diamante, el berilo, el ónique, y el jaspe, el zafiro, la esmeralda, y el carbunclo, y oro, los primores de tus tamboriles y pífanos estuvieron preparados en tí en el día que fuiste creado.","id":"28:13"},{"text":"Tú, eras el querubín ungido que cubre: y yo te puse; en el santo monte de Dios estuviste; en medio de piedras de fuego has andado.","id":"28:14"},{"text":"Perfecto eras en todos tus caminos desde el día que fuiste creado, hasta que se halló en tí iniquidad.","id":"28:15"},{"text":"A causa de la multitud de tu mercadería fuiste lleno de vio­lencia, y pecaste: por lo que yo te arrojaré como profano del monte de Dios, y te destruiré de en medio de las piedras del fuego, oh querubín cubridor.","id":"28:16"},{"text":"Enaltecióse tu corazón a causa de tu hermosura, corrom­piste tu sabiduría a causa de tu resplandor: yo te arrojaré por tie­rra; delante de los reyes te pon­dré para que miren en tí.","id":"28:17"},{"text":"Por la multitud de tus malda­des, y por la iniquidad de tu mercadería ensuciaste tus santuarios: yo pues saco fuego de en medio de tí, el cual te consume, y te pondré por ceniza sobre la tierra a los ojos de todos los que te miran.","id":"28:18"},{"text":"Todos los que te conocen de entre los pueblos, se maravilla­rán sobre tí: en espanto serás, y para siempre dejarás de ser.","id":"28:19"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"28:20"},{"text":"Hijo del hombre, pon tu rostro hacia Sidón, y profetiza contra ella;","id":"28:21"},{"text":"Y dirás: Así ha dicho el Señor DIOS: He aquí yo contra tí, oh Sidón, y en medio de tí seré glo­rificado: y sabrán que yo soy el SEÑOR, cuando hiciere en ella juicios, y en ella me santificare.","id":"28:22"},{"text":"Y enviaré a ella pestilencia y sangre en sus plazas; y caerán muertos en medio de ella, con espada contra ella alrededor; y sabrán que yo soy el SEÑOR.","id":"28:23"},{"text":"Y nunca más será a la casa de Israel espino que le punce, ni espanto que le dé dolor, en todos los alrededores de los que los menosprecian; y sabrán que yo soy el SEÑOR.","id":"28:24"},{"text":"Así ha dicho el Señor DIOS: Cuando juntare la casa de Israel de los pueblos entre los cuales están esparcidos, entonces me santificaré en ellos a los ojos de las gentes, y habitarán en su tie­rra, la cual dí a mi siervo Jacob.","id":"28:25"},{"text":"Y habitarán en ella seguros, y edificarán casas, y plantarán viñas, y habitarán confiadamen­te, cuando yo haré juicios en todos los que los despojan en sus alrededores; y sabrán que yo soy el SEÑOR su Dios.","id":"28:26"}]}