{"number":27,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"27:1"},{"text":"Y tú, hijo del hombre, levanta endechas sobre Tiro.","id":"27:2"},{"text":"Y dirás a Tiro, que está asenta­da a las entradas del mar, mer­cadera de los pueblos de muchas islas: Así ha dicho el Señor DIOS: Tiro, tú has dicho: Yo soy de perfecta hermosura.","id":"27:3"},{"text":"En el corazón de las mares están tus términos: los que te edi­ficaron, completaron tu belleza.","id":"27:4"},{"text":"De hayas del monte Senir te fabricaron todas las tillas: toma­ron cedros del Líbano para hacerte el mástil.","id":"27:5"},{"text":"De encinas de Basán hicieron tus remos: compañía de Asirios hicieron tus bancos de marfil de las islas de Quitim.","id":"27:6"},{"text":"De fino lino bordado de Egipto fue tu cortina, para que te sirvie­se de vela; de cárdeno y grana de las islas de Elisah fue tu pabe­llón.","id":"27:7"},{"text":"Los moradores de Sidón y de Arvad fueron tus remeros: tus sabios, oh Tiro, estaban en tí; ellos fueron tus pilotos.","id":"27:8"},{"text":"Los ancianos de Gebal y sus sabios repararon tus hendiduras: todas las galeras del mar y los remeros de ellas fueron en tí para negociar tus negocios.","id":"27:9"},{"text":"Persas y Lidios, y los de Fut, fueron en tu ejército tus hombres de guerra: escudos y capacetes colgaron en tí; ellos te dieron tu honra.","id":"27:10"},{"text":"Y los hijos de Arvad con tu ejército estuvieron sobre tus muros alrededor, y los Gamadeos en tus torres: sus escudos colgaron sobre tus muros alrededor; ellos completa­ron tu hermosura.","id":"27:11"},{"text":"Tarsis tu mercadera a causa de la multitud de todas riquezas en plata, hierro, estaño, y plomo, dio en tus ferias.","id":"27:12"},{"text":"Grecia, Tubal, y Mesec, tus mercaderes, con hombres y con vasos de latón, dieron en tus ferias.","id":"27:13"},{"text":"De la casa de Togarma, caba­llos y caballeros y mulos, dieron en tu mercado.","id":"27:14"},{"text":"Los hijos de Dedán eran tus negociantes: muchas islas toma­ban mercadería de tu mano; cuernos de marfil y pavos te die­ron en presente.","id":"27:15"},{"text":"Siria fue tu mercadera por la multitud de tus labores: con per­las, y púrpura, y vestidos borda­dos, y linos finos, y corales, y rubíes, dio en tus ferias.","id":"27:16"},{"text":"Judá, y la tierra de Israel, eran tus mercaderes: con trigos de Minit y Panag, y miel, y acei­te, y resina, dieron en tu merca­do.","id":"27:17"},{"text":"Damasco, tu mercadera por la multitud de tus labores, por la abundancia de todas riquezas, con vino de Helbón, y lana blan­ca.","id":"27:18"},{"text":"Asimismo Dan y el errante Javán dieron en tus ferias, para negociar en tu mercado de hierro labrado, mirra destilada, y caña aromática.","id":"27:19"},{"text":"Dedán fue tu mercadera con paños preciosos para carros.","id":"27:20"},{"text":"Arabia y todos los príncipes de Cedar, mercaderes de tu mano en corderos, y carneros, y machos cabríos: en estas cosas fueron tus mercaderes.","id":"27:21"},{"text":"Los mercaderes de Seba y de Raama fueron tus mercaderes: con lo principal de toda especie­ría, y toda piedra preciosa, y oro, dieron en tus ferias.","id":"27:22"},{"text":"Harán, y Cane, y Edén, los mercaderes de Seba, de Asiria, y Quilmad, contigo contrataban.","id":"27:23"},{"text":"Estos tus mercaderes negocia­ban contigo en varias cosas: en mantos de jacinto, y bordados, y en cajas de ropas preciosas, enla­zadas con cordones, y en madera de cedro.","id":"27:24"},{"text":"Las naves de Tarsis, tus cua­drillas, fueron en tu negociación: y fuiste llena, y fuiste multiplica­da en gran manera en medio de los mares.","id":"27:25"},{"text":"En muchas aguas te engolfa­ron tus remeros: viento solano te quebrantó en medio de los mares.","id":"27:26"},{"text":"Tus riquezas, y tus mercaderí­as, y tu negociación, tus remeros, y tus pilotos, los reparadores de tus hendiduras, y los agentes de tus negocios, y todos tus hom­bres de guerra que hay en tí, con toda tu compañía que en medio de tí se halla, caerán en medio de los mares el día de tu caída.","id":"27:27"},{"text":"Al estrépito de las voces de tus marineros temblarán los arra­bales.","id":"27:28"},{"text":"Y descenderán de sus naves todos los que toman remo; reme­ros, y todos los pilotos del mar se pararán en tierra:","id":"27:29"},{"text":"Y harán oír su voz sobre tí, y gritarán amargamente, y echarán polvo sobre sus cabezas, y se revolcarán en la ceniza.","id":"27:30"},{"text":"Y haránse por tí calva, y se ceñirán de sacos, y endecharán por tí endechas amargas, con amargura de alma.","id":"27:31"},{"text":"Y levantarán sobre tí ende­chas en sus lamentaciones, y endecharán sobre tí diciendo: ¿Quién como Tiro, como la des­truída en medio del mar?","id":"27:32"},{"text":"Cuando tus mercaderías salí­an de las naves, hartabas muchos pueblos: los reyes de la tierra enriqueciste con la multitud de tus riquezas y de tus contratacio­nes.","id":"27:33"},{"text":"En el tiempo que serás que­brantada de los mares en los pro­fundos de las aguas, tu comercio y toda tu compañía caerán en medio de tí.","id":"27:34"},{"text":"Todos los moradores de las islas se maravillarán sobre tí, y sus reyes temblarán de espanto: inmutaránse en sus rostros.","id":"27:35"},{"text":"Los mercaderes en los pue­blos silbarán sobre tí: vendrás a ser espanto, y dejarás de ser para siempre.","id":"27:36"}]}