{"number":25,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"25:1"},{"text":"Hijo del hombre, pon tu rostro hacia los hijos de Amón, y pro­fetiza sobre ellos.","id":"25:2"},{"text":"Y dirás a los hijos de Amón: Oid palabra del Señor DIOS. Así ha dicho el Señor DIOS: Por cuanto dijiste ¡Ea! acerca de mi santuario que fue profanado, y sobre la tierra de Israel que fue asolada, y sobre la casa de Judá, porque fueron en cautiverio;","id":"25:3"},{"text":"Por tanto, he aquí, yo te entre­go a los Orientales por heredad, y pondrán en tí sus apriscos, y colocarán en tí sus tiendas: ellos comerán tus sementeras, y bebe­rán tu leche.","id":"25:4"},{"text":"Y pondré a Rabá por habita­ción de camellos, y a los hijos de Amón por majada de ovejas; y sabréis que yo soy el SEÑOR.","id":"25:5"},{"text":"Porque así ha dicho el Señor DIOS: Por cuanto tú batiste tus manos, y pateaste, y te gozaste del alma en todo tu menosprecio sobre la tierra de Israel;","id":"25:6"},{"text":"Por tanto, he aquí yo extenderé mi mano sobre tí, y te entregaré a las gentes para ser saqueada; y yo te cortaré de entre los pueblos, y te destruiré de entre las tierras: te raeré; y sabrás que yo soy el SEÑOR.","id":"25:7"},{"text":"Así ha dicho el Señor DIOS: Por cuanto dijo Moab y Seir: He aquí la casa de Judá es como todas las gentes;","id":"25:8"},{"text":"Por tanto, he aquí yo abro el lado de Moab desde las ciuda­des, desde sus ciudades que están en su confín, las tierras deseables de Bet-jesimot, y Baal-meón, y Quiriataim,","id":"25:9"},{"text":"A los hijos del oriente contra los hijos de Amón; y entregaréla por heredad para que no haya más memoria de los hijos de Amón entre las gentes.","id":"25:10"},{"text":"También en Moab haré jui­cios; y sabrán que yo soy el SEÑOR.","id":"25:11"},{"text":"Así ha dicho el Señor DIOS: Por lo que hizo Edom tomando venganza de la casa de Judá, pues delinquieron en extremo, y se vengaron de ellos;","id":"25:12"},{"text":"Por tanto, así ha dicho el Señor DIOS: Yo también exten­deré mi mano sobre Edom, y talaré de ella hombres y bestias, y la asolaré: desde Temán y Dedán caerán a espada.","id":"25:13"},{"text":"Y pondré mi venganza en Edom por la mano de mi pueblo Israel; y harán en Edom según mi enojo y según mi ira: y cono­cerán mi venganza, dice el Señor DIOS.","id":"25:14"},{"text":"Así ha dicho el Señor DIOS: Por lo que hicieron los Palestinos con venganza, cuando se venga­ron con despecho de ánimo, des­truyendo por antiguas enemista­des;","id":"25:15"},{"text":"Por tanto, así ha dicho el SEÑOR: He aquí yo extiendo mi mano sobre los Palestinos, y tala­ré los Cereteos, y destruiré el remanente de la ribera del mar.","id":"25:16"},{"text":"Y haré en ellos grandes ven­ganzas con reprensiones de ira; y sabrán que yo soy el SEÑOR, cuando diere mi venganza en ellos.","id":"25:17"}]}