{"number":26,"verses":[{"text":"Y ACONTECIÓ en el undécimo año, en el primero del mes, que vino a mí la palabra del SEÑOR, diciendo:","id":"26:1"},{"text":"Hijo del hombre, por cuanto dijo Tiro sobre Jerusalem: Ea, bien: quebrantada es la que era puerta de las naciones: a mí se volvió: seré llena; ella desierta:","id":"26:2"},{"text":"Por tanto, así ha dicho el Señor DIOS: He aquí yo contra tí, oh Tiro, y haré subir contra tí muchas gentes, como el mar hace subir sus ondas.","id":"26:3"},{"text":"Y demolerán los muros de Tiro, y derribarán sus torres: y raeré de ella su polvo, y la dejaré como una roca lisa.","id":"26:4"},{"text":"Tendedero de redes será en medio del mar, porque yo he hablado, dice el Señor DIOS: y será saqueada de las gentes.","id":"26:5"},{"text":"Y sus hijas que están en el campo, serán muertas a espada; y sabrán que yo soy el SEÑOR.","id":"26:6"},{"text":"Porque así ha dicho el Señor DIOS: He aquí que del norte traigo yo contra Tiro a Nabucodonosor, rey de Babilonia, rey de reyes, con caballos, y carros, y caballeros, y compañías, y mucho pueblo.","id":"26:7"},{"text":"Tus hijas que están en el campo matará a espada; y pondrá contra tí ingenios, y fundará contra tí baluarte, y afirmará contra tí escudo.","id":"26:8"},{"text":"Y pondrá contra ella arietes, contra tus muros, y tus torres destruirá con sus martillos.","id":"26:9"},{"text":"Por la multitud de sus caba­llos te cubrirá el polvo de ellos: con el estruendo de los caballe­ros, y de las ruedas, y de los carros, temblarán tus muros, cuando entrare por tus puertas como por portillos de ciudad destruída.","id":"26:10"},{"text":"Con las pezuñas de sus caba­llos hollará todas tus calles; a tu pueblo matará a espada, y las estatuas de tu fortaleza caerán a tierra.","id":"26:11"},{"text":"Y robarán tus riquezas, y saquearán tus mercaderías: y arruinarán tus muros, y tus casas preciosas destruirán; y pondrán tus piedras y tu madera y tu polvo en medio de las aguas.","id":"26:12"},{"text":"Y haré cesar el estrépito de tus canciones, y no se oirá más el son de tus vihuelas.","id":"26:13"},{"text":"Y te pondré como una roca lisa: tendedero de redes serás; ni nunca más serás edificada: por­que yo el SEÑOR he hablado, dice el Señor DIOS.","id":"26:14"},{"text":"Así ha dicho el Señor DIOS a Tiro: ¿No se estremecerán las islas al estruendo de tu caída, cuando gritarán los heridos, cuando se hará la matanza en medio de tí?","id":"26:15"},{"text":"Entonces todos los príncipes del mar descenderán de sus sillas, y se quitarán sus mantos, y desnudarán sus bordadas ropas: de espanto se vestirán, sentarán­se sobre la tierra, y temblarán a cada momento, y estarán sobre tí atónitos.","id":"26:16"},{"text":"Y levantarán sobre tí ende­chas, y te dirán: ¿Cómo perecis­te tú, poblada en los mares, ciu­dad que fue alabada, que fue fuerte en el mar, ella y sus habi­tantes, que ponían su espanto a todos sus moradores?","id":"26:17"},{"text":"Ahora se estremecerán las islas en el día de tu caída, sí, las islas que están en el mar se espantarán de tu salida.","id":"26:18"},{"text":"Porque así ha dicho el Señor DIOS: Yo te tornaré ciudad aso­lada, como las ciudades que no se habitan; haré subir sobre tí el abismo, y las muchas aguas te cubrirán.","id":"26:19"},{"text":"Y te haré descender con los que descienden al abismo, con el pueblo antiguo: y te pondré en lo más bajo de la tierra, como los desiertos antiguos, con los que descienden al abismo, para que nunca más seas poblada; y yo daré gloria en la tierra de los vivientes.","id":"26:20"},{"text":"Yo te tornaré en espanto, y no serás: y serás buscada, y nunca más serás hallada, dice el Señor DIOS.","id":"26:21"}]}