{"number":20,"verses":[{"text":"Y ACONTECIÓ en el año séptimo, en el mes quinto, a los diez del mes, que vinieron algunos de los ancianos de Israel a consultar al SEÑOR, y sentáronse delante de mí.","id":"20:1"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"20:2"},{"text":"Hijo del hombre, habla a los ancianos de Israel, y díles: Así ha dicho el Señor DIOS: ¿A consul­tarme venís vosotros? Vivo yo, que yo no os responderé, dice el Señor DIOS.","id":"20:3"},{"text":"¿Quieres tú juzgarlos? ¿los quieres juzgar tú, hijo del hom­bre? Notifícales las abominacio­nes de sus padres;","id":"20:4"},{"text":"Y díles: Así ha dicho el Señor DIOS: El día que escogí a Israel, y que alcé mi mano por la simiente de la casa de Jacob, y que fui conocido de ellos en la tierra de Egipto, cuando alcé mi mano a ellos, diciendo: Yo soy el SEÑOR vuestro Dios;","id":"20:5"},{"text":"Aquel día que les alcé mi mano, que los sacaría de la tierra de Egipto a la tierra que les había proveído, que fluye leche y miel, la cual es la más hermosa de todas las tierras;","id":"20:6"},{"text":"Entonces les dije: Cada uno eche de si las abominaciones de sus ojos, y no os contaminéis en los ídolos de Egipto. Yo soy el SEÑOR vuestro Dios.","id":"20:7"},{"text":"Mas ellos se rebelaron contra mí, y no quisieron obedecerme: no echó de sí cada uno las abo­minaciones de sus ojos, ni deja­ron los ídolos de Egipto; y dije que derramaría mi ira sobre ellos, para cumplir mi enojo en ellos en medio de la tierra de Egipto.","id":"20:8"},{"text":"Con todo, a causa de mi nom­bre, porque no se infamase en los ojos de las gentes en medio de las cuales estaban, en cuyos ojos fui conocido de ellos, hice para sacarlos de tierra de Egipto.","id":"20:9"},{"text":"Saquélos pues de la tierra de Egipto, y trájelos al desierto;","id":"20:10"},{"text":"Y díles mis ordenanzas, y declaréles mis derechos, los cua­les el hombre que los hiciere, vivirá en ellos.","id":"20:11"},{"text":"Y díles también mis sábados, que fuesen por señal entre mí y ellos, para que supiesen que yo soy el SEÑOR que los santifico.","id":"20:12"},{"text":"Mas rebeláronse contra mí la casa de Israel en el desierto; no anduvieron en mis ordenanzas, y desecharon mis derechos, los cuales el hombre que los hiciere, vivirá en ellos; y mis sábados profanaron en gran manera; dije, por tanto, que había de derramar sobre ellos mi ira en el desierto para consumirlos.","id":"20:13"},{"text":"Pero en atención a mi nombre hice porque no se infamase a la vista de las gentes, delante de cuyos ojos los saqué.","id":"20:14"},{"text":"Y también yo les alcé mi mano en el desierto, que no los metería en la tierra que les dí, que fluye leche y miel, la cual es la más hermosa de todas las tierras;","id":"20:15"},{"text":"Porque desecharon mis dere­chos, y no anduvieron en mis ordenanzas, y mis sábados profa­naron: porque tras sus ídolos iba su corazón.","id":"20:16"},{"text":"Con todo los perdonó mi ojo, no matándolos, ni los consumí en el desierto;","id":"20:17"},{"text":"Antes dije en el desierto a sus hijos: No andéis en los estatutos de vuestros padres, ni guardéis sus leyes, ni os contaminéis en sus ídolos.","id":"20:18"},{"text":"Yo soy el SEÑOR vuestro Dios; andad en mis estatutos, y guardad mis juicios, y ponedlos por obra:","id":"20:19"},{"text":"Y santificad mis sábados, y sean por señal entre mí y vosotros, para que sepáis que yo soy el SEÑOR vuestro Dios.","id":"20:20"},{"text":"Y los hijos se rebelaron contra mí: no anduvieron en mis orde­nanzas, ni guardaron mis dere­chos para ponerlos por obra, los cuales el hombre que los cum­pliere, vivirá en ellos; profanaron mis sábados. Dije entonces que derramaría mi ira sobre ellos, para cumplir mi enojo en ellos en el desierto.","id":"20:21"},{"text":"Mas retraje mi mano, y en atención a mi nombre hice por­que no se infamase a vista de las naciones, delante de cuyos ojos los saqué.","id":"20:22"},{"text":"Y también les alcé yo mi mano en el desierto, que los esparciría entre las naciones, y que los aventaría por las tierras;","id":"20:23"},{"text":"Porque no pusieron por obra mis derechos, y desecharon mis ordenanzas, y profanaron mis sábados, y tras los ídolos de sus padres se les fueron sus ojos.","id":"20:24"},{"text":"Por eso yo también les dí ordenanzas no buenas, y dere­chos por los cuales no viviesen;","id":"20:25"},{"text":"Y contaminélos en sus ofren­das cuando hacían pasar por el fuego todo primogénito, para que los desolase, a fin de que supie­sen que yo soy el SEÑOR.","id":"20:26"},{"text":"Por tanto, hijo del hombre, habla a la casa de Israel, y díles: Así ha dicho el Señor DIOS: Aun en esto me afrentaron vuestros padres cuando cometieron contra mí rebelión.","id":"20:27"},{"text":"Porque yo los metí en la tierra sobre la cual había alzado mi mano que les había de dar, y miraron a todo collado alto, y a todo árbol espeso, y allí sacrifi­caron sus víctimas, y allí presen­taron la irritación de sus ofren­das, allí pusieron también él olor de su suavidad, y allí derramaron sus libaciones.","id":"20:28"},{"text":"Y yo les dije: ¿Qué es ese alto adonde vosotros vais? Y fue lla­mado su nombre Bamah hasta el día de hoy.","id":"20:29"},{"text":"Dí, pues, a la casa de Israel: Así ha dicho el Señor DIOS: ¿No os contamináis vosotros a la manera de vuestros padres, y for­nicáis tras sus abominaciones?","id":"20:30"},{"text":"Porque ofreciendo vuestras ofrendas, haciendo pasar vues­tros hijos por el fuego, os habéis contaminado con todos vuestros ídolos hasta hoy: ¿y he de res­ponderos yo, casa de Israel? Vivo yo, dice el Señor DIOS, que no os responderé.","id":"20:31"},{"text":"Y no ha de ser lo que habéis pensado, porque vosotros decís: Seamos como las naciones, como las familias de las nacio­nes, sirviendo a la madera y a la piedra.","id":"20:32"},{"text":"Vivo yo, dice el Señor DIOS, que con mano fuerte, y brazo extendido, y enojo derramado, tengo de reinar sobre vosotros:","id":"20:33"},{"text":"Y os sacaré de entre los pue­blos, y os juntaré de las tierras en que estáis esparcidos, con mano fuerte, y brazo extendido, y enojo derramado:","id":"20:34"},{"text":"Y os he de traer al desierto de pueblos, y allí litigaré con voso­tros cara a cara.","id":"20:35"},{"text":"Como litigué con vuestros padres en el desierto de la tierra de Egipto, así litigaré con voso­tros, dice el Señor DIOS.","id":"20:36"},{"text":"Y os haré pasar bajo de vara y os traeré en vínculo de concierto;","id":"20:37"},{"text":"Y apartaré de entre vosotros los rebeldes, y los que se rebela­ron contra mí: de la tierra de sus destierros los sacaré, y a la tierra de Israel no vendrán; y sabréis que yo soy el SEÑOR.","id":"20:38"},{"text":"Y vosotros, oh casa de Israel, así ha dicho el Señor DIOS: Andad cada uno tras sus ídolos, y servidles, pues que a mí no me obedecéis; y no profanéis más mi santo nombre con vuestras ofren­das, y con vuestros ídolos.","id":"20:39"},{"text":"Empero en mi santo monte, en el alto monte de Israel, dice el Señor DIOS, allí me servirá toda la casa de Israel, toda ella en la tierra: allí los querré, y allí demandaré vuestras ofrendas, y las primicias de vuestros dones, con todas vuestras cosas consa­gradas.","id":"20:40"},{"text":"En olor de suavidad os acep­taré, cuando os hubiere sacado de entre los pueblos, y os hubie­re juntado de las tierras en que estáis esparcidos; y seré santifi­cado en vosotros a los ojos de las naciones.","id":"20:41"},{"text":"Y sabréis que yo soy el SEÑOR, cuando os hubiere meti­do en la tierra de Israel, en la tierra por la cual alcé mi mano que la daría a vuestros padres.","id":"20:42"},{"text":"Y allí os acordaréis de vuestros caminos, y de todos vuestros hechos en que os contaminasteis; y seréis confusos en vuestra misma presencia por todos vues­tros pecados que cometisteis.","id":"20:43"},{"text":"Y sabréis que yo soy el SEÑOR cuando hiciere con vosotros por amor de mi nombre, no según vuestros caminos malos, ni según vuestras perver­sas obras, oh casa de Israel, dice el Señor DIOS.","id":"20:44"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"20:45"},{"text":"Hijo del hombre, pon tu rostro hacia el sur, y derrama tu palabra hacia la parte del sur, y profetiza contra el bosque del campo del sur.","id":"20:46"},{"text":"Y dirás al bosque del sur: Oye palabra del SEÑOR: Así ha dicho el Señor DIOS: He aquí que yo enciendo en ti fuego, el cual consumirá en tí todo árbol verde, y todo árbol seco: no se apagará la llama del fuego; y serán quemados en ella todos rostros, desde el sur hasta el norte.","id":"20:47"},{"text":"Y verá toda carne que yo el SEÑOR lo encendí; no se apaga­rá.","id":"20:48"},{"text":"Y dije: ¡Ah, Señor DIOS! ellos dicen de mí: ¿No profiere éste parábolas?","id":"20:49"}]}