{"number":24,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR en el noveno año, en el mes décimo, a los diez del mes, diciendo:","id":"24:1"},{"text":"Hijo del hombre, escríbete el nombre de este día: el rey de Babilonia se puso sobre Jerusalem este mismo día.","id":"24:2"},{"text":"Y habla a la casa de rebelión por parábola, y díles: Así ha dicho el Señor DIOS: Pon una olla, ponla, y echa también en ella agua:","id":"24:3"},{"text":"Junta sus piezas en ella; todas buenas piezas, pierna y espalda; hínchela de huesos escogidos.","id":"24:4"},{"text":"Toma una oveja escogida; y también enciende los huesos debajo de ella; haz que hierva bien; coced también sus huesos dentro de ella.","id":"24:5"},{"text":"Pues así ha dicho el Señor DIOS: ¡Ay de la ciudad de san­gres, de la olla cuya hez está en ella, y cuya hez no sale de ella! Por sus piezas, por sus piezas sácala; no caiga sobre ella suerte.","id":"24:6"},{"text":"Porque su sangre fue en medio de ella: sobre una roca alisada la puso; no la derramó sobre la tierra para que fuese cubierta con polvo.","id":"24:7"},{"text":"Habiendo, pues, hecho subir la ira para hacer venganza, yo pon­dré su sangre sobre una roca, para que no sea cubierta.","id":"24:8"},{"text":"Por tanto, así ha dicho el Señor DIOS: ¡Ay de la ciudad de san­gres! Pues también haré yo gran hoguera,","id":"24:9"},{"text":"Multiplicando la leña, encen­diendo el fuego, para consumir la carne, y hacer la salsa; y los hue­sos serán quemados:","id":"24:10"},{"text":"Asentando después la olla vacía sobre sus brasas, para que se caldee, y se queme su latón, y se funda en ella su suciedad, y se consuma su hez.","id":"24:11"},{"text":"En fraude se cansó, y no salió de ella su mucha hez. En fuego será su hez.","id":"24:12"},{"text":"En tu suciedad perversa pade­cerás: porque te limpié, y tú no te limpiaste de tu suciedad: nunca más te limpiarás, hasta que yo haga reposar mi ira sobre tí.","id":"24:13"},{"text":"Yo el SEÑOR he hablado; vendrá, y harélo. No me tornaré atrás, ni tendré misericordia, ni me arrepentiré: según tus cami­nos y tus obras te juzgarán, dice el Señor DIOS.","id":"24:14"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"24:15"},{"text":"Hijo del hombre, he aquí que yo te quito de golpe el deseo de tus ojos: no endeches, ni llores, ni corran tus lágrimas.","id":"24:16"},{"text":"Reprime el suspirar, no hagas luto de mortuorios: ata tu bonete sobre tí, y pon tus zapatos en tus pies, y no te cubras con rebozo, ni comas pan de hombres.","id":"24:17"},{"text":"Y hablé al pueblo por la mañana, y a la tarde murió mi mujer: y a la mañana hice como me fue mandado.","id":"24:18"},{"text":"Y díjome el pueblo: ¿No nos enseñarás qué nos significan estas cosas que tú haces?","id":"24:19"},{"text":"Y yo les dije: La palabra del SEÑOR vino a mí, diciendo:","id":"24:20"},{"text":"Dí a la casa de Israel: Así ha dicho el Señor DIOS: He aquí yo profano mi santuario, la gloria de vuestra fortaleza, el deseo de vuestros ojos, y el regalo de vuestra alma: vuestros hijos y vuestras hijas que dejasteis, cae­rán a espada.","id":"24:21"},{"text":"Y haréis de la manera que yo hice: no os cubriréis con rebozo, ni comeréis pan de hombres;","id":"24:22"},{"text":"Y vuestros bonetes estarán sobre vuestras cabezas, y vues­tros zapatos en vuestros pies: no endecharéis ni lloraréis, sino que os consumiréis a causa de vues­tras maldades, y gemiréis unos con otros.","id":"24:23"},{"text":"Ezequiel pues os será por señal; según todas las cosas que él hizo, haréis: en viniendo esto, entonces sabréis que yo soy el Señor DIOS.","id":"24:24"},{"text":"Y tú, hijo del hombre, el día que yo quitaré de ellos su fortale­za, el gozo de su gloria, el deseo de sus ojos, y el cuidado de sus almas, sus hijos y sus hijas,","id":"24:25"},{"text":"Este día vendrá a tí un esca­pado para traer las nuevas.","id":"24:26"},{"text":"En aquel día se abrirá tu boca para hablar con el escapado, y hablarás, y no estarás más mudo; y les serás por señal, y sabrán que yo soy el SEÑOR.","id":"24:27"}]}