{"number":35,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"35:1"},{"text":"Hijo del hombre, pon tu rostro hacia el monte de Seir, y profeti­za contra él,","id":"35:2"},{"text":"Y díle: Así ha dicho el Señor DIOS: He aquí yo contra tí, oh monte de Seir, y extenderé mi mano contra tí, y te pondré en aso­lamiento y en soledad.","id":"35:3"},{"text":"A tus ciudades asolaré, y tú serás asolado; y sabrás que yo soy el SEÑOR.","id":"35:4"},{"text":"Por cuanto tuviste enemistades perpetuas, y derramaste sangre de los hijos de Israel con el poder de la espada en el tiempo que su iniquidad tuvo fin;","id":"35:5"},{"text":"Por tanto, vivo yo, dice el Señor DIOS, que a sangre te diputaré, y sangre te perseguirá: y pues la sangre no aborreciste, sangre te perseguirá.","id":"35:6"},{"text":"Y pondré al monte de Seir en asolamiento y en soledad, y cor­taré de él pasante y volviente.","id":"35:7"},{"text":"Y henchiré sus montes de sus muertos: en tus collados, y en tus valles, y en todos tus arroyos, caerán ellos muertos a espada.","id":"35:8"},{"text":"Yo te pondré en asolamientos perpetuos, y tus ciudades nunca más se restaurarán; y sabréis que yo soy el SEÑOR.","id":"35:9"},{"text":"Por cuanto dijiste: Las dos naciones y las dos tierras serán mías, y las poseeremos, estando allí el SEÑOR;","id":"35:10"},{"text":"Por tanto, vivo yo, dice el Señor DIOS, yo haré conforme a tu ira, y conforme a tu celo con que procediste, a causa de tus enemistades con ellos: y seré conocido en ellos, cuando te juz­garé.","id":"35:11"},{"text":"Y sabrás que yo el SEÑOR he oído todas tus injurias que profe­riste contra los montes de Israel, diciendo: Destruídos son, nos son dados a devorar.","id":"35:12"},{"text":"Y os engrandecisteis contra mí con vuestra boca, y multipli­casteis contra mí vuestras pala­bras. Yo lo oí.","id":"35:13"},{"text":"Así ha dicho el Señor DIOS: Alegrándose toda la tierra, yo te haré soledad.","id":"35:14"},{"text":"Como te alegraste sobre la heredad de la casa de Israel, por­que fue asolada, así te haré a tí: asolado será el monte de Seir, y toda Idumea, toda ella; y sabrán que yo soy el SEÑOR.","id":"35:15"}]}