{"number":30,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"30:1"},{"text":"Hijo del hombre, profetiza, y dí: Así ha dicho el Señor DIOS: Aullad: ¡Ay del día!","id":"30:2"},{"text":"Porque cerca está el día, cerca está el día del SEÑOR; día de nublado, día de las gentes será.","id":"30:3"},{"text":"Y vendrá espada a Egipto, y habrá miedo en Etiopía, cuando caerán heridos en Egipto; y tomarán su multitud, y serán des­truídos sus fundamentos.","id":"30:4"},{"text":"Etiopía, y Libia, y Lidia, y todo el conjunto de pueblo, y Cub, y los hijos de la tierra de la liga, caerán con ellos a espada.","id":"30:5"},{"text":"Así ha dicho el SEÑOR: También caerán los que sostie­nen a Egipto, y la altivez de su fortaleza caerá: desde Migdol hasta Seveneh caerán en él a espada, dice el Señor DIOS.","id":"30:6"},{"text":"Y serán asolados entre las tie­rras asoladas, y sus ciudades serán entre las ciudades desier­tas.","id":"30:7"},{"text":"Y sabrán que yo soy el SEÑOR, cuando pusiere fuego a Egipto, y fueren quebrantados todos sus ayudadores.","id":"30:8"},{"text":"En aquel tiempo saldrán men­sajeros de delante de mí en naví­os, a espantar a Etiopía la confia­da, y tendrán espanto como en el día de Egipto: porque he aquí viene.","id":"30:9"},{"text":"Así ha dicho el Señor DIOS: Haré cesar la multitud de Egipto por mano de Nabucodonosor, rey de Babilonia.","id":"30:10"},{"text":"Él, y con él su pueblo, los más fuertes de las gentes, serán traí­dos a destruir la tierra: y desen­vainarán sus espadas sobre Egipto, y henchirán la tierra de muertos.","id":"30:11"},{"text":"Y secaré los ríos, y entregaré la tierra en manos de malos, y destruiré la tierra y su plenitud por mano de extranjeros: yo el SEÑOR he hablado.","id":"30:12"},{"text":"Así ha dicho el Señor DIOS: Destruiré también las imágenes, y haré cesar los ídolos de Nof; y no habrá más prínci­pe de la tierra de Egipto, y en la tierra de Egipto pondré temor.","id":"30:13"},{"text":"Y asolaré a Patros, y pondré fuego a Zoán, y haré juicios en No.","id":"30:14"},{"text":"Y derramaré mi ira sobre Sin, fortaleza de Egipto, y talaré la multitud de No.","id":"30:15"},{"text":"Y pondré fuego a Egipto; Sin tendrá gran dolor, y No será des­trozada, y Nof tendrá conti­nuas angustias.","id":"30:16"},{"text":"Los mancebos de Avén y de Pibeset caerán a espada; y ellas irán en cautiverio.","id":"30:17"},{"text":"Y en Tafnes será cerrado el día, cuando quebrantaré yo allí las barras de Egipto, y cesará en ella la soberbia de su fortaleza: nublado la cubrirá, y los morado­res de sus aldeas irán en cautive­rio.","id":"30:18"},{"text":"Haré pues juicios en Egipto y sabrán que yo soy el SEÑOR.","id":"30:19"},{"text":"Y aconteció en el año undéci­mo, en el mes primero, a los siete del mes, que vino a mí la palabra del SEÑOR, diciendo:","id":"30:20"},{"text":"Hijo del hombre, quebrantado he el brazo de Faraón rey de Egipto; y he aquí que no ha sido vendado poniéndole medicinas, poniéndole faja para ligarlo, a fin de vigorizarle para que pueda tener espada.","id":"30:21"},{"text":"Por tanto, así ha dicho el Señor DIOS: Heme aquí contra Faraón rey de Egipto, y quebraré sus brazos, el fuerte y el fractura­do, y haré que la espada se le caiga de la mano.","id":"30:22"},{"text":"Y esparciré los Egipcios entre las gentes, y aventarélos por las tierras.","id":"30:23"},{"text":"Y fortificaré los brazos del rey de Babilonia, y pondré mi espa­da en su mano; mas quebraré los brazos de Faraón, y delante de aquél gemirá con gemidos de herido de muerte.","id":"30:24"},{"text":"Fortificaré pues los brazos del rey de Babilonia, y los brazos de Faraón caerán; y sabrán que yo soy el SEÑOR, cuando yo pusie­re mi espada en la mano del rey de Babilonia, y él la extendiere sobre la tierra de Egipto.","id":"30:25"},{"text":"Y esparciré los Egipcios entre las gentes, y los aventaré por las tierras; y sabrán que yo soy el SEÑOR.","id":"30:26"}]}