{"number":31,"verses":[{"text":"Y ACONTECIÓ en el año undécimo, en el mes tercero, al primero del mes, que vino a mí la palabra del SEÑOR, diciendo:","id":"31:1"},{"text":"Hijo del hombre, dí a Faraón rey de Egipto, y a su pueblo: ¿A quién te comparaste en tu gran­deza?","id":"31:2"},{"text":"He aquí era el Asirio cedro en el Líbano, hermoso en ramas, y umbroso con sus ramos, y de grande altura, y su copa estaba entre densas ramas.","id":"31:3"},{"text":"Las aguas lo hicieron crecer, encumbrólo el abismo: sus ríos iban alrededor de su pie, y a todos los árboles del campo enviaba sus corrientes.","id":"31:4"},{"text":"Por tanto, se encumbró su altu­ra sobre todos los árboles del campo, y multiplicáronse sus ramos, y a causa de las muchas aguas se alargaron sus ramas que había echado.","id":"31:5"},{"text":"En sus ramas hacían nido todas las aves del cielo, y debajo de su ramaje parían todas las bestias del campo, y a su sombra habita­ban muchas gentes.","id":"31:6"},{"text":"Hízose, pues, hermoso en su grandeza con la extensión de sus ramas; porque su raíz estaba junto a muchas aguas.","id":"31:7"},{"text":"Los cedros no lo cubrieron en el huerto de Dios: las hayas no fueron semejantes a sus ramas, ni los castaños fueron semejantes a sus ramos: ningún árbol en el huerto de Dios fue semejante a él en su hermosura.","id":"31:8"},{"text":"Hícelo hermoso con la multi­tud de sus ramas; y todos los árboles de Edén, que estaban en el huerto de Dios, tuvieron de él envidia.","id":"31:9"},{"text":"Por tanto, así dijo el Señor DIOS: Por cuanto te encumbras­te en altura, y puso su cumbre entre densas ramas, y su corazón se elevó con su altura,","id":"31:10"},{"text":"Yo lo entregaré en mano del fuerte de las gentes, que de cier­to le manejará: por su impiedad lo he arrojado.","id":"31:11"},{"text":"Y le cortarán extraños, los fuertes de las gentes, y lo aban­donarán: sus ramas caerán sobre los montes y por todos los valles, y por todas las arroyadas de la tierra serán quebrados sus ramos; e iránse de su sombra todos los pueblos de la tierra, y lo dejarán.","id":"31:12"},{"text":"Sobre su ruina habitarán todas las aves del cielo, y sobre sus ramas estarán todas las bestias del campo:","id":"31:13"},{"text":"Para que no se eleven en su altura los árboles todos de las aguas, ni levanten su cumbre entre las espesuras, ni en sus ramas se paren por su altura todos los que beben aguas: por­que todos serán entregados a muerte, a la tierra baja, en medio de los hijos de los hombres, con los que descienden a la huesa.","id":"31:14"},{"text":"Así ha dicho el Señor DIOS: El día que descendió a la sepul­tura, hice hacer luto, hice cubrir por él el abismo, y detuve sus ríos, y las muchas aguas fueron detenidas: y al Líbano cubrí de tinieblas por él, y todos los árbo­les del campo se desmayaron.","id":"31:15"},{"text":"Del estruendo de su caída hice temblar las naciones, cuando lo hice descender al infierno con todos los que descienden al abis­mo; y todos los árboles de Edén, los escogidos, y los mejores del Líbano, todos los que beben aguas, tomarán consolación en las partes más bajas de la tierra.","id":"31:16"},{"text":"Ellos también descendieron con él al infierno, con los muertos a espada, los que fueron su brazo, los que habitaban bajo su sombra en medio de las nacio­nes.","id":"31:17"},{"text":"¿A quién te has comparado así en gloria y en grandeza entre los árboles de Edén? Pues derri­bado serás con los árboles de Edén en la tierra baja: entre los incircuncisos yacerás, con los muertos a espada. Éste es Faraón y todo su pueblo, dice el Señor DIOS.","id":"31:18"}]}