{"number":34,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"34:1"},{"text":"Hijo del hombre, profetiza con­tra los pastores de Israel; profetiza, y diles a los pastores: Así ha dicho el Señor DIOS: ¡Ay de los pastores de Israel, que se apa­cientan a sí mismos! ¿No apa­cientan los pastores los rebaños?","id":"34:2"},{"text":"Coméis la leche, y os vestís de la lana: la gruesa degolláis, no apacentáis las ovejas.","id":"34:3"},{"text":"No corroborasteis las flacas, ni curasteis la enferma: no ligasteis la perniquebrada, ni tornasteis la amontada, ni buscasteis la perdi­da; sino que os habéis enseño­reado de ellas con dureza y con violencia;","id":"34:4"},{"text":"Y están derramadas por falta de pastor; y fueron para ser comidas de toda bestia del campo, y fue­ron esparcidas.","id":"34:5"},{"text":"Y anduvieron perdidas mis ovejas por todos los montes, y en todo collado alto: y en toda la faz de la tierra fueron derramadas mis ovejas, y no hubo quien buscase, ni quien requiriese.","id":"34:6"},{"text":"Por tanto, pastores, oid palabra del SEÑOR:","id":"34:7"},{"text":"Vivo yo, ha dicho el Señor DIOS, que por cuanto mi rebaño fue para ser robado, y mis ovejas fueron para ser comidas de toda bestia del campo, sin pastor; ni mis pastores buscaron mis ove­jas, sino que los pastores se apa­centaron a sí mismos, y no apa­centaron mis ovejas;","id":"34:8"},{"text":"Por tanto, oh pastores, oid pala­bra del SEÑOR:","id":"34:9"},{"text":"Así ha dicho el Señor DIOS: He aquí, yo a los pastores; y requeriré mis ovejas de su mano, y haréles dejar de apacentar las ovejas: ni los pastores se apacen­tarán más a sí mismos; pues yo libraré mis ovejas de sus bocas, y no les serán más por comida.","id":"34:10"},{"text":"Porque así ha dicho el Señor DIOS: He aquí, yo, yo requeriré mis ovejas, y las reconoceré.","id":"34:11"},{"text":"Como reconoce su rebaño el pastor el día que está en medio de sus ovejas esparcidas, así reconoceré mis ovejas, y las libraré de todos los lugares en que fueron esparcidas el día del nublado y de la oscuridad.","id":"34:12"},{"text":"Y yo las sacaré de los pueblos, y las juntaré de las tierras: y las meteré en su tierra, y las apacen­taré en los montes de Israel por las riberas, y en todas las habita­ciones del país.","id":"34:13"},{"text":"En buenos pastos las apacen­taré, y en los altos montes de Israel será su majada: allí dormi­rán en buena majada, y en pastos gruesos serán apacentadas sobre los montes de Israel.","id":"34:14"},{"text":"Yo apacentaré mis ovejas, y yo les haré tener majada, dice el Señor DIOS.","id":"34:15"},{"text":"Yo buscaré la perdida, y tor­naré la amontada, y ligaré la per­niquebrada, y corroboraré la enferma: mas a la gruesa y a la fuerte destruiré. Yo las apacenta­ré en juicio.","id":"34:16"},{"text":"Mas vosotras, ovejas mías, así ha dicho el Señor DIOS: He aquí yo juzgo entre oveja y oveja, entre carneros y machos cabríos.","id":"34:17"},{"text":"¿Os es poco que comáis los buenos pastos, sino que holléis con vuestros pies lo que de vues­tros pastos queda; y que bebien­do las aguas sentadas, holléis además con vuestros pies las que quedan?","id":"34:18"},{"text":"Y mis ovejas comen lo holla­do de vuestros pies, y beben lo que con vuestros pies habéis hollado.","id":"34:19"},{"text":"Por tanto, así les dice el Señor DIOS: He aquí, yo, yo juzgaré entre la oveja gruesa y la oveja flaca,","id":"34:20"},{"text":"Por cuanto rempujasteis con el lado y con el hombro, y acor­neasteis con vuestros cuernos a todas las flacas, hasta que las esparcisteis fuera.","id":"34:21"},{"text":"Yo salvaré a mis ovejas, y nunca más serán en rapiña; y juz­garé entre oveja y oveja.","id":"34:22"},{"text":"Y despertaré sobre ellas un pastor, y él las apacentará; a mi siervo David: él las apacentará, y él les será por pastor.","id":"34:23"},{"text":"Yo el SEÑOR les seré por Dios, y mi siervo David príncipe en medio de ellos. Yo el SEÑOR he hablado.","id":"34:24"},{"text":"Y estableceré con ellos pacto de paz, y haré cesar de la tierra las malas bestias; y habitarán en el desierto seguramente, y dor­mirán en los bosques.","id":"34:25"},{"text":"Y daré a ellas, y a los alrede­dores de mi collado, bendición; y haré descender la lluvia en su tiempo, lluvias de bendición serán.","id":"34:26"},{"text":"Y el árbol del campo dará su fruto, y la tierra dará su fruto, y estarán sobre su tierra segura­mente; y sabrán que yo soy el SEÑOR, cuando quebrare las coyundas de su yugo, y los librare de mano de los que se sirven de ellos.","id":"34:27"},{"text":"Y no serán más presa de las gentes, ni las bestias de la tierra las devorarán; sino que habitarán seguramente, y no habrá quien espante;","id":"34:28"},{"text":"Y despertaréles una planta por nombre, y no más serán consu­midos de hambre en la tierra, ni serán más avergonzados de las gentes.","id":"34:29"},{"text":"Y sabrán que yo su Dios el SEÑOR soy con ellos, y ellos son mi pueblo, la casa de Israel, dice el Señor DIOS.","id":"34:30"},{"text":"Y vosotras, ovejas mías, ove­jas de mi pasto, hombres sois, y yo vuestro Dios, dice el Señor DIOS.","id":"34:31"}]}