{"number":38,"verses":[{"text":"Y VINO a mí la palabra del SEÑOR, diciendo:","id":"38:1"},{"text":"Hijo del hombre, pon tu rostro contra Gog en tierra de Magog, príncipe de la cabecera de Mesec y Tubal, y profetiza sobre él,","id":"38:2"},{"text":"Y dí: Así ha dicho el Señor DIOS: He aquí, yo a tí, oh Gog, príncipe de la cabecera de Mesec y Tubal.","id":"38:3"},{"text":"Y yo te haré volver, y pondré anzuelos en tus quijadas, y te sacaré a tí, y a todo tu ejército, caballos y caballeros, todos ellos vestidos de toda armadura, gran compañía con paveses y escudos, todos ellos empuñando espadas:","id":"38:4"},{"text":"Persia, y Etiopía, y Libia con ellos; todos ellos con escudos y almetes:","id":"38:5"},{"text":"Gomer, y todas sus compañías; la casa de Togarma, a los lados del norte, y todas sus compañías; pueblos muchos contigo.","id":"38:6"},{"text":"Aparéjate, y apercíbete, tú, y toda tu compañía que se ha reuni­do a tí, y séles por guarda.","id":"38:7"},{"text":"De aquí a muchos días serás tú visitado: al cabo de años vendrás a la tierra salvada de la espada, recogida de muchos pueblos, a los montes de Israel, que siempre fueron para asolamiento: mas fue sacada de las naciones, y todos ellos morarán confiadamente.","id":"38:8"},{"text":"Y subirás tú, vendrás como tempestad; como nublado para cubrir la tierra serás tú, y todas tus compañías, y muchos pue­blos contigo.","id":"38:9"},{"text":"Así ha dicho el Señor DIOS: Y será en aquel día, que subirán palabras en tu corazón, y conce­birás mal pensamiento;","id":"38:10"},{"text":"Y dirás: Subiré contra tierra de aldeas, iré a gentes reposadas, y que habitan confiadamente: todos ellos habitan sin muros, no tienen cerrojos ni puertas:","id":"38:11"},{"text":"Para arrebatar despojos y para tomar presa; para tornar tu mano sobre las tierras desiertas ya pobladas, y sobre el pueblo reco­gido de las gentes, que hace de ganados y posesiones, que mora en el ombligo de la tierra.","id":"38:12"},{"text":"Seba, y Dedán, y los merca­deres de Tarsis, y todos sus leon­cillos, te dirán: ¿Has venido a arrebatar despojos? ¿has reunido tu compañía para tomar presa, para quitar plata y oro, para tomar ganados y posesiones, para tomar grandes despojos?","id":"38:13"},{"text":"Por tanto profetiza, hijo del hombre, y dí a Gog: Así ha dicho el Señor DIOS: En aquel tiempo, cuando mi pueblo Israel habitará seguramente, ¿No lo sabrás tú?","id":"38:14"},{"text":"Y vendrás de tu lugar, de las partes del norte, tú y muchos pue­blos contigo, todos ellos a caballo, grande compañía y poderoso ejérci­to:","id":"38:15"},{"text":"Y subirás contra mi pueblo Israel como nublado para cubrir la tierra; será al cabo de los días: y te traeré sobre mi tierra, para que las gentes me conozcan, cuando fuere santificado en tí, oh Gog, delante de sus ojos.","id":"38:16"},{"text":"Así ha dicho el Señor DIOS: ¿No eres tú aquél de quien hablé yo en tiempos pasados por mis siervos los profetas de Israel, los cuales profetizaron en aquellos tiempos que yo te había de traer sobre ellos?","id":"38:17"},{"text":"Y será en aquel tiempo, cuan­do vendrá Gog contra la tierra de Israel, dijo el Señor DIOS, que subirá mi ira en mi enojo.","id":"38:18"},{"text":"Porque he hablado en mi celo, y en el fuego de mi ira: Que en aquel tiempo habrá gran temblor sobre la tierra de Israel;","id":"38:19"},{"text":"Que los peces del mar, y las aves del cielo, y las bestias del campo, y toda serpiente que anda arrastrando sobre la tierra, y todos los hombres que están sobre la faz de la tierra, temblarán a mi pre­sencia; y se arruinarán los montes, y los vallados caerán, y todo muro caerá a tierra.","id":"38:20"},{"text":"Y en todos mis montes llama­ré contra él espada, dice el Señor DIOS: la espada de cada cual será contra su hermano.","id":"38:21"},{"text":"Y yo litigaré con él con pesti­lencia y con sangre; y haré llover sobre él, y sobre sus compañías, y sobre los muchos pueblos que están con él, impetuosa lluvia, y piedras de granizo, fuego y azu­fre.","id":"38:22"},{"text":"Y seré engrandecido y santifi­cado, y seré conocido en ojos de muchas gentes; y sabrán que yo soy el SEÑOR.","id":"38:23"}]}