{"number":3,"verses":[{"text":"Y DÍJOME: Hijo del hombre, come lo que hallares; come este rollo, y ve y habla a la casa de Israel.","id":"3:1"},{"text":"Y abrí mi boca, e hízome comer aquel rollo.","id":"3:2"},{"text":"Y díjome: Hijo del hombre, haz a tu vientre que coma, e hinche tus entrañas de este rollo que yo te doy. Y comílo, y fue en mi boca dulce como miel.","id":"3:3"},{"text":"Díjome luego: Hijo del hombre, ve y entra a la casa de Israel, y habla a ellos con mis palabras.","id":"3:4"},{"text":"Porque no eres enviado a pue­blo de habla profunda ni de len­gua difícil, sino a la casa de Israel.","id":"3:5"},{"text":"No a muchos pueblos de pro­funda habla ni de lengua difícil, cuyas palabras no entiendas; y si a ellos te enviara, ellos te oyeran.","id":"3:6"},{"text":"Mas la casa de Israel no te que­rrán oír, porque no me quieren oír a mí: porque toda la casa de Israel son tiesos de frente, y duros de corazón.","id":"3:7"},{"text":"He aquí he hecho yo tu rostro fuerte contra los rostros de ellos, y tu frente fuerte contra su frente.","id":"3:8"},{"text":"Como diamante, más fuerte que pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque es casa rebelde.","id":"3:9"},{"text":"Y díjome: Hijo del hombre, toma en tu corazón todas mis palabras que yo te hablaré, y oye con tus oídos.","id":"3:10"},{"text":"Y ve, y entra a los trasporta­dos, a los hijos de tu pueblo, y les hablarás y les dirás: Así ha dicho el Señor DIOS; escuchen, o dejen de escuchar.","id":"3:11"},{"text":"Y levantóme el espíritu, y oí detrás de mí una voz de grande estruendo, que decía: Bendita sea la gloria del SEÑOR desde su lugar.","id":"3:12"},{"text":"Oí también el sonido de las alas de los seres vivientes que se juntaban la una con la otra, y el sonido de las ruedas delante de ellos, y sonido de grande estruen­do.","id":"3:13"},{"text":"Levantóme pues el espíritu, y me tomó; y fui en amargura, en la indignación de mi espíritu: mas la mano del SEÑOR era fuerte sobre mí.","id":"3:14"},{"text":"Y vine a los trasportados en Tel-abib, que moraban junto al río de Quebar, y asenté donde ellos estaban asentados, y allí permanecí siete días atónito entre ellos.","id":"3:15"},{"text":"Y aconteció que al cabo de los siete días vino a mí la palabra del SEÑOR, diciendo:","id":"3:16"},{"text":"Hijo del hombre, yo te he puesto por atalaya a la casa de Israel: oirás pues tú la palabra de mi boca, y amonestarlos has de mi parte.","id":"3:17"},{"text":"Cuando yo dijere al impío: De cierto morirás: y tú no le amo­nestares, ni le hablares, para que el impío sea apercibido de su mal camino, a fin de que viva, el impío morirá por su maldad, mas su sangre demandaré de tu mano.","id":"3:18"},{"text":"Y si tú amonestares al impío, y él no se convirtiere de su impiedad, y de su mal camino, él morirá por su maldad, y tú habrás librado tu alma.","id":"3:19"},{"text":"Y cuando el justo se apartare de su justicia, e hiciere maldad, y pusiere yo tropiezo delante de él, él morirá, porque tú no le amo­nestaste; en su pecado morirá, y sus justicias que había hecho no vendrán en memoria; mas su sangre demandaré de tu mano.","id":"3:20"},{"text":"Y si al justo amonestares para que el justo no peque, y no peca­re, de cierto vivirá, porque fue amonestado; y tú habrás librado tu alma.","id":"3:21"},{"text":"Y fue allí la mano del SEÑOR sobre mí, y díjome: Levántate, y sal al campo, y allí hablaré conti­go.","id":"3:22"},{"text":"Y levantéme, y salí al campo: y he aquí que allí estaba la gloria del SEÑOR, como la gloria que había visto junto al río de Quebar: y caí sobre mi rostro.","id":"3:23"},{"text":"Entonces entró espíritu en mí, y afirmóme sobre mis pies, y hablóme, y díjome: Entra, y enciérrate dentro de tu casa.","id":"3:24"},{"text":"Y tú, oh hijo del hombre, he aquí que pondrán sobre ti cuerdas, y con ellas te ligarán, y no saldrás entre ellos.","id":"3:25"},{"text":"Y haré que se pegue tu lengua a tu paladar, y estarás mudo, y no serás a ellos varón que reprende: porque son casa rebelde.","id":"3:26"},{"text":"Mas cuando yo te hubiere hablado, abriré tu boca, y les dirás: Así ha dicho el Señor DIOS: El que oye, oiga; y el que cesa, cese: porque casa rebelde son.","id":"3:27"}]}