{"number":37,"verses":[{"text":"Y LA mano del SEÑOR fue sobre mí, y sacóme en el espíritu del SEÑOR, y púsome en medio de un campo que estaba lleno de huesos.","id":"37:1"},{"text":"E hízome pasar cerca de ellos por todo alrededor: y he aquí que eran muy muchos sobre la faz del campo, y por cierto secos en gran manera.","id":"37:2"},{"text":"Y díjome: Hijo del hombre, ¿Vivirán estos huesos? Y dije: Oh Señor DIOS, tú lo sabes.","id":"37:3"},{"text":"Díjome entonces: Profetiza sobre estos huesos, y díles: Huesos secos, oid palabra del SEÑOR.","id":"37:4"},{"text":"Así ha dicho el Señor DIOS a estos huesos: He aquí, yo hago entrar aliento en vosotros, y viviréis.","id":"37:5"},{"text":"Y pondré nervios sobre voso­tros, y haré subir sobre vosotros carne, y os cubriré de piel, y pon­dré en vosotros aliento, y vivi­réis; y sabréis que yo soy el SEÑOR.","id":"37:6"},{"text":"Profeticé pues, como me fue mandado; y hubo un ruido mien­tras yo profetizaba, y he aquí un temblor, y los huesos se llegaron cada hueso a su hueso.","id":"37:7"},{"text":"Y miré, y he aquí nervios sobre ellos, y la carne subió, y la piel cubrió por encima de ellos: mas no había en ellos aliento.","id":"37:8"},{"text":"Y díjome: Profetiza al viento, profetiza, hijo del hombre, y dí al viento: Así ha dicho el Señor DIOS: Aliento, ven de los cuatro vientos, y sopla sobre estos muertos, y vivirán.","id":"37:9"},{"text":"Y profeticé como me había mandado, y entró aliento en ellos, y vivieron, y estuvieron sobre sus pies, un ejército grande en extremo.","id":"37:10"},{"text":"Díjome luego: Hijo del hom­bre, todos estos huesos son la casa de Israel. He aquí, ellos dicen: Nuestros huesos se seca­ron, y pereció nuestra esperanza, y somos del todo talados.","id":"37:11"},{"text":"Por tanto profetiza, y díles: Así ha dicho el Señor DIOS: He aquí, yo abro vuestros sepulcros, pueblo mío, y os haré subir de vuestras sepulturas, y os traeré a la tierra de Israel.","id":"37:12"},{"text":"Y sabréis que yo soy el SEÑOR, cuando abriere vues­tros sepulcros, y os sacare de vuestras sepulturas, pueblo mío.","id":"37:13"},{"text":"Y pondré mi espíritu en voso­tros, y viviréis, y os haré reposar sobre vuestra tierra; y sabréis que yo el SEÑOR hablé, y lo hice, dice el SEÑOR.","id":"37:14"},{"text":"Y vino a mí la palabra del SEÑOR, diciendo:","id":"37:15"},{"text":"Tú, hijo del hombre, tómate ahora un palo, y escribe en él: A Judá, y a los hijos de Israel sus compañeros. Toma después otro palo, y escribe en él: A José, palo de Efraím, y a toda la casa de Israel sus compañeros.","id":"37:16"},{"text":"Júntalos luego el uno con el otro, para que sean en uno, y serán uno en tu mano.","id":"37:17"},{"text":"Y cuando te hablaren los hijos de tu pueblo, diciendo: ¿No nos enseñarás qué te propones con eso?","id":"37:18"},{"text":"Díles: Así ha dicho el Señor DIOS: He aquí, yo tomo el palo de José que está en la mano de Efraím, y a las tribus de Israel sus compañeros, y pondrélos con él, con el palo de Judá, y harélos un palo, y serán uno en mi mano.","id":"37:19"},{"text":"Y los palos sobre que escri­bieres, estarán en tu mano delan­te de sus ojos;","id":"37:20"},{"text":"Y les dirás: Así ha dicho el Señor DIOS: He aquí, yo tomo a los hijos de Israel de entre las gentes a las cuales fueron, y los juntaré de todas partes, y los trae­ré a su tierra:","id":"37:21"},{"text":"Y los haré una nación en la tierra, en los montes de Israel; y un rey será a todos ellos por rey: y nunca más serán dos naciones, ni nunca más serán divididos en dos reinos:","id":"37:22"},{"text":"Ni más se contaminarán con sus ídolos, y con sus abomina­ciones, y con todas sus rebelio­nes: y los salvaré de todas sus habitaciones en las cuales peca­ron, y los limpiaré; y me serán por pueblo, y yo a ellos por Dios.","id":"37:23"},{"text":"Y mi siervo David será rey sobre ellos, y a todos ellos será un pastor: y andarán en mis dere­chos, y mis ordenanzas guarda­rán, y las pondrán por obra.","id":"37:24"},{"text":"Y habitarán en la tierra que dí a mi siervo Jacob, en la cual habitaron vuestros padres; en ella habitarán ellos, y sus hijos, y los hijos de sus hijos para siempre; y mi siervo David les será príncipe para siempre.","id":"37:25"},{"text":"Y concertaré con ellos pacto de paz, perpetuo pacto será con ellos: y los asentaré, y los multi­plicaré, y pondré mi santuario entre ellos para siempre.","id":"37:26"},{"text":"Y estará en ellos mi taberná­culo, y seré a ellos por Dios, y ellos me serán por pueblo.","id":"37:27"},{"text":"Y sabrán las gentes que yo el SEÑOR santifico a Israel, estan­do mi santuario entre ellos para siempre.","id":"37:28"}]}