{"number":46,"verses":[{"text":"ASÍ ha dicho el Señor DIOS: La puerta del atrio de adentro que mira al oriente, estará cerrada los seis días de trabajo, y el día del sábado se abrirá: abriráse también el día de la nueva luna.","id":"46:1"},{"text":"Y el príncipe entrará por el camino del portal de la puerta de afuera, y estará al umbral de la puerta, mientras los sacerdotes harán su holocausto y sus pacífi­cos, y adorará a la entrada de la puerta: después saldrá; mas no se cerrará la puerta hasta la tarde.","id":"46:2"},{"text":"Asimismo adorará el pueblo de la tierra delante del SEÑOR, a la entrada de la puerta, en los sába­dos y en las nuevas lunas.","id":"46:3"},{"text":"Y el holocausto que el príncipe ofrecerá al SEÑOR el día del sábado, será seis corderos sin defecto, y un carnero sin tacha:","id":"46:4"},{"text":"Y por presente un efa con cada carnero; y con cada cordero un presente, don de su mano, y un hin de aceite con el efa.","id":"46:5"},{"text":"Mas el día de la nueva luna, un becerro sin tacha de la vacada, y seis corderos, y un carnero: deberán ser sin defecto.","id":"46:6"},{"text":"Y hará presente de un efa con el becerro, y un efa con cada carnero: mas con los corderos, conforme a su facultad; y un hin de aceite por cada efa.","id":"46:7"},{"text":"Y cuando el príncipe entrare, entrará por el camino del portal de la puerta: y por el mismo camino saldrá.","id":"46:8"},{"text":"Mas cuando el pueblo de la tie­rra entrare delante del SEÑOR en las fiestas, el que entrare por la puerta del norte, saldrá por la puerta del sur; y el que entrare por la puerta del sur, saldrá por la puerta del norte: no volverá por la puerta por donde entró, sino que saldrá por la de enfrente de ella.","id":"46:9"},{"text":"Y el príncipe, cuando ellos entraren, él entrará en medio de ellos: y cuando ellos salieren, él saldrá.","id":"46:10"},{"text":"Y en las fiestas y en las solem­nidades será el presente un efa con cada becerro, y un efa con cada carnero; y con los corderos, lo que le pareciere; y un hin de aceite con cada efa.","id":"46:11"},{"text":"Mas cuando el príncipe libre­mente hiciere holocausto o pací­ficos al SEÑOR, abriránle la puerta que mira al oriente, y hará su holocausto y sus pacíficos, como hace en el día del sábado: después saldrá; y cerrarán la puerta después que saliere.","id":"46:12"},{"text":"Y sacrificarás al SEÑOR cada día en holocausto un cordero de un año sin defecto, cada mañana lo sacrificarás.","id":"46:13"},{"text":"Y con él harás todas las maña­nas presente de la sexta parte de un efa, y la tercera parte de un hin de aceite para mezclar con la flor de harina: presente para el SEÑOR continuamente por esta­tuto perpetuo.","id":"46:14"},{"text":"Ofrecerán pues el cordero, y el presente y el aceite, todas las mañanas en holocausto continuo.","id":"46:15"},{"text":"Así ha dicho el Señor DIOS: Si el príncipe diere algún don de su heredad a alguno de sus hijos, será de ellos; posesión de ellos será por herencia.","id":"46:16"},{"text":"Mas si de su heredad diere don a alguno de sus siervos, será de él hasta el año de libertad, y volverá al príncipe; mas su heren­cia será de sus hijos.","id":"46:17"},{"text":"Y el príncipe no tomará nada de la herencia del pueblo, por no defraudarlos de su posesión: de lo que él posee dará herencia a sus hijos; para que mi pueblo no sea echado cada uno de su pose­sión.","id":"46:18"},{"text":"Metióme después por la entrada que estaba hacia la puer­ta, a las cámaras santas de los sacerdotes, las cuales miraban al norte, y había allí un lugar a los lados del occidente.","id":"46:19"},{"text":"Y díjome: Éste es el lugar donde los sacerdotes cocerán el sacrificio por el pecado y la expiación: allí cocerán el presen­te, por no sacarlo al atrio de afue­ra para santificar al pueblo.","id":"46:20"},{"text":"Luego me sacó al atrio de afuera, y llevóme por los cuatro rincones del atrio; y en cada rin­cón había un patio.","id":"46:21"},{"text":"En los cuatro rincones del atrio había patios juntos de cua­renta codos de longitud, y treinta de anchura: tenían una misma medida todos cuatro a los rinco­nes.","id":"46:22"},{"text":"Y había una pared alrededor de ellos, alrededor de todos cua­tro, y chimeneas hechas abajo alrededor de las paredes.","id":"46:23"},{"text":"Y díjome: Éstos son los apo­sentos de los cocineros, donde los servidores de la casa cocerán el sacrificio del pueblo.","id":"46:24"}]}