{"number":48,"verses":[{"text":"Y ÉSTOS son los nombres de las tribus: Desde la extremidad septentrional por la vía de Hetlón viniendo a Hamat, Haser-enón, al término de Damasco, al norte, al término de Hamat: tendrá Dan una parte, siendo sus extremidades al oriente y al occidente.","id":"48:1"},{"text":"Y junto al término de Dan, desde la parte del oriente hasta la parte del mar, Aser una parte.","id":"48:2"},{"text":"Y junto al término de Aser, desde el lado oriental hasta la parte del mar, Neftalí, otra.","id":"48:3"},{"text":"Y junto al término de Neftalí, desde la parte del oriente hasta la parte del mar, Manasés, otra.","id":"48:4"},{"text":"Y junto al término de Manasés, desde la parte del oriente hasta la parte del mar, Efraím, otra.","id":"48:5"},{"text":"Y junto al término de Efraím, desde la parte del oriente hasta la parte del mar, Rubén, otra.","id":"48:6"},{"text":"Y junto al término de Rubén, desde la parte del oriente hasta la parte del mar, Judá, otra.","id":"48:7"},{"text":"Y junto al término de Judá, desde la parte del oriente hasta la parte del mar, será la suerte que apartaréis de veinticinco mil cañas de anchura, y de longitud como cualquiera de las otras par­tes, es a saber, desde la parte del oriente hasta la parte del mar; y el santuario estará en medio de ella.","id":"48:8"},{"text":"La suerte que apartaréis para el SEÑOR, será de longitud de veinticinco mil cañas, y de diez mil de ancho.","id":"48:9"},{"text":"Y allí será la suerte santa de los sacerdotes, de veinticinco mil cañas al norte, y de diez mil de anchura al occidente, y de diez mil de ancho al oriente, y de veinticin­co mil de longitud al sur: y el santuario del SEÑOR estará en medio de ella.","id":"48:10"},{"text":"Los sacerdotes santificados de los hijos de Sadoc, que guarda­ron mi observancia, que no erra­ron cuando erraron los hijos de Israel, como erraron los Levitas,","id":"48:11"},{"text":"Ellos tendrán por suerte, apartada en la partición de la tie­rra, la parte santísima, junto al término de los Levitas.","id":"48:12"},{"text":"Y la de los Levitas, al lado del término de los sacerdotes, será de veinticinco mil cañas de lon­gitud, y de diez mil de anchura: toda la longitud de veinticinco mil, y la anchura de diez mil.","id":"48:13"},{"text":"No venderán de ello, ni permu­tarán, ni traspasarán las primicias de la tierra: porque es cosa consa­grada al SEÑOR.","id":"48:14"},{"text":"Y las cinco mil cañas de anchura que quedan de las veinti­cinco mil, serán profanas, para la ciudad, para habitación y para ejido; y la ciudad estará en medio.","id":"48:15"},{"text":"Y éstas serán sus medidas: a la parte del norte cuatro mil y quinientas cañas, y a la parte del sur cuatro mil y quinien­tas, y a la parte del oriente cuatro mil y quinientas, y a la parte del occidente cuatro mil y quinien­tas.","id":"48:16"},{"text":"Y el ejido de la ciudad será al norte de doscientas y cincuenta cañas, y al sur de doscien­tas y cincuenta, y al oriente de doscientas y cincuenta, y de dos­cientas y cincuenta al occidente.","id":"48:17"},{"text":"Y lo que quedare de longitud delante de la suerte santa, diez mil cañas al oriente y diez mil al occidente, que será lo que queda­rá de la suerte santa, será para sembrar para los que sirven a la ciudad.","id":"48:18"},{"text":"Y los que servirán a la ciudad, serán de todas las tribus de Israel.","id":"48:19"},{"text":"Todo el apartado de veinticin­co mil cañas por veinticinco mil en cuadro, apartaréis por suerte para el santuario, y para la pose­sión de la ciudad.","id":"48:20"},{"text":"Y del príncipe será lo que quedare de la una parte y de la otra de la suerte santa, y de la posesión de la ciudad, es a saber, delante de las veinticinco mil cañas de la suerte hasta el térmi­no oriental, y al occidente delan­te de las veinticinco mil hasta el término occidental, delante de las partes dichas será del príncipe: y suerte santa será; y el san­tuario de la casa estará en medio de ella.","id":"48:21"},{"text":"Y desde la posesión de los Levitas, y desde la posesión de la ciudad, en medio estará lo que pertenecerá al príncipe. Entre el término de Judá y el término de Benjamín estará la suerte del príncipe.","id":"48:22"},{"text":"Cuanto a las demás tribus, desde la parte del oriente hasta la parte del mar, tendrá Benjamín una parte.","id":"48:23"},{"text":"Y junto al término de Benjamín, desde la parte del oriente hasta la parte del mar, Simeón, otra.","id":"48:24"},{"text":"Y junto al término de Simeón, desde la parte del oriente hasta la parte del mar, Isacar, otra.","id":"48:25"},{"text":"Y junto al término de Isacar, desde la parte del oriente hasta la parte del mar, Zabulón, otra.","id":"48:26"},{"text":"Y junto al término de Zabulón, desde la parte del oriente hasta la parte del mar, Gad, otra.","id":"48:27"},{"text":"Y junto al término de Gad, a la parte del sur, hacia el sur, será el término desde Tamar hasta las aguas de las rencillas, y desde Cades y el arroyo hasta la gran mar.","id":"48:28"},{"text":"Ésta es la tierra que partiréis por suertes en heredad a las tri­bus de Israel, y éstas son sus por­ciones, ha dicho el Señor DIOS.","id":"48:29"},{"text":"Y éstas son las salidas de la ciudad a la parte del norte, cuatro mil y quinientas cañas por medi­da.","id":"48:30"},{"text":"Y las puertas de la ciudad serán según los nombres de las tribus de Israel: tres puertas al norte: la puerta de Rubén, una; la puerta de Judá, otra; la puerta de Leví, otra.","id":"48:31"},{"text":"Y a la parte del oriente cuatro mil y quinientas cañas, y tres puertas: la puerta de José, una; la puerta de Benjamín, otra; la puerta de Dan, otra.","id":"48:32"},{"text":"Y a la parte del sur, cua­tro mil y quinientas cañas por medida, y tres puertas: la puerta de Simeón, una; la puerta de Isacar, otra; la puerta de Zabulón, otra.","id":"48:33"},{"text":"Y a la parte del occidente cuatro mil y quinientas cañas, y sus tres puertas: la puerta de Gad, una; la puerta de Aser, otra; la puerta de Neftalí, otra.","id":"48:34"},{"text":"En derredor tendrá dieciocho mil cañas. Y el nombre de la ciu­dad desde aquel día será, El SEÑOR está allí.","id":"48:35"}]}