{"number":8,"verses":[{"text":"Y ACONTECIÓ en el sexto año, en el mes sexto, a los cinco del mes, que estaba yo sentado en mi casa, y los ancianos de Judá estaban sentados delante de mí, y allí cayó sobre mí la mano del Señor DIOS.","id":"8:1"},{"text":"Y miré, y he aquí una semejanza que parecía de fuego: desde donde parecían sus lomos para abajo, fuego; y desde sus lomos arriba parecía como resplandor, como la vista de ámbar.","id":"8:2"},{"text":"Y aquella semejanza extendió la mano, y tomóme por las gue­dejas de mi cabeza; y el espíritu me alzó entre el cielo y la tierra, y llevóme en visiones de Dios a Jerusalem, a la entrada de la puerta de adentro que mira hacia el norte, donde estaba la habi­tación de la imagen del celo, la que hacía celar.","id":"8:3"},{"text":"Y he aquí que allí estaba la glo­ria del Dios de Israel, como la visión que yo había visto en el campo.","id":"8:4"},{"text":"Y díjome: Hijo del hombre, alza ahora tus ojos hacia el lado del norte. Y alcé mis ojos hacia el lado del norte, y he aquí al norte, junto a la puerta del altar, la imagen del celo en la entrada.","id":"8:5"},{"text":"Díjome entonces: Hijo del hombre, ¿no ves lo que éstos hacen, las grandes abominaciones que la casa de Israel hace aquí, para alejarme de mi santua­rio? Mas vuélvete aún, y verás abominaciones mayores.","id":"8:6"},{"text":"Y llevóme a la entrada del atrio, y miré, y he aquí en la pared un agujero.","id":"8:7"},{"text":"Y díjome: Hijo del hombre, cava ahora en la pared. Y cavé en la pared, y he aquí una puerta.","id":"8:8"},{"text":"Díjome luego: Entra, y ve las malvadas abominaciones que éstos hacen allí.","id":"8:9"},{"text":"Entré pues, y miré, y he aquí imágenes de todas serpientes, y animales de abominación, y todos los ídolos de la casa de Israel, que estaban pintados en la pared alrededor.","id":"8:10"},{"text":"Y delante de ellos estaban setenta varones de los ancianos de la casa de Israel, y Jaazanías hijo de Safán estaba en medio de ellos, cada uno con su incen­sario en su mano; y del sahume­rio subía espesura de niebla.","id":"8:11"},{"text":"Y me dijo: Hijo del hombre, ¿has visto las cosas que los ancianos de la casa de Israel hacen en tinieblas, cada uno en sus cámaras pintadas de imáge­nes? porque dicen ellos: el SEÑOR no nos ve; el SEÑOR ha dejado la tierra.","id":"8:12"},{"text":"Díjome después: Vuélvete aún, verás abominaciones mayo­res que hacen éstos.","id":"8:13"},{"text":"Y llevóme a la entrada de la puerta de la casa del SEÑOR, que está al norte; y he aquí mujeres que estaban allí sentadas endechando a Tamuz.","id":"8:14"},{"text":"Luego me dijo: ¿No ves, hijo del hombre? Vuélvete aún, verás abominaciones mayores que éstas.","id":"8:15"},{"text":"Y metióme en el atrio de adentro de la casa del SEÑOR: y he aquí junto a la entrada del templo del SEÑOR, entre la entrada y el altar, como veinti­cinco varones, sus espaldas vuel­tas al templo del SEÑOR y sus rostros al oriente, y adoraban el sol hacia el oriente.","id":"8:16"},{"text":"Y díjome: ¿No has visto, hijo del hombre? ¿Es cosa liviana para la casa de Judá hacer las abominaciones que hacen aquí? Después que han llenado la tierra con violencia, y me provocaron a ira; he aquí que ponen el ramo a sus narices.","id":"8:17"},{"text":"Pues también yo haré en mi furor; no perdonará mi ojo, ni tendré misericordia, y gritarán a mis oídos con gran voz, y no los oiré.","id":"8:18"}]}