{"number":5,"verses":[{"text":"SACERDOTES, oid esto, y estad atentos, casa de Israel; y casa del rey, escuchad: porque a vosotros es el juicio, pues habéis sido lazo en Mizpa, y red extendida sobre Tabor.","id":"5:1"},{"text":"Y haciendo víctimas han bajado hasta el profundo: por tanto yo seré la corrección de todos ellos.","id":"5:2"},{"text":"Yo conozco a Efraím, e Israel no me es escondido; porque ahora, oh Efraím, has fornicado, y se ha contaminado Israel.","id":"5:3"},{"text":"No pondrán sus pensamientos en volverse a su Dios, porque espíritu de fornicación está en medio de ellos, y no conocen al SEÑOR.","id":"5:4"},{"text":"Y la soberbia de Israel le des­mentirá en su cara: e Israel y Efraím tropezarán en su peca­do: tropezará también Judá con ellos.","id":"5:5"},{"text":"Con sus ovejas y con sus vacas andarán buscando al SEÑOR, y no le hallarán; apartóse de ellos.","id":"5:6"},{"text":"Contra el SEÑOR prevarica­ron, porque hijos extraños han engendrado: ahora los devorará un mes con sus heredades.","id":"5:7"},{"text":"Tocad bocina en Gabaa, trom­peta en Ramá: sonad tambor en Bet-aven: tras tí, oh Benjamín.","id":"5:8"},{"text":"Efraím será asolado el día del castigo: en las tribus de Israel hice conocer verdad.","id":"5:9"},{"text":"Los príncipes de Judá fueron como los que traspasan mojones: derramaré sobre ellos como agua mi ira.","id":"5:10"},{"text":"Efraím es vejado, quebran­tado en juicio, porque quiso andar en pos de mandamientos injustos.","id":"5:11"},{"text":"Yo pues seré como polilla a Efraím, y como carcoma a la casa de Judá.","id":"5:12"},{"text":"Y verá Efraím su enferme­dad, y Judá su llaga: irá entonces Efraím al Asur, y enviará al rey Jareb; mas él no os podrá sanar, ni os curará la llaga.","id":"5:13"},{"text":"Porque yo seré como león a Efraím, y como cachorro de león a la casa de Judá: yo, yo arrebataré, y andaré; tomaré, y no habrá quien liberte.","id":"5:14"},{"text":"Andaré, y tornaré a mi lugar hasta que conozcan su pecado, y busquen mi rostro. En su angus­tia madrugarán a mí.","id":"5:15"}]}