{"number":7,"verses":[{"text":"ESTANDO yo curando a Israel, descubrióse la iniquidad de Efraím, y las maldades de Samaria; porque obraron engaño: y viene el ladrón, y el salteador despoja de fuera.","id":"7:1"},{"text":"Y no dicen en su corazón que tengo en la memoria toda su mal­dad: ahora los rodearán sus obras; delante de mí están.","id":"7:2"},{"text":"Con su maldad alegran al rey, y a los príncipes con sus mentiras.","id":"7:3"},{"text":"Todos ellos adúlteros; son como horno encendido por el hornero, el cual cesará de avivar después que esté hecha la masa, hasta que esté leuda.","id":"7:4"},{"text":"El día de nuestro rey los prínci­pes lo hicieron enfermar con vasos de vino: extendió su mano con los escarnecedores.","id":"7:5"},{"text":"Porque aplicaron su corazón, semejante a un horno, a sus arti­ficios: toda la noche duerme su hornero; a la mañana está encen­dido como llama de fuego.","id":"7:6"},{"text":"Todos ellos arden como un horno, y devoraron a sus jueces: cayeron todos sus reyes: no hay entre ellos quien a mí clame.","id":"7:7"},{"text":"Efraím se envolvió con los pueblos; Efraím fue torta no vuelta.","id":"7:8"},{"text":"Comieron extraños su sustan­cia, y él no lo supo; y aun vejez se ha esparcido por él, y él no lo entendió.","id":"7:9"},{"text":"Y la soberbia de Israel testifi­cará contra él en su cara: y no se tornaron al SEÑOR su Dios, ni lo buscaron con todo esto.","id":"7:10"},{"text":"Y fue Efraím como paloma incauta, sin entendimiento: lla­marán a Egipto, acudirán al Asirio.","id":"7:11"},{"text":"Cuando fueren, extenderé sobre ellos mi red, hacerlos he caer como aves del cielo; casti­garélos conforme a lo que se ha oído en sus congregaciones.","id":"7:12"},{"text":"¡Ay de ellos! porque se apar­taron de mí: destrucción sobre ellos, porque contra mí se rebela­ron; yo los redimí, y ellos habla­ron contra mí mentiras.","id":"7:13"},{"text":"Y no clamaron a mí con su corazón cuando aullaron sobre sus camas, para el trigo y el mosto se congregaron, rebelá­ronse contra mí.","id":"7:14"},{"text":"Y yo los ceñí, esforcé sus bra­zos, y contra mí pensaron mal.","id":"7:15"},{"text":"Tornáronse, mas no al Altísimo: fueron como arco engañoso: cayeron sus príncipes a espada por la soberbia de su lengua: éste será su escarnio en la tierra de Egipto.","id":"7:16"}]}