{"number":9,"verses":[{"text":"NO te alegres, oh Israel, hasta saltar de gozo como los pueblos, pues has fornicado apartándote de tu Dios: amaste salario por todas las eras de trigo.","id":"9:1"},{"text":"La era y el lagar no los man­tendrán; les fallará el mosto.","id":"9:2"},{"text":"No quedarán en la tierra del SEÑOR, sino que volverá Efraím a Egipto, y a Asiria, donde comerán vianda inmunda.","id":"9:3"},{"text":"No derramarán vino al SEÑOR, ni él tomará contento en sus sacri­ficios; como pan de enlutados les serán a ellos: todos los que comieren de él, serán inmundos. Será pues el pan de ellos para sí mis­mos; no entrará en la casa del SEÑOR.","id":"9:4"},{"text":"¿Qué haréis el día de la solem­nidad, y el día de la fiesta del SEÑOR?","id":"9:5"},{"text":"Porque, he aquí se fueron ellos a causa de la destrucción: Egipto los recogerá, Memfis los ente­rrará: espino poseerá por heredad lo deseable de su plata, ortiga crecerá en sus moradas.","id":"9:6"},{"text":"Vinieron los días de la visita­ción, vinieron los días de la paga; conocerálo Israel: necio el profe­ta, insensato el varón de espíritu, a causa de la multitud de tu mal­dad, y grande odio.","id":"9:7"},{"text":"Atalaya es Efraím para con mi Dios: el profeta es lazo de cazador en todos sus caminos, odio en la casa de su Dios.","id":"9:8"},{"text":"Llegaron al profundo, corrom­piéronse, como en los días de Gabaa: ahora se acordará de su iniquidad; visitará su pecado.","id":"9:9"},{"text":"Como uvas en el desierto hallé a Israel: como la fruta tem­prana de la higuera en su princi­pio ví a vuestros padres. Ellos entraron a Baal-peor, y se aparta­ron para vergüenza, e hiciéronse abominables como aquello que amaron.","id":"9:10"},{"text":"Efraím, cual ave volará su gloria desde el nacimiento, aun desde el vientre y desde la con­cepción.","id":"9:11"},{"text":"Y si llegaren a grandes sus hijos, quitarélos de entre los hombres, porque ¡ay de ellos también, cuando de ellos me apartare!","id":"9:12"},{"text":"Efraím, según veo, es seme­jante a Tiro, asentada en lugar deli­cioso: mas Efraím sacará sus hijos al matador.","id":"9:13"},{"text":"Dales, oh SEÑOR, lo que les has de dar: dales matriz expelien­te, y enjutos pechos.","id":"9:14"},{"text":"Toda la maldad de ellos fue en Gilgal; allí, pues, les tomé aver­sión: por la malicia de sus obras echarélos de mi casa; no los amaré más; todos sus príncipes son rebeldes.","id":"9:15"},{"text":"Efraím fue herido, secóse su cepa, no hará más fruto: aunque engendren, yo mataré lo desea­ble de su vientre.","id":"9:16"},{"text":"Mi Dios los desechará, por­que ellos no le oyeron; y andarán errantes entre las gentes.","id":"9:17"}]}