{"number":1,"verses":[{"text":"PALABRA del SEÑOR que vino a Joel hijo de Petuel.","id":"1:1"},{"text":"Oid esto, viejos, y escuchad, todos los moradores de la tierra. ¿Ha acontecido esto en vuestros días, o en los días de vuestros padres?","id":"1:2"},{"text":"De esto contaréis a vuestros hijos, y vuestros hijos a sus hijos, y sus hijos a la otra generación.","id":"1:3"},{"text":"Lo que quedó de la oruga comió la langosta, y lo que quedó de la langosta comió el pulgón; y el revoltón comió lo que del pulgón había quedado.","id":"1:4"},{"text":"Despertad, borrachos, y llorad; aullad todos los que bebéis vino, a causa del mosto, porque os es quitado de vuestra boca.","id":"1:5"},{"text":"Porque gente subió a mi tierra, fuerte y sin número; sus dientes, dientes de león, y sus muelas, de león.","id":"1:6"},{"text":"Asoló mi vid, y descortezó mi higuera: del todo la desnudó y derribó: sus ramas quedaron blancas.","id":"1:7"},{"text":"Llora tú como moza vestida de saco por el marido de su juven­tud.","id":"1:8"},{"text":"Pereció el presente y la libación de la casa del SEÑOR: los sacerdotes ministros del SEÑOR hicieron luto.","id":"1:9"},{"text":"El campo fue destruído, enlu­tóse la tierra; porque el trigo fue destruído, se secó el mosto, per­dióse el aceite.","id":"1:10"},{"text":"Confundíos, labradores, aullad, viñeros, por el trigo y la cebada; porque se perdió la mies del campo.","id":"1:11"},{"text":"Secóse la vid, y pereció la higuera, el granado también, la palma, y el manzano; secáronse todos los árboles del campo; por lo cual se secó el gozo de los hijos de los hombres.","id":"1:12"},{"text":"Ceñíos y lamentad, sacerdo­tes; aullad, ministros del altar; venid, dormid en sacos, minis­tros de mi Dios: porque quitado es de la casa de vuestro Dios el presente y la libación.","id":"1:13"},{"text":"Pregonad ayuno, llamad a congregación; congregad los ancianos y todos los moradores de la tierra en la casa del SEÑOR vuestro Dios, y clamad al SEÑOR.","id":"1:14"},{"text":"¡Ay del día! porque cercano está el día del SEÑOR, y vendrá como destrucción por el Todopoderoso.","id":"1:15"},{"text":"¿No es quitado el manteni­miento de delante de nuestros ojos, la alegría y el placer de la casa de nuestro Dios?","id":"1:16"},{"text":"El grano se pudrió debajo de sus terrones, los bastimentos fue­ron asolados, los alfolíes destruí­dos; porque se secó el trigo.","id":"1:17"},{"text":"¡Cuánto gimieron las bestias! ¡cuán turbados anduvieron los hatos de los bueyes, porque no tuvieron pastos! también fueron asolados los rebaños de las ove­jas.","id":"1:18"},{"text":"A ti, oh SEÑOR, clamaré: porque fuego consumió los pas­tos del desierto, y llama abrasó todos los árboles del campo.","id":"1:19"},{"text":"Las bestias del campo brama­rán también a tí; porque se seca­ron los arroyos de las aguas, y fuego consumió las praderías del desierto.","id":"1:20"}]}