{"number":2,"verses":[{"text":"TOCAD trompeta en Sión, y pregonad en mi santo monte: tiemblen todos los moradores de la tierra; porque viene el día del SEÑOR, porque está cercano.","id":"2:1"},{"text":"Día de tinieblas y de oscuridad, día de nube y de sombra, que sobre los montes se derrama como el alba: un pueblo grande y fuerte: nunca jamás fue semejan­te, ni después de él será jamás en años de generación en genera­ción.","id":"2:2"},{"text":"Delante de él consumirá fuego, tras de él abrasará llama; como el huerto de Edén será la tierra delante de él, y detrás de él como desierto asolado; ni tampoco habrá quien de él escape.","id":"2:3"},{"text":"Su parecer, como parecer de caballos; y como gente de a caballo correrán.","id":"2:4"},{"text":"Como estruendo de carros sal­tarán sobre las cumbres de los montes; como sonido de llama de fuego que consume hojaras­cas, como fuerte pueblo apareja­do para la batalla.","id":"2:5"},{"text":"Delante de él temerán los pue­blos, pondránse mustios todos los semblantes.","id":"2:6"},{"text":"Como valientes correrán, como hombres de guerra subirán la muralla; y cada cual irá en sus caminos, y no torcerán sus sen­das.","id":"2:7"},{"text":"Ninguno apretará a su compa­ñero, cada uno irá por su carrera; y aun cayendo sobre la espada no se herirán.","id":"2:8"},{"text":"Irán por la ciudad, correrán por el muro, subirán por las casas, entrarán por las ventanas a manera de ladrones.","id":"2:9"},{"text":"Delante de él temblará la tie­rra, se estremecerán los cielos: el sol y la luna se oscurecerán, y las estrellas retraerán su resplandor.","id":"2:10"},{"text":"Y el SEÑOR dará su voz delante de su ejército: porque muchos son sus reales y fuertes, que ponen en efecto su palabra: porque grande es el día del SEÑOR, y muy terrible; ¿y quién lo podrá sufrir?","id":"2:11"},{"text":"Por eso pues ahora, dice el SEÑOR, convertíos a mí con todo vuestro corazón, con ayuno y lloro y llanto.","id":"2:12"},{"text":"Y lacerad vuestro corazón, y no vuestros vestidos; y convertí­os al SEÑOR vuestro Dios; por­que misericordioso es y clemen­te, tardo para la ira, y grande en misericordia, y que se arrepiente del castigo.","id":"2:13"},{"text":"¿Quién sabe si volverá y se apiadará, y dejará bendición tras de él, presente y libación para el SEÑOR Dios vuestro?","id":"2:14"},{"text":"Tocad trompeta en Sión, pregonad ayuno, llamad a congrega­ción.","id":"2:15"},{"text":"Reunid el pueblo, santificad la reunión, juntad los viejos, con­gregad los niños y los que maman: salga de su cámara el novio, y de su tálamo la novia.","id":"2:16"},{"text":"Entre la entrada y el altar, llo­ren los sacerdotes, ministros del SEÑOR, y digan: Perdona, oh SEÑOR, a tu pueblo, y no pon­gas en oprobio tu heredad, para que las gentes se enseñoreen de ella. ¿Por qué han de decir entre los pueblos: Dónde está su Dios?","id":"2:17"},{"text":"Y el SEÑOR celará su tierra, y perdonará su pueblo.","id":"2:18"},{"text":"Y responderá el SEÑOR, y dirá a su pueblo: He aquí yo os envío pan, y mosto, y aceite, y seréis saciados de ellos: y nunca más os pondré en oprobio entre las gentes.","id":"2:19"},{"text":"Y haré alejar de vosotros al ejército del norte, y echarélo en la tierra seca y desierta: su faz será hacia el mar oriental, y su fin al mar occidental, y exhalará su hedor; y subirá su pudrición, por­que hizo grandes cosas.","id":"2:20"},{"text":"Tierra, no temas; alégrate y gózate: porque el SEÑOR ha de hacer grandes cosas.","id":"2:21"},{"text":"Animales del campo, no temáis; porque los pastos del desierto reverdecerán, porque los árboles llevarán su fruto, la higuera y la vid darán sus frutos.","id":"2:22"},{"text":"Vosotros también, hijos de Sión, alegraos y gozaos en el SEÑOR vuestro Dios; porque os ha dado la primera lluvia arregla­damente, y hará descender sobre vosotros lluvia temprana y tardía como al principio.","id":"2:23"},{"text":"Y las eras se henchirán de trigo, y los lagares rebosarán de vino y aceite.","id":"2:24"},{"text":"Y os restituiré los años que comió la oruga, la langosta, el pulgón, y el revoltón; mi grande ejército que envié contra voso­tros.","id":"2:25"},{"text":"Y comeréis hasta saciaros, y alabaréis el nombre del SEÑOR vuestro Dios, el cual hizo mara­villas con vosotros: y nunca jamás será mi pueblo avergonza­do.","id":"2:26"},{"text":"Y conoceréis que en medio de Israel estoy yo, y que yo soy el SEÑOR vuestro Dios, y no hay otro: y mi pueblo nunca jamás será avergonzado.","id":"2:27"},{"text":"Y será que después de esto, derramaré mi espíritu sobre toda carne, y profetizarán vuestros hijos y vuestras hijas; vuestros viejos soñarán sueños, y vuestros mancebos verán visiones.","id":"2:28"},{"text":"Y aun también sobre los sier­vos y sobre las siervas derramaré mi espíritu en aquellos días.","id":"2:29"},{"text":"Y mostraré prodigios en los cielos y en la tierra, sangre, y fuego, y columnas de humo.","id":"2:30"},{"text":"El sol se tornará en tinieblas, y la luna en sangre, antes que venga el día grande y espantoso del SEÑOR.","id":"2:31"},{"text":"Y será que cualquiera que invocare el nombre del SEÑOR, será salvo: porque en el monte de Sión y en Jerusalem habrá salva­ción, como el SEÑOR ha dicho, y en el remanente, al cual el SEÑOR habrá llamado.","id":"2:32"}]}