{"number":14,"verses":[{"text":"Y HABLÓ el SEÑOR a Moisés, diciendo:","id":"14:1"},{"text":"Habla a los hijos de Israel que den la vuelta, y asienten su campo delante de Pihahirot, entre Migdol y el mar hacia Baalzefón: delante de él asentaréis el campo, junto al mar.","id":"14:2"},{"text":"Porque Faraón dirá de los hijos de Israel: Encerrados están en la tierra, el desierto los ha encerrado.","id":"14:3"},{"text":"Y yo endureceré el corazón de Faraón para que los siga; y seré glorificado en Faraón y en todo su ejército; y sabrán los Egipcios que yo soy el SEÑOR. Y ellos lo hicieron así.","id":"14:4"},{"text":"Y fue dado aviso al rey de Egipto cómo el pueblo se huía: y el corazón de Faraón y de sus siervos se volvió contra el pueblo, y dijeron: ¿Cómo hemos hecho esto de haber dejado ir a Israel, para que no nos sirva?","id":"14:5"},{"text":"Y unció su carro, y tomó consigo su pueblo;","id":"14:6"},{"text":"Y tomó seiscientos carros escogidos, y todos los carros de Egipto, y los capitanes sobre ellos.","id":"14:7"},{"text":"Y endureció el SEÑOR el corazón de Faraón rey de Egipto, y siguió a los hijos de Israel; pero los hijos de Israel habían salido con mano poderosa.","id":"14:8"},{"text":"Siguiéndolos, pues, los Egipcios, con toda la caballería y carros de Faraón, su gente de a caballo, y todo su ejército, alcanzáronlos asentando el campo junto al mar, al lado de Pihahirot, delante de Baalzefón.","id":"14:9"},{"text":"Y cuando Faraón se hubo acercado, los hijos de Israel alzaron sus ojos, y he aquí los Egipcios que venían tras ellos; por lo que temieron en gran manera, y clamaron los hijos de Israel al SEÑOR.","id":"14:10"},{"text":"Y dijeron a Moisés: ¿No había sepulcros en Egipto, que nos has sacado para que muramos en el desierto? ¿Por qué lo has hecho así con nosotros, que nos has sacado de Egipto?","id":"14:11"},{"text":"¿No es esto lo que te hablamos en Egipto, diciendo: Déjanos servir a los Egipcios? Que mejor nos fuera servir a los Egipcios, que morir nosotros en el desierto.","id":"14:12"},{"text":"Y Moisés dijo al pueblo: No temáis; estaos quedos, y ved la salvación del SEÑOR, que él hará hoy con vosotros; porque los Egipcios que hoy habéis visto, nunca más para siempre los veréis.","id":"14:13"},{"text":"El SEÑOR peleará por vosotros, y vosotros estaréis quedos.","id":"14:14"},{"text":"Entonces el SEÑOR dijo a Moisés: ¿Por qué clamas a mí? di a los hijos de Israel que marchen:","id":"14:15"},{"text":"Y tú alza tu vara, y extiende tu mano sobre el mar, y divídela; y entren los hijos de Israel por medio del mar en seco.","id":"14:16"},{"text":"Y yo, he aquí yo endureceré el corazón de los Egipcios, para que los sigan: y yo me glorificaré en Faraón, y en todo su ejército, y en sus carros, y en su caballería;","id":"14:17"},{"text":"Y sabrán los Egipcios que yo soy el SEÑOR, cuando me glorificaré en Faraón, en sus carros, y en su gente de a caballo.","id":"14:18"},{"text":"Y el ángel de Dios que iba delante del campo de Israel, se apartó, e iba en pos de ellos; y asimismo la columna de nube que iba delante de ellos, se apartó, y púsose a sus espaldas:","id":"14:19"},{"text":"E iba entre el campo de los Egipcios y el campo de Israel; y era nube y tinieblas para aquéllos, y alumbraba a Israel de noche: y en toda aquella noche nunca llegaron los unos a los otros.","id":"14:20"},{"text":"Y extendió Moisés su mano sobre el mar, e hizo el SEÑOR que el mar se retirase por recio viento oriental toda aquella noche; y tornó el mar en seco, y las aguas quedaron divididas.","id":"14:21"},{"text":"Entonces los hijos de Israel entraron por medio del mar en seco, teniendo las aguas como muro a su diestra y a su siniestra:","id":"14:22"},{"text":"Y siguiéndolos los Egipcios, entraron tras ellos hasta el medio del mar, toda la caballería de Faraón, sus carros, y su gente de a caballo.","id":"14:23"},{"text":"Y aconteció a la vela de la mañana, que el SEÑOR miró al campo de los Egipcios desde la columna de fuego y nube, y perturbó el campo de los Egipcios.","id":"14:24"},{"text":"Y quitóles las ruedas de sus carros, y trastornólos gravemente. Entonces los Egipcios dijeron: Huyamos de delante de Israel, porque el SEÑOR pelea por ellos contra los Egipcios.","id":"14:25"},{"text":"Y el SEÑOR dijo a Moisés: Extiende tu mano sobre el mar, para que las aguas vuelvan sobre los Egipcios, sobre sus carros, y sobre su caballería.","id":"14:26"},{"text":"Y Moisés extendió su mano sobre el mar, y el mar se volvió en su fuerza cuando amanecía; y los Egipcios iban hacia ella: y el SEÑOR derribó a los Egipcios en medio del mar.","id":"14:27"},{"text":"Y volvieron las aguas, y cubrieron los carros y la caballería, y todo el ejército de Faraón que había entrado tras ellos en el mar; no quedó de ellos ni uno.","id":"14:28"},{"text":"Y los hijos de Israel fueron por medio del mar en seco, teniendo las aguas por muro a su diestra y a su siniestra.","id":"14:29"},{"text":"Así salvó el SEÑOR aquel día a Israel de mano de los Egipcios; e Israel vio a los Egipcios muertos a la orilla del mar.","id":"14:30"},{"text":"Y vio Israel aquel grande hecho que el SEÑOR ejecutó contra los Egipcios: y el pueblo temió al SEÑOR, y creyeron al SEÑOR y a Moisés su siervo.","id":"14:31"}]}