{"number":15,"verses":[{"text":"ENTONCES cantó Moisés y los hijos de Israel este cántico al SEÑOR, y dijeron: Cantaré yo al SEÑOR, porque se ha magnificado grandemente, echando en el mar al caballo y al que en él subía.","id":"15:1"},{"text":"El SEÑOR es mi fortaleza, y mi canción, y hame sido por salvación: éste es mi Dios, y a éste engrandeceré; Dios de mi padre, y a éste ensalzaré.","id":"15:2"},{"text":"El SEÑOR, varón de guerra; el SEÑOR es su nombre.","id":"15:3"},{"text":"Los carros de Faraón y a su ejército echó en el mar; y sus escogidos príncipes fueron hundidos en el mar Bermejo.","id":"15:4"},{"text":"Los abismos los cubrieron; como piedra descendieron a los profundos.","id":"15:5"},{"text":"Tu diestra, oh SEÑOR, ha sido magnificada en fortaleza; tu diestra, oh SEÑOR, ha quebrantado al enemigo.","id":"15:6"},{"text":"Y con la grandeza de tu poder has trastornado a los que se levantaron contra tí: enviaste tu furor; los tragó como a hojarasca.","id":"15:7"},{"text":"Con el soplo de tus narices se amontonaron las aguas; paráronse las corrientes como en un montón; los abismos se cuajaron en medio del mar.","id":"15:8"},{"text":"El enemigo dijo: Perseguiré, prenderé, repartiré despojos; mi alma se henchirá de ellos; Sacaré mi espada, destruirlos ha mi mano.","id":"15:9"},{"text":"Soplaste con tu viento, cubriólos el mar: hundiéronse como plomo en las impetuosas aguas.","id":"15:10"},{"text":"¿Quién como tú, Oh SEÑOR, entre los dioses? ¿Quién como tú, magnífico en santidad, terrible en loores, hacedor de maravillas?","id":"15:11"},{"text":"Extendiste tu diestra; la tierra los tragó.","id":"15:12"},{"text":"Condujiste en tu misericordia a este pueblo, al cual salvaste; llevástelo con tu fortaleza a la habitación de tu santuario.","id":"15:13"},{"text":"Oiránlo los pueblos, y temblarán; apoderarse ha dolor de los moradores de Filistea.","id":"15:14"},{"text":"Entonces los príncipes de Edom se turbarán; a los fuertes de Moab los ocupará temblor; abatirse han todos los moradores de Canaán.","id":"15:15"},{"text":"Caiga sobre ellos temblor y espanto; a la grandeza de tu brazo enmudezcan como una piedra; hasta que haya pasado tu pueblo, oh SEÑOR, hasta que haya pasado este pueblo que tú rescataste.","id":"15:16"},{"text":"Tú los introducirás y los plantarás en el monte de tu heredad, en el lugar de tu morada, que tú has aparejado, oh SEÑOR; en el santuario, oh SEÑOR, que han afirmado tus manos.","id":"15:17"},{"text":"El SEÑOR reinará por los siglos de los siglos.","id":"15:18"},{"text":"Porque Faraón entró cabalgando con sus carros y su gente de a caballo en el mar, y el SEÑOR volvió a traer las aguas del mar sobre ellos; mas los hijos de Israel fueron en seco por medio del mar.","id":"15:19"},{"text":"Y Miriam la profetisa, hermana de Aarón, tomó un pandero en su mano, y todas las mujeres salieron en pos de ella con panderos y danzas:","id":"15:20"},{"text":"Y Miriam les respondía: Cantad al SEÑOR; porque en extremo se ha engrandecido, echando en el mar al caballo, y al que en él subía.","id":"15:21"},{"text":"E hizo Moisés que partiese Israel del mar Bermejo, y salieron al desierto de Shur; y anduvieron tres días por el desierto sin hallar agua.","id":"15:22"},{"text":"Y llegaron a Mara, y no pudieron beber las aguas de Mara, porque eran amargas; por eso le pusieron el nombre de Mara.","id":"15:23"},{"text":"Entonces el pueblo murmuró contra Moisés, y dijo: ¿Qué hemos de beber?","id":"15:24"},{"text":"Y Moisés clamó al SEÑOR; y el SEÑOR le mostró un árbol, el cual metídolo que hubo dentro de las aguas, las aguas se endulzaron. Allí les dio estatutos y ordenanzas, y allí los probó;","id":"15:25"},{"text":"Y dijo: Si oyeres atentamente la voz del SEÑOR tu Dios, e hicieres lo recto delante de sus ojos, y dieres oído a sus mandamientos, y guardares todos sus estatutos, ninguna enfermedad de las que envié a los Egipcios te enviaré a tí; porque yo soy el SEÑOR tu Sanador.","id":"15:26"},{"text":"Y llegaron a Elim, donde había doce fuentes de aguas, y setenta palmas; y asentaron allí junto a las aguas.","id":"15:27"}]}