{"number":16,"verses":[{"text":"Y PARTIENDO de Elim toda la congregación de los hijos de Israel, vino al desierto de Sin, que está entre Elim y Sinaí, a los quince días del segundo mes después que salieron de la tierra de Egipto.","id":"16:1"},{"text":"Y toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón en el desierto;","id":"16:2"},{"text":"Y decíanles los hijos de Israel: ¡Quiera Dios! que hubiéramos muerto por mano del SEÑOR en la tierra de Egipto, cuando nos sentábamos a las ollas de las carnes, cuando comíamos pan en hartura; pues nos habéis sacado a este desierto, para matar de hambre a toda esta multitud.","id":"16:3"},{"text":"Y el SEÑOR dijo a Moisés: He aquí yo os haré llover pan del cielo; y el pueblo saldrá, y cogerá para cada un día, para que yo le pruebe si anda en mi ley, o no.","id":"16:4"},{"text":"Mas al sexto día aparejarán lo que han de encerrar, que será el doble de lo que solían coger cada día.","id":"16:5"},{"text":"Entonces dijo Moisés y Aarón a todos los hijos de Israel: A la tarde sabréis que el SEÑOR os ha sacado de la tierra de Egipto:","id":"16:6"},{"text":"Y a la mañana veréis la gloria del SEÑOR; porque él ha oído vuestras murmuraciones contra el SEÑOR; que nosotros, ¿qué somos, para que vosotros murmuréis contra nosotros?","id":"16:7"},{"text":"Y dijo Moisés: el SEÑOR os dará a la tarde carne para comer, y a la mañana pan en hartura; por cuanto el SEÑOR ha oído vuestras murmuraciones con que habéis murmurado contra él: que nosotros, ¿qué somos? vuestras murmuraciones no son contra nosotros, sino contra el SEÑOR.","id":"16:8"},{"text":"Y dijo Moisés a Aarón: Dí a toda la congregación de los hijos de Israel: Acercaos a la presencia del SEÑOR; que él ha oído vuestras murmuraciones.","id":"16:9"},{"text":"Y hablando Aarón a toda la congregación de los hijos de Israel, miraron hacia el desierto, y he aquí la gloria del SEÑOR, que apareció en la nube.","id":"16:10"},{"text":"Y el SEÑOR habló a Moisés, diciendo:","id":"16:11"},{"text":"Yo he oído las murmuraciones de los hijos de Israel; háblales, diciendo: Entre las dos tardes comeréis carne, y por la mañana os hartaréis de pan, y sabréis que yo soy el SEÑOR vuestro Dios.","id":"16:12"},{"text":"Y venida la tarde subieron codornices que cubrieron el real; y a la mañana descendió rocío en derredor del real.","id":"16:13"},{"text":"Y como el rocío cesó de descender, he aquí sobre la faz del desierto una cosa menuda, redonda, menuda como una helada sobre la tierra.","id":"16:14"},{"text":"Y viéndolo los hijos de Israel, se dijeron unos a otros: Esto es maná, porque no sabían qué era. Entonces Moisés les dijo: Es el pan que el SEÑOR os da para comer.","id":"16:15"},{"text":"Esto es lo que el SEÑOR ha mandado: cogeréis de él cada uno según pudiere comer; un gomer por cabeza, conforme al número de vuestras personas, tomaréis cada uno para los que están en su tienda.","id":"16:16"},{"text":"Y los hijos de Israel lo hicieron así: y recogieron unos más, otros menos:","id":"16:17"},{"text":"Y medíanlo por gomer, y no sobraba al que había recogido mucho, ni faltaba al que había recogido poco: cada uno recogió conforme a lo que había de comer.","id":"16:18"},{"text":"Y díjoles Moisés: Ninguno deje nada de ello para mañana.","id":"16:19"},{"text":"Mas ellos no obedecieron a Moisés, sino que algunos dejaron de ello para otro día, y crió gusanos, y pudrióse; y enojóse contra ellos Moisés.","id":"16:20"},{"text":"Y recogíanlo cada mañana, cada uno según lo que había de comer: y luego que el sol calentaba, derretíase.","id":"16:21"},{"text":"En el sexto día recogieron doblada comida, dos gomeres para cada uno: y todos los príncipes de la congregación vinieron a Moisés, y se lo hicieron saber.","id":"16:22"},{"text":"Y él les dijo: Esto es lo que ha dicho el SEÑOR: Mañana es el santo sábado, el reposo del SEÑOR: lo que hubiereis de cocer, cocedlo hoy, y lo que hubiereis de cocinar, cocinadlo; y todo lo que os sobrare, guardadlo para mañana.","id":"16:23"},{"text":"Y ellos lo guardaron hasta la mañana, según que Moisés había mandado, y no se pudrió, ni hubo en él gusano.","id":"16:24"},{"text":"Y dijo Moisés: Comedlo hoy, porque hoy es sábado del SEÑOR: hoy no hallaréis en el campo.","id":"16:25"},{"text":"En los seis días lo recogeréis; mas el séptimo día es sábado, en el cual no se hallará.","id":"16:26"},{"text":"Y aconteció que algunos del pueblo salieron en el séptimo día a recoger, y no hallaron.","id":"16:27"},{"text":"Y el SEÑOR dijo a Moisés: ¿Hasta cuándo no querréis guardar mis mandamientos y mis leyes?","id":"16:28"},{"text":"Mirad que el SEÑOR os dio el sábado, y por eso os da en el sexto día pan para dos días. Estése, pues, cada uno en su estancia, y nadie salga de su lugar en el séptimo día.","id":"16:29"},{"text":"Así el pueblo reposó el séptimo día.","id":"16:30"},{"text":"Y la casa de Israel lo llamó Maná; y era como simiente de culantro, blanco, y su sabor como de hojuelas con miel.","id":"16:31"},{"text":"Y dijo Moisés: Esto es lo que el SEÑOR ha mandado: Henchirás un gomer de él para que se guarde para vuestros descendientes, a fin de que vean el pan que yo os dí a comer en el desierto, cuando yo os saqué de la tierra de Egipto.","id":"16:32"},{"text":"Y dijo Moisés a Aarón: Toma un vaso, y pon en él un gomer lleno de maná, y ponlo delante del SEÑOR, para que sea guardado para vuestros descendientes.","id":"16:33"},{"text":"Y Aarón lo puso delante del Testimonio para guardarlo, como el SEÑOR lo mandó a Moisés.","id":"16:34"},{"text":"Así comieron los hijos de Israel maná cuarenta años, hasta que entraron en la tierra habitada: maná comieron hasta que llegaron al término de la tierra de Canaán.","id":"16:35"},{"text":"Y un gomer es la décima parte del efa.","id":"16:36"}]}