{"number":19,"verses":[{"text":"AL mes tercero de la salida de los hijos de Israel de la tierra de Egipto, en aquel día vinieron al desierto de Sinaí.","id":"19:1"},{"text":"Porque partieron de Refidim, y llegaron al desierto de Sinaí, y asentaron en el desierto; y acampó allí Israel delante del monte.","id":"19:2"},{"text":"Y Moisés subió a Dios; y el SEÑOR lo llamó desde el monte, diciendo: Así dirás a la casa de Jacob, y denunciarás a los hijos de Israel:","id":"19:3"},{"text":"Vosotros visteis lo que hice a los Egipcios, y cómo os tomé sobre alas de águilas, y os he traído a mí.","id":"19:4"},{"text":"Ahora pues, si obedeciereis a mi voz, y guardareis mi pacto, vosotros seréis mi peculiar tesoro sobre todos los pueblos; porque mía es toda la tierra.","id":"19:5"},{"text":"Y vosotros me seréis un reino de sacerdotes y una nación santa. Estas son las palabras que dirás a los hijos de Israel.","id":"19:6"},{"text":"Entonces vino Moisés, y llamó a los ancianos del pueblo, y propuso en presencia de ellos todas estas palabras que el SEÑOR le había mandado.","id":"19:7"},{"text":"Y todo el pueblo respondió a una, y dijeron: Todo lo que el SEÑOR ha dicho haremos. Y Moisés refirió las palabras del pueblo al SEÑOR.","id":"19:8"},{"text":"Y el SEÑOR dijo a Moisés: He aquí, yo vengo a tí en una nube espesa, para que el pueblo oiga mientras yo hablo contigo, y también para que te crean para siempre. Y Moisés denunció las palabras del pueblo al SEÑOR.","id":"19:9"},{"text":"Y el SEÑOR dijo a Moisés: Ve al pueblo, y santifícalos hoy y mañana y laven sus vestidos;","id":"19:10"},{"text":"Y estén apercibidos para el día tercero, porque al tercer día el SEÑOR descenderá, a ojos de todo el pueblo, sobre el monte de Sinaí.","id":"19:11"},{"text":"Y señalarás término al pueblo en derredor, diciendo: Guardaos, no subáis al monte, ni toquéis a su término: cualquiera que tocare el monte, de seguro morirá:","id":"19:12"},{"text":"No le tocará mano, mas será apedreado o asaeteado; sea animal o sea hombre, no vivirá. En habiendo sonado largamente la bocina, subirán al monte.","id":"19:13"},{"text":"Y descendió Moisés del monte al pueblo, y santificó al pueblo; y lavaron sus vestidos.","id":"19:14"},{"text":"Y dijo al pueblo: Estad apercibidos para el tercer día; no entréis a vuestras esposas.","id":"19:15"},{"text":"Y aconteció al tercer día cuando vino la mañana, que vinieron truenos y relámpagos, y espesa nube sobre el monte, y sonido de bocina muy fuerte; y estremecióse todo el pueblo que estaba en el real.","id":"19:16"},{"text":"Y Moisés sacó del real al pueblo a recibir a Dios; y pusiéronse a lo bajo del monte.","id":"19:17"},{"text":"Y todo el monte de Sinaí humeaba, porque el SEÑOR había descendido sobre él en fuego: y el humo de él subía como el humo de un horno, y todo el monte se estremeció en gran manera.","id":"19:18"},{"text":"Y el sonido de la bocina iba esforzándose en extremo: Moisés hablaba, y Dios le respondía en voz.","id":"19:19"},{"text":"Y descendió el SEÑOR sobre el monte de Sinaí, sobre la cumbre del monte: y llamó el SEÑOR a Moisés a la cumbre del monte, y Moisés subió.","id":"19:20"},{"text":"Y el SEÑOR dijo a Moisés: Desciende, requiere al pueblo que no traspasen el término por ver al SEÑOR, porque caerá multitud de ellos.","id":"19:21"},{"text":"Y también los sacerdotes que se llegan al SEÑOR, se santifiquen, porque el SEÑOR no haga en ellos estrago.","id":"19:22"},{"text":"Y Moisés dijo al SEÑOR: El pueblo no podrá subir al monte de Sinaí, porque tú nos has requerido diciendo: Señala términos al monte, y santifícalo.","id":"19:23"},{"text":"Y el SEÑOR le dijo: Ve, desciende, y subirás tú, y Aarón contigo: mas los sacerdotes y el pueblo no traspasen el término por subir al SEÑOR, porque no haga en ellos estrago.","id":"19:24"},{"text":"Entonces Moisés descendió al pueblo, y habló con ellos.","id":"19:25"}]}