{"number":26,"verses":[{"text":"Y HARÁS el tabernáculo de diez cortinas de lino torcido, cárdeno, y púrpura, y carmesí: y harás querubines de obra delicada.","id":"26:1"},{"text":"La longitud de la una cortina de veintiocho codos, y la anchura de la misma cortina de cuatro codos: todas las cortinas tendrán una medida.","id":"26:2"},{"text":"Cinco cortinas estarán juntas la una con la otra, y cinco cortinas unidas la una con la otra.","id":"26:3"},{"text":"Y harás lazadas de cárdeno en la orilla de la una cortina, en el borde, en la juntura: y así harás en la orilla de la postrera cortina en la juntura segunda.","id":"26:4"},{"text":"Cincuenta lazadas harás en la una cortina, y cincuenta lazadas harás en el borde de la cortina que está en la segunda juntura: las lazadas estarán contrapuestas la una a la otra.","id":"26:5"},{"text":"Harás también cincuenta corchetes de oro, con los cuales juntarás las cortinas la una con la otra, y se formará un tabernáculo.","id":"26:6"},{"text":"Harás asimismo cortinas de pelo de cabras para una cubierta sobre el tabernáculo; once cortinas harás.","id":"26:7"},{"text":"La longitud de la una cortina será de treinta codos, y la anchura de la misma cortina de cuatro codos: una medida tendrán las once cortinas.","id":"26:8"},{"text":"Y juntarás las cinco cortinas aparte y las otras seis cortinas separadamente; y doblarás la sexta cortina delante de la faz del tabernáculo.","id":"26:9"},{"text":"Y harás cincuenta lazadas en la orilla de la una cortina, al borde en la juntura, y cincuenta lazadas en la orilla de la segunda cortina en la otra juntura.","id":"26:10"},{"text":"Harás asimismo cincuenta corchetes de latón, los cuales meterás por las lazadas: y juntarás la tienda, para que se haga una sola cubierta.","id":"26:11"},{"text":"Y el sobrante que resulta en las cortinas de la tienda, la mitad de la una cortina que sobra, quedará a las espaldas del tabernáculo.","id":"26:12"},{"text":"Y un codo de la una parte, y otro codo de la otra que sobra en la longitud de las cortinas de la tienda, cargará sobre los lados del tabernáculo de la una parte y de la otra, para cubrirlo.","id":"26:13"},{"text":"Harás también a la tienda una cubierta de cueros de carneros, teñidos de rojo, y una cubierta de cueros de tejones encima.","id":"26:14"},{"text":"Y harás para el tabernáculo tablas de madera de acacia, que estén derechas.","id":"26:15"},{"text":"La longitud de cada tabla será de diez codos, y de codo y medio la anchura de cada tabla.","id":"26:16"},{"text":"Dos quicios tendrá cada tabla, trabadas la una con la otra; así harás todas las tablas del tabernáculo.","id":"26:17"},{"text":"Harás, pues, las tablas del tabernáculo: veinte tablas al lado del mediodía, al sur.","id":"26:18"},{"text":"Y harás cuarenta basas de plata debajo de las veinte tablas; dos basas debajo de la una tabla para sus dos quicios, y dos basas debajo de la otra tabla para sus dos quicios.","id":"26:19"},{"text":"Y al otro lado del tabernáculo, a la parte del norte, veinte tablas;","id":"26:20"},{"text":"Y sus cuarenta basas de plata: dos basas debajo de la una tabla, y dos basas debajo de la otra tabla.","id":"26:21"},{"text":"Y para el lado del tabernáculo, al occidente, harás seis tablas.","id":"26:22"},{"text":"Harás además dos tablas para las esquinas del tabernáculo en los dos ángulos posteriores;","id":"26:23"},{"text":"Las cuales se unirán por abajo, y asimismo se juntarán por su alto a un gozne: así será de las otras dos que estarán a las dos esquinas.","id":"26:24"},{"text":"De suerte que serán ocho tablas, con sus basas de plata, diez y seis basas; dos basas debajo de la una tabla, y dos basas debajo de la otra tabla.","id":"26:25"},{"text":"Harás también cinco barras de madera de acacia, para las tablas del un lado del tabernáculo,","id":"26:26"},{"text":"Y cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para el otro lado del tabernáculo, que está al occidente.","id":"26:27"},{"text":"Y la barra del medio pasará por medio de las tablas, del un cabo al otro.","id":"26:28"},{"text":"Y cubrirás las tablas de oro, y harás sus anillos de oro para meter por ellos las barras: también cubrirás las barras de oro.","id":"26:29"},{"text":"Y alzarás el tabernáculo conforme a su traza que te fue mostrada en el monte.","id":"26:30"},{"text":"Y harás también un velo de cárdeno, y púrpura, y carmesí, y de lino fino torcido: será hecho de primorosa labor, con querubines:","id":"26:31"},{"text":"Y has de ponerlo sobre cuatro columnas de madera de acacia cubiertas de oro; sus capiteles de oro, sobre basas de plata.","id":"26:32"},{"text":"Y pondrás el velo debajo de los corchetes, y meterás allí, del velo adentro, el arca del testimonio; y aquel velo os hará separación entre el lugar santo y el santísimo.","id":"26:33"},{"text":"Y pondrás el propiciatorio sobre el arca del testimonio en el lugar santísimo.","id":"26:34"},{"text":"Y pondrás la mesa fuera del velo, y el candelero enfrente de la mesa al lado del tabernáculo al sur; y pondrás la mesa al lado del norte.","id":"26:35"},{"text":"Y harás a la puerta del tabernáculo una cortina de cárdeno, y púrpura, y carmesí, y lino torcido, obra de bordador.","id":"26:36"},{"text":"Y harás para la cortina cinco columnas de madera de acacia, las cuales cubrirás de oro, con sus capiteles de oro: y hacerlas has de fundición cinco basas de latón.","id":"26:37"}]}