{"number":28,"verses":[{"text":"Y TÚ allega a tí a Aarón tu hermano, y a sus hijos consigo, de entre los hijos de Israel, para que sean mis sacerdotes; a Aarón, Nadab y Abiú, Eleazar e Itamar, hijos de Aarón.","id":"28:1"},{"text":"Y harás vestidos sagrados a Aarón tu hermano, para honra y hermosura.","id":"28:2"},{"text":"Y tú hablarás a todos los sabios de corazón, a quienes yo he henchido de espíritu de sabiduría, a fin que hagan los vestidos de Aarón, para consagrarle a que me sirva de sacerdote.","id":"28:3"},{"text":"Los vestidos que harán son estos: el racional, y el efod, y el manto, y la túnica labrada, la mitra, y el cinturón. Hagan, pues, los sagrados vestidos a Aarón tu hermano, y a sus hijos, para que sean mis sacerdotes.","id":"28:4"},{"text":"Tomarán oro, y cárdeno, y púrpura, y carmesí, y lino torcido.","id":"28:5"},{"text":"Y harán el efod de oro, y cárdeno, y púrpura, y carmesí, y lino torcido de obra de bordador.","id":"28:6"},{"text":"Tendrá dos hombreras que se junten a sus dos lados, y se juntará.","id":"28:7"},{"text":"Y el artificio de su cinto que está sobre él, será de su misma obra, de lo mismo; de oro, cárdeno, y púrpura, y carmesí, y lino torcido.","id":"28:8"},{"text":"Y tomarás dos piedras oniquinas, y grabarás en ellas los nombres de los hijos de Israel:","id":"28:9"},{"text":"Los seis de sus nombres en la una piedra, y los otros seis nombres en la otra piedra, conforme al nacimiento de ellos.","id":"28:10"},{"text":"De obra de escultor en piedra a modo de grabaduras de sello, harás grabar aquellas dos piedras con los nombres de los hijos de Israel; harásles alrededor engastes de oro.","id":"28:11"},{"text":"Y pondrás aquellas dos piedras sobre los hombros del efod, para piedras de memoria a los hijos de Israel; y Aarón llevará los nombres de ellos delante del SEÑOR en sus dos hombros por memoria.","id":"28:12"},{"text":"Harás pues, engastes de oro,","id":"28:13"},{"text":"Y dos cadenillas de oro fino; las cuales harás de hechura de trenza; y fijarás las cadenas de hechura de trenza en los engastes.","id":"28:14"},{"text":"Harás asimismo el racional del juicio de primorosa obra, le has de hacer conforme a la obra del efod, de oro, y cárdeno, y púrpura, y carmesí, y lino torcido.","id":"28:15"},{"text":"Será cuadrado y doble, de un palmo de largo y un palmo de ancho:","id":"28:16"},{"text":"Y lo llenarás de pedrería con cuatro órdenes de piedras: un orden de una piedra sárdica, un topacio, y un carbunclo; será el primer orden;","id":"28:17"},{"text":"El segundo orden, una esmeralda, un zafiro, y un diamante;","id":"28:18"},{"text":"El tercer orden, un rubí, un ágata, y una amatista;","id":"28:19"},{"text":"Y el cuarto orden, un berilo, un ónix, y un jaspe: estarán engastadas en oro en sus encajes.","id":"28:20"},{"text":"Y serán aquellas piedras según los nombres de los hijos de Israel, doce según sus nombres; como grabaduras de sello cada una con su nombre, vendrán a ser según las doce tribus.","id":"28:21"},{"text":"Harás también en el racional cadenetas de hechura de trenzas de oro fino.","id":"28:22"},{"text":"Y harás en el racional dos anillos de oro, los cuales dos anillos pondrás a las dos puntas del racional.","id":"28:23"},{"text":"Y pondrás las dos trenzas de oro en los dos anillos a las dos puntas del racional:","id":"28:24"},{"text":"Y los dos cabos de las dos trenzas sobre los dos engastes, y las pondrás a los lados del efod en la parte delantera.","id":"28:25"},{"text":"Harás también dos anillos de oro, los cuales pondrás a las dos puntas del racional, en su orilla que está al lado del efod de la parte de dentro.","id":"28:26"},{"text":"Harás asimismo dos anillos de oro, los cuales pondrás a los dos lados del efod abajo en la parte delantera, delante de su juntura sobre el cinto del efod.","id":"28:27"},{"text":"Y juntarán el racional con sus anillos a los anillos del efod con un cordón de jacinto, para que esté sobre el cinto del efod, y no se aparte el racional del efod.","id":"28:28"},{"text":"Y llevará Aarón los nombres de los hijos de Israel en el racional del juicio sobre su corazón, cuando entrare en el santuario, para memoria delante del SEÑOR continuamente.","id":"28:29"},{"text":"Y pondrás en el racional del juicio Urim y Tumim, para que estén sobre el corazón de Aarón cuando entrare delante del SEÑOR: y llevará siempre Aarón el juicio de los hijos de Israel sobre su corazón delante del SEÑOR.","id":"28:30"},{"text":"Harás el manto del efod todo de jacinto:","id":"28:31"},{"text":"Y en medio de él por arriba habrá una abertura, la cual tendrá un borde alrededor de obra de tejedor, como el cuello de un coselete, para que no se rompa.","id":"28:32"},{"text":"Y abajo en sus orillas harás granadas de jacinto, y púrpura, y carmesí, por sus bordes alrededor; y entre ellas campanillas de oro alrededor:","id":"28:33"},{"text":"Una campanilla de oro y una granada, campanilla de oro y granada, por las orillas del manto alrededor.","id":"28:34"},{"text":"Y estará sobre Aarón cuando ministrare; y oiráse su sonido cuando él entrare en el santuario delante del SEÑOR, y cuando saliere, porque no muera.","id":"28:35"},{"text":"Harás además una plancha de oro fino, y grabarás en ella grabadura de sello, SANTIDAD AL SEÑOR.","id":"28:36"},{"text":"Y la pondrás con un cordón de jacinto, y estará sobre la mitra; por el frente anterior de la mitra estará.","id":"28:37"},{"text":"Y estará sobre la frente de Aarón: y llevará Aarón el pecado de las cosas santas, que los hijos de Israel hubieren consagrado en todas sus santas ofrendas; y sobre su frente estará continuamente para que hayan gracia delante del SEÑOR.","id":"28:38"},{"text":"Y bordarás una túnica de lino, y harás una mitra de lino; harás también un cinto de obra de recamador.","id":"28:39"},{"text":"Y para los hijos de Aarón harás túnicas; también les harás cintos, y les formarás tiaras para honra y hermosura.","id":"28:40"},{"text":"Y con ellos vestirás a Aarón tu hermano, y a sus hijos con él: y los ungirás, y los consagrarás, y santificarás, para que sean mis sacerdotes.","id":"28:41"},{"text":"Y les harás pañetes de lino para cubrir la carne vergonzosa; serán desde los lomos hasta los muslos:","id":"28:42"},{"text":"Y estarán sobre Aarón y sobre sus hijos cuando entraren en el tabernáculo de la congregación, o cuando se llegaren al altar para servir en el santuario, porque no lleven pecado, y mueran. Estatuto perpetuo para él, y para su simiente después de él.","id":"28:43"}]}