{"number":3,"verses":[{"text":"Y APACENTANDO Moisés las ovejas de Jetro su suegro, sacerdote de Madián, llevó las ovejas detrás del desierto, y vino a Horeb, monte de Dios.","id":"3:1"},{"text":"Y apareciósele el Ángel del SEÑOR en una llama de fuego en medio de una zarza: y él miró, y vio que la zarza ardía en fuego, y la zarza no se consumía.","id":"3:2"},{"text":"Entonces Moisés dijo: Iré yo ahora, y veré esta grande visión, por qué causa la zarza no se quema.","id":"3:3"},{"text":"Y viendo el SEÑOR que iba a ver, llamólo Dios de en medio de la zarza, y dijo: ¡Moisés, Moisés! Y él respondió: Heme aquí.","id":"3:4"},{"text":"Y dijo: No te llegues acá: quita tus zapatos de tus pies, porque el lugar en que tú estás, tierra santa es.","id":"3:5"},{"text":"Y dijo: Yo soy el Dios de tu padre, Dios de Abraham, Dios de Isaac, Dios de Jacob. Entonces Moisés cubrió su rostro, porque tuvo miedo de mirar a Dios.","id":"3:6"},{"text":"Y dijo el SEÑOR: Bien he visto la aflicción de mi pueblo que está en Egipto, y he oído su clamor a causa de sus exactores; pues tengo conocidas sus angustias:","id":"3:7"},{"text":"Y he descendido para librarlos de mano de los Egipcios, y sacarlos de aquella tierra a una tierra  buena y ancha, a tierra que fluye leche y miel, a los lugares del Cananeo, del Heteo, del Amorreo, del Ferezeo, del Heveo, y del Jebuseo.","id":"3:8"},{"text":"El clamor, pues, de los hijos de Israel ha venido delante de mí, y también he visto la opresión con que los Egipcios los oprimen.","id":"3:9"},{"text":"Ven por tanto ahora, y enviarte he a Faraón, para que saques a mi pueblo, los hijos de Israel, de Egipto.","id":"3:10"},{"text":"Entonces Moisés respondió a Dios: ¿Quién soy yo, para que vaya a Faraón, y saque de Egipto a los hijos de Israel?","id":"3:11"},{"text":"Y él le respondió: Ve, porque yo seré contigo; y esto te será por señal de que yo te he enviado: luego que hubieres sacado este pueblo de Egipto, serviréis a Dios sobre este monte.","id":"3:12"},{"text":"Y dijo Moisés a Dios: He aquí que llego yo a los hijos de Israel, y les digo, el Dios de vuestros padres me ha enviado a vosotros; si ellos me preguntaren: ¿Cuál es su nombre? ¿qué les responderé?","id":"3:13"},{"text":"Y respondió Dios a Moisés: YO SOY EL QUE SOY. Y dijo: Así dirás a los hijos de Israel: YO SOY me ha enviado a vosotros.","id":"3:14"},{"text":"Y dijo más Dios a Moisés: Así dirás a los hijos de Israel: el SEÑOR, el Dios de vuestros padres, el Dios de Abraham, Dios de Isaac y Dios de Jacob, me ha enviado a vosotros. Este es mi nombre por siempre, este es mi memorial de generación a  generación.","id":"3:15"},{"text":"Ve, y junta los ancianos de Israel, y diles: el SEÑOR, el Dios de vuestros padres, el Dios de Abraham, de Isaac, y de Jacob, me apareció, diciendo: De cierto os he visitado, y visto lo que se os hace en Egipto;","id":"3:16"},{"text":"Y he dicho: Yo os sacaré de la aflicción de Egipto a la tierra del Cananeo, y del Heteo, y del Amorreo, y del Ferezeo, y del Heveo, y del Jebuseo, a una tierra que fluye leche y miel.","id":"3:17"},{"text":"Y oirán tu voz; e irás tú, y los ancianos de Israel, al rey de Egipto, y le diréis: el SEÑOR, el Dios de los Hebreos, nos ha encontrado; por tanto nosotros iremos ahora camino de tres días por el desierto, para que sacrifiquemos al SEÑOR nuestro Dios.","id":"3:18"},{"text":"Mas yo sé que el rey de Egipto no os dejará ir, no, sino por mano fuerte.","id":"3:19"},{"text":"Empero yo extenderé mi mano, y heriré a Egipto con todas mis maravillas que haré en él, y entonces os dejará ir.","id":"3:20"},{"text":"Y yo daré a este pueblo gracia en los ojos de los Egipcios, para que cuando os partiereis, no salgáis vacíos:","id":"3:21"},{"text":"Sino que cada mujer pedirá prestado a su vecina y a su huéspeda vasos de plata, vasos de oro, y vestidos: los cuales pondréis sobre vuestros hijos y vuestras hijas; y despojaréis a Egipto.","id":"3:22"}]}