{"number":31,"verses":[{"text":"Y HABLÓ el SEÑOR a Moisés, diciendo:","id":"31:1"},{"text":"Mira, yo he llamado por su nombre a Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá;","id":"31:2"},{"text":"Y lo he henchido del Espíritu de Dios, en sabiduría, y en entendimiento, y en conocimiento, y en todo artificio,","id":"31:3"},{"text":"Para inventar diseños, para trabajar en oro, y en plata, y en bronce,","id":"31:4"},{"text":"Y en artificio de piedras para engastarlas, y en artificio de madera; para obrar en toda suerte de labor.","id":"31:5"},{"text":"Y he aquí que yo he puesto con él a Aholiab, hijo de Ahisamac, de la tribu de Dan: y he puesto sabiduría en el ánimo de todo sabio de corazón, para que hagan todo lo que te he mandado:","id":"31:6"},{"text":"El tabernáculo de la congregación, y el arca del testimonio, y el propiciatorio que está sobre ella, y todos los vasos del tabernáculo;","id":"31:7"},{"text":"Y la mesa y sus vasos, y el candelero limpio y todos sus vasos, y el altar del perfume;","id":"31:8"},{"text":"Y el altar del holocausto y todos sus vasos, y la fuente y su basa;","id":"31:9"},{"text":"Y los vestidos del servicio, y las santas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para que ejerzan el sacerdocio;","id":"31:10"},{"text":"Y el aceite de la unción, y el perfume aromático para el santuario: harán conforme a todo lo que te he mandado.","id":"31:11"},{"text":"Habló además el SEÑOR a Moisés, diciendo:","id":"31:12"},{"text":"Y tú hablarás a los hijos de Israel, diciendo: Con todo eso vosotros guardaréis mis sábados: porque es señal entre mí y vosotros por vuestras edades, para que sepáis que yo soy el SEÑOR que os santifico.","id":"31:13"},{"text":"Así que guardaréis el sábado, porque santo es a vosotros: el que lo profanare, de cierto morirá; porque cualquiera que hiciere obra alguna en él, aquella alma será cortada de en medio de sus pueblos.","id":"31:14"},{"text":"Seis días se hará obra, mas el día séptimo es sábado de reposo consagrado al SEÑOR; cualquiera que hiciere obra el día del sábado, morirá ciertamente.","id":"31:15"},{"text":"Guardarán, pues, el sábado los hijos de Israel: para observar el sábado por sus generaciones por pacto perpetuo:","id":"31:16"},{"text":"Señal es para siempre entre mí y los hijos de Israel; porque en seis días hizo el SEÑOR el cielo y la tierra, y en el séptimo día cesó, y reposó.","id":"31:17"},{"text":"Y dio a Moisés, cuando acabó de hablar con él en el monte de Sinaí, dos tablas del testimonio, tablas de piedra escritas con el dedo de Dios.","id":"31:18"}]}