{"number":35,"verses":[{"text":"Y MOISÉS hizo juntar toda la congregación de los hijos de Israel, y díjoles: Éstas son las cosas que el SEÑOR ha mandado que hagáis.","id":"35:1"},{"text":"Seis días se hará obra, mas el día séptimo os será santo, sá-bado de reposo al SEÑOR: cualquiera que en él hiciere obra, morirá.","id":"35:2"},{"text":"No encenderéis fuego en todas vuestras moradas en el día del sábado.","id":"35:3"},{"text":"Y habló Moisés a toda la congregación de los hijos de Israel, diciendo: Esto es lo que el SEÑOR ha mandado, diciendo:","id":"35:4"},{"text":"Tomad de entre vosotros ofrenda para el SEÑOR: todo libe-ral de corazón la traerá al SEÑOR: oro, plata, latón;","id":"35:5"},{"text":"Y cárdeno, y púrpura, y carmesí, y lino fino, y pelo de cabras;","id":"35:6"},{"text":"Y cueros rojos de carneros, y cueros de tejones, y madera de acacia;","id":"35:7"},{"text":"Y aceite para la luminaria, y especias aromáticas para el aceite de la unción, y para el perfume aromático;","id":"35:8"},{"text":"Y piedras de ónix, y demás pedrería, para el efod, y para el racional.","id":"35:9"},{"text":"Y todo sabio de corazón de entre vosotros, vendrá y hará todas las cosas que el SEÑOR ha mandado:","id":"35:10"},{"text":"El tabernáculo, su tienda, y su cubierta, y sus anillos, y sus tablas, sus barras, sus columnas, y sus basas;","id":"35:11"},{"text":"El arca, y sus varas, el propiciatorio, y el velo de la tienda;","id":"35:12"},{"text":"La mesa, y sus varas, y todos sus vasos, y el pan de la pro-posición.","id":"35:13"},{"text":"El candelero de la luminaria, y sus vasos, y sus candilejas, y el aceite para la luminaria;","id":"35:14"},{"text":"Y el altar del perfume, y sus varas, y el aceite de la unción, y el perfume aromático, y el pabellón de la puerta, para la entra-da del tabernáculo;","id":"35:15"},{"text":"El altar del holocausto, y su enrejado de latón, y sus varas, y todos sus vasos, y la fuente con su basa;","id":"35:16"},{"text":"Las cortinas del atrio, sus columnas, y sus basas, y el pabellón de la puerta del atrio;","id":"35:17"},{"text":"Las estacas del tabernáculo, y las estacas del atrio, y sus cuerdas;","id":"35:18"},{"text":"Las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras de Aarón el sacerdote, y las vestiduras de sus hijos para servir en el sacerdocio.","id":"35:19"},{"text":"Y salió toda la congregación de los hijos de Israel de delante de Moisés.","id":"35:20"},{"text":"Y vino todo varón a quien su corazón estimuló, y todo aquel a quien su espíritu le dio voluntad, y trajeron ofrenda al SEÑOR para la obra del tabernáculo de la congregación, y para toda su fábrica, y para las sagradas vestiduras.","id":"35:21"},{"text":"Y vinieron así hombres como mujeres, todo voluntario de corazón, y trajeron cadenas y zarcillos, sortijas y brazaletes, y toda joya de oro; y cualquiera ofrecía ofrenda de oro al SEÑOR.","id":"35:22"},{"text":"Todo hombre que se hallaba con jacinto, o púrpura, o car-mesí, o lino fino, o pelo de cabras, o cueros rojos de carneros, o cueros de tejones, lo traía.","id":"35:23"},{"text":"Cualquiera que ofrecía ofrenda de plata o de latón, traía al SEÑOR la ofrenda: y todo el que se hallaba con madera de acacia, traíala para toda la obra del servicio.","id":"35:24"},{"text":"Además todas las mujeres sabias de corazón hilaban de sus manos, y traían lo que habían hilado: cárdeno, o púrpura, o carmesí, o lino fino.","id":"35:25"},{"text":"Y todas las mujeres cuyo corazón las levantó en sabiduría, hilaron pelos de cabras.","id":"35:26"},{"text":"Y los príncipes trajeron piedras de ónix, y las piedras de los engastes para el efod y el racional;","id":"35:27"},{"text":"Y la especia aromática y aceite, para la luminaria, y para el aceite de la unción, y para el perfume aromático.","id":"35:28"},{"text":"De los hijos de Israel, así hombres como mujeres, todos los que tuvieron corazón voluntario para traer para toda la obra, que el SEÑOR había mandado por medio de Moisés que hi-ciesen, trajeron ofrenda voluntaria al SEÑOR.","id":"35:29"},{"text":"Y dijo Moisés a los hijos de Israel: Mirad, el SEÑOR ha nom-brado a Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá;","id":"35:30"},{"text":"Y lo ha henchido del Espíritu de Dios, en sabiduría, en enten-dimiento, y en conocimiento, y en todo artificio,","id":"35:31"},{"text":"Para proyectar inventos, para trabajar en oro, y en plata, y en latón,","id":"35:32"},{"text":"Y en obra de pedrería para engastar, y en obra de madera, para trabajar en toda invención ingeniosa.","id":"35:33"},{"text":"Y ha puesto en su corazón el que pueda enseñar, así él co-mo Aholiab hijo de Ahisamac, de la tribu de Dan:","id":"35:34"},{"text":"Y los ha henchido de sabiduría de corazón, para que hagan toda obra de artificio, y de invención, y de recamado en jacinto, y en púrpura, y en carmesí, y en lino fino, y en telar; para que hagan toda labor, e inventen todo diseño.","id":"35:35"}]}