{"number":37,"verses":[{"text":"HIZO también Bezaleel el arca de madera de acacia: su longitud era de dos codos y medio, y de codo y medio su anchura, y su altura de otro codo y medio:","id":"37:1"},{"text":"Y cubrióla de oro puro por de dentro y por de fuera, e hízole una cornisa de oro en derredor.","id":"37:2"},{"text":"Hízole además de fundición cuatro anillos de oro a sus cuatro esquinas; en el un lado dos anillos y en el otro lado dos anillos.","id":"37:3"},{"text":"Hizo también las varas de madera de acacia, y cubriólas de oro.","id":"37:4"},{"text":"Y metió las varas por los anillos a los lados del arca, para llevar el arca.","id":"37:5"},{"text":"Hizo asimismo el propiciatorio de oro puro: su longitud de dos codos y medio, y su anchura de codo y medio.","id":"37:6"},{"text":"Hizo también los dos querubines de oro, hízolos labrados a martillo, a los dos cabos del propiciatorio:","id":"37:7"},{"text":"El un querubín de esta parte al un cabo, y el otro querubín de la otra parte al otro cabo del propiciatorio: hizo los querubines a sus dos cabos.","id":"37:8"},{"text":"Y los querubines extendían sus alas por encima, cubriendo con sus alas el propiciatorio: y sus rostros el uno enfrente del otro, hacia el propiciatorio los rostros de los querubines.","id":"37:9"},{"text":"Hizo también la mesa de madera de acacia; su longitud de dos codos, y su anchura de un codo, y de codo y medio su altura;","id":"37:10"},{"text":"Y cubrióla de oro puro, e hízole una cornisa de oro en derredor.","id":"37:11"},{"text":"Hízole también una moldura alrededor, del ancho de una mano, a la cual moldura hizo la cornisa de oro en circunferencia.","id":"37:12"},{"text":"Hízole asimismo de fundición cuatro anillos de oro, y púsolos a las cuatro esquinas que correspondían a los cuatro pies de ella.","id":"37:13"},{"text":"Delante de la moldura estaban los anillos, por los cuales se metiesen las varas para llevar la mesa.","id":"37:14"},{"text":"E hizo las varas de madera de acacia para llevar la mesa, y cubriólas de oro.","id":"37:15"},{"text":"También hizo los vasos que habían de estar sobre la mesa, sus platos, y sus cucharas, y sus cubiertos y sus tazones con que se había de libar, de oro fino.","id":"37:16"},{"text":"Hizo asimismo el candelero de oro puro, e hízolo labrado a martillo: su pie y su caña, sus copas, sus manzanas y sus flores eran de lo mismo.","id":"37:17"},{"text":"De sus lados salían seis brazos; tres brazos de un lado del candelero, y otros tres brazos del otro lado del candelero:","id":"37:18"},{"text":"En un brazo, tres copas figura de almendras, una manzana y una flor; y en el otro brazo tres copas figura de almendras, una manzana y una flor: y así en los seis brazos que salían del candelero.","id":"37:19"},{"text":"Y en el candelero había cuatro copas figura de almendras, sus manzanas y sus flores:","id":"37:20"},{"text":"Y una manzana debajo de los dos brazos de lo mismo, y otra manzana debajo de los otros dos brazos de lo mismo, y otra manzana debajo de los otros dos brazos de lo mismo, conforme a los seis brazos que salían de él.","id":"37:21"},{"text":"Sus manzanas y sus brazos eran de lo mismo; todo era una pieza labrada a martillo, de oro puro.","id":"37:22"},{"text":"Hizo asimismo sus siete candilejas, y sus despabiladeras, y sus platillos, de oro puro;","id":"37:23"},{"text":"De un talento de oro puro lo hizo, con todos sus vasos.","id":"37:24"},{"text":"Hizo también el altar del perfume de madera de acacia: un codo su longitud, y otro codo su anchura, era cuadrado; y su altura de dos codos; y sus cuernos de la misma pieza.","id":"37:25"},{"text":"Y cubriólo de oro puro, su mesa y sus paredes alrededor, y sus cuernos: e hízole una corona de oro alrededor.","id":"37:26"},{"text":"Hízole también dos anillos de oro debajo de la corona en las dos esquinas a los dos lados, para pasar por ellos las varas con que había de ser conducido.","id":"37:27"},{"text":"E hizo las varas de madera de acacia, y cubriólas de oro.","id":"37:28"},{"text":"Hizo asimismo el aceite santo de la unción, y el incienso aromático puro, de obra de perfumador.","id":"37:29"}]}