{"number":38,"verses":[{"text":"IGUALMENTE hizo el altar del holocausto de madera de acacia: su longitud de cinco codos, y su anchura de otros cinco codos, cuadrado, y de tres codos de altura.","id":"38:1"},{"text":"E hízole sus cuernos a sus cuatro esquinas, los cuales eran de la misma pieza, y cubriólo de bronce.","id":"38:2"},{"text":"Hizo asimismo todos los vasos del altar: calderas, y tenazas, y tazones, y garfios, y palas: todos sus vasos hizo de bronce.","id":"38:3"},{"text":"E hizo para el altar el enrejado de bronce, de hechura de red, que puso en su cerco por debajo hasta el medio del altar.","id":"38:4"},{"text":"Hizo también cuatro anillos de fundición a los cuatro cabos del enrejado de bronce, para meter las varas.","id":"38:5"},{"text":"E hizo las varas de madera de acacia, y cubriólas de bronce.","id":"38:6"},{"text":"Y metió las varas por los anillos a los lados del altar, para llevarlo con ellas: hueco lo hizo, de tablas.","id":"38:7"},{"text":"También hizo la fuente de bronce, con su basa de bronce, de los espejos de las que velaban a la puerta del tabernáculo de la congregación.","id":"38:8"},{"text":"Hizo asimismo el atrio; del lado sur, al mediodía, las cortinas del atrio eran de cien codos, de lino torcido:","id":"38:9"},{"text":"Sus columnas veinte, con sus veinte basas de bronce: los capiteles de las columnas y sus molduras, de plata.","id":"38:10"},{"text":"Y a la parte del norte cortinas de cien codos: sus columnas veinte, con sus veinte basas de bronce; los capiteles de las columnas y sus molduras, de plata.","id":"38:11"},{"text":"A la parte del occidente cortinas de cincuenta codos: sus columnas diez, y sus diez basas; los capiteles de las columnas y sus molduras, de plata.","id":"38:12"},{"text":"Y a la parte oriental, al levante, cortinas de cincuenta codos:","id":"38:13"},{"text":"Al un lado cortinas de quince codos, sus tres columnas, y sus tres basas;","id":"38:14"},{"text":"Al otro lado, de la una parte y de la otra de la puerta del atrio, cortinas de a quince codos, sus tres columnas, y sus tres basas.","id":"38:15"},{"text":"Todas las cortinas del atrio alrededor eran de lino torcido.","id":"38:16"},{"text":"Y las basas de las columnas eran de bronce; los capiteles de las columnas y sus molduras, de plata; asimismo las cubiertas de las cabezas de ellas, de plata: y todas las columnas del atrio tenían molduras de plata.","id":"38:17"},{"text":"Y el pabellón de la puerta del atrio fue de obra de recamado, de jacinto, y púrpura, y carmesí, y lino torcido: la longitud de veinte codos, y la altura en el ancho de cinco codos, conforme a las cortinas del atrio.","id":"38:18"},{"text":"Y sus columnas fueron cuatro con sus cuatro basas de bronce: y sus capiteles de plata; y las cubiertas de los capiteles de ellas y sus molduras, de plata.","id":"38:19"},{"text":"Y todas las estacas del tabernáculo y del atrio alrededor fueron de bronce.","id":"38:20"},{"text":"Estas son las cuentas del tabernáculo, del tabernáculo del testimonio, lo que fue contado de orden de Moisés por mano de Itamar, hijo de Aarón sacerdote, para el ministerio de los Levitas.","id":"38:21"},{"text":"Y Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá, hizo todas las cosas que el SEÑOR mandó a Moisés.","id":"38:22"},{"text":"Y con él estaba Aholiab, hijo de Ahisamac, de la tribu de Dan, artífice, y diseñador, y recamador en jacinto, y púrpura, y carmesí, y lino fino.","id":"38:23"},{"text":"Todo el oro empleado en la obra, en toda la obra del santuario, el cual fue oro de ofrenda, fue veintinueve talentos, y setecientos y treinta siclos, según el siclo del santuario.","id":"38:24"},{"text":"Y la plata de los contados de la congregación fue cien talentos, y mil setecientos setenta y cinco siclos, según el siclo del santuario:","id":"38:25"},{"text":"Medio por cabeza, medio siclo, según el siclo del santuario, a todos los que pasaron por cuenta de edad de veinte años y arriba, que fueron seiscientos tres mil quinientos cincuenta.","id":"38:26"},{"text":"Hubo además cien talentos de plata para hacer de fundición las basas del santuario y las basas del velo: en cien basas cien talentos, a talento por basa.","id":"38:27"},{"text":"Y de los mil setecientos setenta y cinco siclos hizo los capiteles de las columnas, y cubrió los capiteles de ellas, y las ciñó.","id":"38:28"},{"text":"Y el bronce de la ofrenda fue setenta talentos, y dos mil cuatrocientos siclos;","id":"38:29"},{"text":"Del cual hizo las basas de la puerta del tabernáculo de la congregación, y el altar de bronce, y su enrejado de bronce, y todos los vasos del altar.","id":"38:30"},{"text":"Y las basas del atrio alrededor, y las basas de la puerta del atrio, y todas las estacas del tabernáculo, y todas las estacas del atrio alrededor.","id":"38:31"}]}