{"number":40,"verses":[{"text":"Y EL SEÑOR habló a Moisés, diciendo:","id":"40:1"},{"text":"En el primer día del mes primero harás levantar el tabernáculo, el tabernáculo de la congregación:","id":"40:2"},{"text":"Y pondrás en él el arca del testimonio, y cubrirás el arca con el velo:","id":"40:3"},{"text":"Y meterás la mesa, y la pondrás en orden: meterás también el candelero, y encenderás sus lámparas:","id":"40:4"},{"text":"Y pondrás el altar de oro para el perfume delante del arca del testimonio, y pondrás el pabellón delante de la puerta del tabernáculo.","id":"40:5"},{"text":"Después pondrás el altar del holocausto delante de la puerta del tabernáculo, del tabernáculo de la congregación.","id":"40:6"},{"text":"Luego pondrás la fuente entre el tabernáculo de la congregación y el altar; y pondrás agua en ella.","id":"40:7"},{"text":"Finalmente pondrás el atrio en derredor, y el pabellón de la puerta del atrio.","id":"40:8"},{"text":"Y tomarás el aceite de la unción y ungirás el tabernáculo, y todo lo que está en él; y le santificarás con todos sus vasos, y será santo.","id":"40:9"},{"text":"Ungirás también el altar del holocausto y todos sus vasos: y santificarás el altar, y será un altar santísimo.","id":"40:10"},{"text":"Asimismo ungirás la fuente y su basa, y la santificarás.","id":"40:11"},{"text":"Y harás llegar a Aarón y a sus hijos a la puerta del tabernáculo de la congregación, y los lavarás con agua.","id":"40:12"},{"text":"Y harás vestir a Aarón las vestiduras sagradas, y lo ungirás, y lo consagrarás, para que sea mi sacerdote.","id":"40:13"},{"text":"Después harás llegar sus hijos, y les vestirás las túnicas:","id":"40:14"},{"text":"Y los ungirás como ungiste a su padre, y serán mis sacerdotes: y será que su unción les servirá por sacerdocio perpetuo por sus generaciones.","id":"40:15"},{"text":"Y Moisés hizo conforme a todo lo que el SEÑOR le mandó; así lo hizo.","id":"40:16"},{"text":"Y así en el día primero del primer mes, en el segundo año, el tabernáculo fue erigido.","id":"40:17"},{"text":"Y Moisés hizo levantar el tabernáculo, y asentó sus basas, y colocó sus tablas, y puso sus barras, e hizo alzar sus columnas.","id":"40:18"},{"text":"Y extendió la tienda sobre el tabernáculo, y puso la sobrecubierta encima del mismo; como el SEÑOR había mandado a Moisés.","id":"40:19"},{"text":"Y tomó y puso el testimonio dentro del arca, y colocó las varas en el arca, y encima el propiciatorio sobre el arca:","id":"40:20"},{"text":"Y metió el arca en el tabernáculo, y puso el velo de la tienda, y cubrió el arca del testimonio; como el SEÑOR había mandado a Moisés.","id":"40:21"},{"text":"Y puso la mesa en el tabernáculo de la congregación, al lado septentrional del pabellón, fuera del velo:","id":"40:22"},{"text":"Y sobre ella puso por orden los panes delante del SEÑOR, como el SEÑOR había mandado a Moisés.","id":"40:23"},{"text":"Y puso el candelero en el tabernáculo de la congregación, enfrente de la mesa, al lado meridional del pabellón.","id":"40:24"},{"text":"Y encendió las lámparas delante del SEÑOR; como el SEÑOR había mandado a Moisés.","id":"40:25"},{"text":"Puso también el altar de oro en el tabernáculo de la congregación, delante del velo:","id":"40:26"},{"text":"Y encendió sobre él el perfume aromático; como el SEÑOR había mandado a Moisés.","id":"40:27"},{"text":"Puso asimismo la cortina de la puerta del tabernáculo.","id":"40:28"},{"text":"Y colocó el altar del holocausto a la puerta del tabernáculo, tabernáculo de la congregación; y ofreció sobre él holocausto y presente; como el SEÑOR había mandado a Moisés.","id":"40:29"},{"text":"Y puso la fuente entre el tabernáculo de la congregación y el altar; y puso en ella agua para lavar.","id":"40:30"},{"text":"Y Moisés y Aarón y sus hijos lavaban en ella sus manos y sus pies.","id":"40:31"},{"text":"Cuando entraban en el tabernáculo de la congregación, y cuando se llegaban al altar, se lavaban; como el SEÑOR había mandado a Moisés.","id":"40:32"},{"text":"Finalmente erigió el atrio en derredor del tabernáculo y del altar, y puso la cortina de la puerta del atrio. Y así acabó Moisés la obra.","id":"40:33"},{"text":"Entonces una nube cubrió el tabernáculo de la congregación, y la gloria del SEÑOR hinchió el tabernáculo.","id":"40:34"},{"text":"Y no podía Moisés entrar en el tabernáculo de la congregación, porque la nube estaba sobre él, y la gloria del SEÑOR lo tenía lleno.","id":"40:35"},{"text":"Y cuando la nube se alzaba del tabernáculo, los hijos de Israel se movían en todas sus jornadas:","id":"40:36"},{"text":"Pero si la nube no se alzaba, no se partían hasta el día en que ella se alzaba.","id":"40:37"},{"text":"Porque la nube del SEÑOR estaba de día sobre el tabernáculo, y el fuego estaba de noche en él, a vista de toda la casa de Israel, en todas sus jornadas.","id":"40:38"}]}