{"number":8,"verses":[{"text":"ENTONCES el SEÑOR dijo a Moisés: Entra a Faraón, y díle: el SEÑOR ha dicho así: Deja ir a mi pueblo, para que me sirvan.","id":"8:1"},{"text":"Y si no lo quisieres dejar ir, he aquí yo heriré con ranas todos tus términos:","id":"8:2"},{"text":"Y el río criará ranas, las cuales subirán, y entrarán en tu casa, y en la cámara de tu cama, y sobre tu cama, y en las casas de tus siervos, y en tu pueblo, y en tus hornos, y en tus artesas:","id":"8:3"},{"text":"Y las ranas subirán sobre tí, y sobre tu pueblo, y sobre todos tus siervos.","id":"8:4"},{"text":"Y el SEÑOR dijo a Moisés: Dí a Aarón: Extiende tu mano con tu vara sobre los ríos, arroyos, y estanques, para que haga venir ranas sobre la tierra de Egipto.","id":"8:5"},{"text":"Entonces Aarón extendió su mano sobre las aguas de Egipto, y subieron ranas que cubrieron la tierra de Egipto.","id":"8:6"},{"text":"Y los encantadores hicieron lo mismo con sus encantamientos, e hicieron venir ranas sobre la tierra de Egipto.","id":"8:7"},{"text":"Entonces Faraón llamó a Moisés y a Aarón, y díjoles: Orad al SEÑOR que quite las ranas de mí y de mi pueblo; y dejaré ir al pueblo, para que sacrifique al SEÑOR.","id":"8:8"},{"text":"Y dijo Moisés a Faraón: Gloríate sobre mí: ¿cuándo oraré por tí, y por tus siervos, y por tu pueblo, para que las ranas sean quitadas de tí, y de tus casas, y que solamente se queden en el río?","id":"8:9"},{"text":"Y él dijo: Mañana. Y Moisés respondió: Se hará conforme a tu palabra, para que conozcas que no hay como el SEÑOR nuestro Dios:","id":"8:10"},{"text":"Y las ranas se irán de tí, y de tus casas, y de tus siervos, y de tu pueblo, y solamente se quedarán en el río.","id":"8:11"},{"text":"Entonces salieron Moisés y Aarón de con Faraón, y clamó Moisés al SEÑOR sobre el negocio de las ranas que había puesto a Faraón.","id":"8:12"},{"text":"E hizo el SEÑOR conforme a la palabra de Moisés, y murieron las ranas de las casas, de los cortijos, y de los campos.","id":"8:13"},{"text":"Y las juntaron en montones, y apestaban la tierra.","id":"8:14"},{"text":"Y viendo Faraón que le habían dado reposo, endureció su corazón, y no los escuchó; como el SEÑOR lo había dicho.","id":"8:15"},{"text":"Entonces el SEÑOR dijo a Moisés: Di a Aarón: Extiende tu vara, y hiere el polvo de la tierra, para que se vuelva piojos por todo el país de Egipto.","id":"8:16"},{"text":"Y ellos lo hicieron así; y Aarón extendió su mano con su vara, e hirió el polvo de la tierra, el cual se volvió piojos, así en los hombres como en las bestias: todo el polvo de la tierra se volvió piojos en todo el país de Egipto.","id":"8:17"},{"text":"Y los encantadores hicieron así también, para sacar piojos con sus encantamientos; mas no pudieron. Y había piojos así en los hombres como en las bestias.","id":"8:18"},{"text":"Entonces los magos dijeron a Faraón: Dedo de Dios es este. Mas el corazón de Faraón se endureció, y no los escuchó; como el SEÑOR lo había dicho.","id":"8:19"},{"text":"Y el SEÑOR dijo a Moisés: Levántate de mañana y ponte delante de Faraón, he aquí él sale a las aguas; y díle: el SEÑOR ha dicho así: Deja ir a mi pueblo, para que me sirva.","id":"8:20"},{"text":"Porque si no dejares ir a mi pueblo, he aquí yo enviaré sobre tí, y sobre tus siervos, y sobre tu pueblo, y sobre tus casas toda suerte de moscas; y las casas de los Egipcios se henchirán de toda suerte de moscas, y asimismo la tierra donde ellos estuvieren.","id":"8:21"},{"text":"Y aquel día yo apartaré la tierra de Gosén, en la cual mi pueblo habita, para que ninguna suerte de moscas haya en ella; a fin de que sepas que yo soy el SEÑOR en medio de la tierra.","id":"8:22"},{"text":"Y yo pondré división entre mi pueblo y el tuyo. Mañana será esta señal.","id":"8:23"},{"text":"Y el SEÑOR lo hizo así: que vino toda suerte de moscas molestísimas sobre la casa de Faraón, y sobre las casas de sus siervos, y sobre todo el país de Egipto; y la tierra fue corrompida a causa de ellas.","id":"8:24"},{"text":"Entonces Faraón llamó a Moisés y a Aarón, y díjoles: Andad, sacrificad a vuestro Dios en la tierra.","id":"8:25"},{"text":"Y Moisés respondió: No conviene que hagamos así, porque sacrificaríamos al SEÑOR nuestro Dios la abominación de los Egipcios. He aquí, si sacrificáramos la abominación de los Egipcios delante de ellos, ¿no nos apedrearían?","id":"8:26"},{"text":"Camino de tres días iremos por el desierto, y sacrificaremos al SEÑOR nuestro Dios, como él nos dirá.","id":"8:27"},{"text":"Y dijo Faraón: Yo os dejaré ir para que sacrifiquéis al SEÑOR vuestro Dios en el desierto, con tal que no vayáis más lejos: orad por mí.","id":"8:28"},{"text":"Y respondió Moisés: He aquí, en saliendo yo de contigo, rogaré al SEÑOR que las diversas suertes de moscas se vayan de Faraón, y de sus siervos, y de su pueblo mañana; con tal que Faraón no falte más, no dejando ir al pueblo a sacrificar al SEÑOR.","id":"8:29"},{"text":"Entonces Moisés salió de con Faraón, y oró al SEÑOR.","id":"8:30"},{"text":"Y el SEÑOR hizo conforme a la palabra de Moisés; y quitó todas aquellas moscas de Faraón, y de sus siervos, y de su pueblo, sin que quedara una.","id":"8:31"},{"text":"Mas Faraón endureció aún esta vez su corazón, y no dejó ir al pueblo.","id":"8:32"}]}