{"number":4,"verses":[{"text":"OID esta palabra, vacas de Basán, que estáis en el monte de Samaria, que oprimís los pobres, que quebrantáis los menesterosos, que decís a sus señores: Traed, y beberemos.","id":"4:1"},{"text":"El Señor DIOS juró por su san­tidad: He aquí, vienen días sobre vosotros en que os llevará en anzuelos, y a vuestros descen­dientes en barquillos de pesca­dor.","id":"4:2"},{"text":"Y saldrán por los portillos la una en pos de la otra, y seréis echadas del palacio, dice el SEÑOR.","id":"4:3"},{"text":"Id a Betel, y prevaricad; en Gilgal aumentad la rebelión, y traed de mañana vuestros sacrifi­cios, y vuestros diezmos cada tres años;","id":"4:4"},{"text":"Y ofreced sacrificio en acción de gracias con leudo, y prego­nad, publicad ofren­das voluntarias; pues que así lo queréis, hijos de Israel, dice el Señor DIOS.","id":"4:5"},{"text":"Yo también os dí limpieza de dientes en todas vuestras ciuda­des, y falta de pan en todos vues­tros pueblos: mas no os tornas­teis a mí, dice el SEÑOR.","id":"4:6"},{"text":"Y también yo os detuve la llu­via tres meses antes de la siega: e hice llover sobre una ciudad, y sobre otra ciudad no hice llover: sobre una parte llovió; la parte sobre la cual no llovió, secóse.","id":"4:7"},{"text":"Y venían dos o tres ciudades a una ciudad para beber agua, y no se hartaban: con todo no os tornasteis a mí, dice el SEÑOR.","id":"4:8"},{"text":"Os herí con viento solano y oruga; vuestros muchos huertos y vuestras viñas, y vuestros higuerales y vuestros olivares comió la langosta: pero nunca os tornasteis a mí, dice el SEÑOR.","id":"4:9"},{"text":"Envié entre vosotros mortan­dad al modo que en Egipto: maté a espada vuestros mancebos, con cautiverio de vuestros caballos; e hice subir el hedor de vuestros reales hasta vuestras narices: empero no os tornasteis a mí, dice el SEÑOR.","id":"4:10"},{"text":"Trastornéos, como cuando Dios trastornó a Sodoma y a Gomorra, y fuisteis como tizón escapado del fuego: mas no os tornasteis a mí, dice el SEÑOR.","id":"4:11"},{"text":"Por tanto, de esta manera haré a ti, oh Israel: y porque te he de hacer esto, aparéjate para venir al encuentro a tu Dios, oh Israel.","id":"4:12"},{"text":"Porque he aquí, el que forma los montes, y crea el viento, y denuncia al hombre su pensa­miento; el que hace a las tinie­blas mañana, y pasa sobre las alturas de la tierra; el SEÑOR, Dios de los ejércitos, es su nom­bre.","id":"4:13"}]}