{"number":6,"verses":[{"text":"¡AY de los reposados en Sión, y de los confiados en el monte de Samaria, nombrados principales entre las mismas naciones, las cuales vendrán sobre ellos, oh casa de Israel!","id":"6:1"},{"text":"Pasad a Calne, y mirad; y de allí id a la gran Hamat; descen­ded luego a Gat de los Palestinos: ved si son aquellos reinos mejores que estos reinos, si su término es mayor que vues­tro término.","id":"6:2"},{"text":"Vosotros que dilatáis el día malo, y acercáis la silla de iniqui­dad;","id":"6:3"},{"text":"Duermen en camas de marfil, y se extienden sobre sus lechos; y comen los corderos del rebaño, y los becerros de en medio del engordadero;","id":"6:4"},{"text":"Gorjean al son de la flauta, e inventan instrumentos músicos, como David;","id":"6:5"},{"text":"Beben vino en tazones, y se ungen con los ungüentos más preciosos; y no se afligen por el quebrantamiento de José.","id":"6:6"},{"text":"Por tanto, ahora pasarán en el principio de los que a cautividad pasaren, y se acercará el clamor de los extendidos.","id":"6:7"},{"text":"El Señor DIOS juró por su alma, el Señor DIOS de los ejér­citos ha dicho: Tengo en abomi­nación la grandeza de Jacob, y aborrezco sus palacios: y la ciu­dad y su plenitud entregaré al enemigo.","id":"6:8"},{"text":"Y acontecerá que si diez hom­bres quedaren en una casa, mori­rán.","id":"6:9"},{"text":"Y su tío tomará a cada uno, y quemarále para sacar los huesos de casa; y dirá al que estará en los rincones de la casa: ¿Hay aún alguno contigo? Y dirá: No. Y dirá aquél: Calla, que no pode­mos hacer mención del nombre del SEÑOR.","id":"6:10"},{"text":"Porque he aquí, el SEÑOR mandará, y herirá con hendidu­ras la casa mayor, y la casa menor con aberturas.","id":"6:11"},{"text":"¿Correrán los caballos sobre la roca? ¿ararán en ellas con vacas? ¿por qué habéis vosotros tornado el juicio en veneno, y el fruto de justicia en ajenjo?","id":"6:12"},{"text":"Vosotros que os alegráis en nada, que decís: ¿No nos hemos adquirido potencia con nuestra fortaleza?","id":"6:13"},{"text":"Pues he aquí, levantaré yo sobre vosotros, oh casa de Israel, dice el Señor DIOS de los ejér­citos, gente que os oprimirá desde la entrada de Hamat hasta el arroyo del desierto.","id":"6:14"}]}