{"number":7,"verses":[{"text":"ASÍ me ha mostrado el Señor DIOS: y he aquí, él formaba langostas al principio que comenzaba a crecer el heno tardío; y he aquí, era el heno tardío después de las siegas del rey.","id":"7:1"},{"text":"Y acaeció que como acabó de comer la hierba de la tierra, yo dije: Oh Señor DIOS, perdona ahora; ¿quién levantará a Jacob? porque es pequeño.","id":"7:2"},{"text":"Arrepintióse el SEÑOR de esto: No será, dijo el SEÑOR.","id":"7:3"},{"text":"El Señor DIOS me mostró así: y he aquí, llamaba para juzgar por fuego el Señor DIOS; y con­sumió un gran abismo, y consu­mió una parte de la tierra.","id":"7:4"},{"text":"Y dije: Oh Señor DIOS, cesa ahora; ¿quién levantará a Jacob? porque es pequeño.","id":"7:5"},{"text":"Arrepintióse el SEÑOR de esto: No será esto tampoco, dijo el Señor DIOS.","id":"7:6"},{"text":"Enseñóme así: he aquí, el SEÑOR estaba sobre un muro hecho a plomo, y en su mano una plomada de albañil.","id":"7:7"},{"text":"El SEÑOR entonces me dijo: ¿Qué ves, Amós? Y dije: Una plomada de albañil. Y el SEÑOR dijo: He aquí, yo pongo plomada de albañil en medio de mi pueblo Israel: No le pasaré más:","id":"7:8"},{"text":"Y los altares de Isaac serán des­truidos, y los santuarios de Israel serán asolados; y levantaréme con espada sobre la casa de Jeroboam.","id":"7:9"},{"text":"Entonces Amasías sacerdote de Betel envió a decir a Jeroboam, rey de Israel: Amós se ha conjurado contra ti en medio de la casa de Israel: la tierra no puede sufrir todas sus palabras.","id":"7:10"},{"text":"Porque así ha dicho Amós: Jeroboam morirá a espada, e Israel pasará de su tierra en cau­tiverio.","id":"7:11"},{"text":"Y Amasías dijo a Amós: Vidente, vete, y huye a tierra de Judá, y come allá tu pan, y profe­tiza allí:","id":"7:12"},{"text":"Y no profetices más en Betel, porque es santuario del rey, y cabecera del reino.","id":"7:13"},{"text":"Entonces respondió Amós, y dijo a Amasías: Yo no era profeta, ni era hijo de profeta, sino que era boyero, y cogedor de fruta de sicómoro:","id":"7:14"},{"text":"Y el SEÑOR me tomó de tras el ganado, y díjome el SEÑOR: Ve, y profetiza a mi pueblo Israel.","id":"7:15"},{"text":"Ahora pues, oye palabra del SEÑOR. Tú dices: No profetices contra Israel, ni hables contra la casa de Isaac:","id":"7:16"},{"text":"Por tanto, así ha dicho el SEÑOR: Tu mujer fornicará en la ciudad, y tus hijos y tus hijas caerán a espada, y tu tierra será partida por suertes; y tú morirás en tierra inmunda, e Israel será traspasado de su tierra.","id":"7:17"}]}