{"number":9,"verses":[{"text":"VI al SEÑOR que estaba sobre el altar, y dijo: Hiere el umbral, y estremézcanse las puertas: y córtales en piezas la cabeza de todos; y el postrero de ellos mataré a espada: no habrá de ellos quien se fugue, ni quien escape.","id":"9:1"},{"text":"Aunque cavasen hasta el infier­no, de allá los tomará mi mano; y si subieren hasta el cielo, de allá los haré descender.","id":"9:2"},{"text":"Y si se escondieren en la cum­bre del Carmelo, allí los buscaré y los tomaré; y aunque se escon­dieren de delante de mis ojos en el profundo del mar, allí man­daré a la serpiente, y morderálos.","id":"9:3"},{"text":"Y si fueren en cautiverio, delante de sus enemigos, allí mandaré la espada, y los matará; y pondré sobre ellos mis ojos para mal, y no para bien.","id":"9:4"},{"text":"El Señor DIOS de los ejércitos es el que toca la tierra, y se derre­tirá, y llorarán todos los que en ella moran: y subirá toda como un rio, y hundiráse luego como el rio de Egipto.","id":"9:5"},{"text":"Él edificó en el cielo sus gra­das, y ha establecido su expan­sión sobre la tierra: él llama las aguas del mar, y sobre la faz de la tierra las derrama: El SEÑOR es su nombre.","id":"9:6"},{"text":"Hijos de Israel, ¿no me sois vosotros, dice el SEÑOR, como hijos de Etíopes? ¿no hice yo subir a Israel de la tierra de Egipto, y a los Palestinos de Caftor, y de Kir a los Arameos?","id":"9:7"},{"text":"He aquí los ojos del Señor DIOS están contra el reino pecador, y yo lo asolaré de la faz de la tierra: mas no destruiré del todo la casa de Jacob, dice el SEÑOR.","id":"9:8"},{"text":"Porque he aquí yo mandaré, y haré que la casa de Israel sea zarandeada entre todas las gen­tes, como se zarandea el grano en un harnero, y no cae un grani­to en la tierra.","id":"9:9"},{"text":"A espada morirán todos los pecadores de mi pueblo, que dicen: No se acercará, ni nos alcanzará el mal.","id":"9:10"},{"text":"En aquel día yo levantaré el tabernáculo de David, caído, y cerraré sus portillos, y levantaré sus ruinas, y edificarélo como en el tiempo pasado;","id":"9:11"},{"text":"Para que aquellos sobre los cuales es llamado mi nombre, posean el resto de Idumea, y a todas las naciones, dice el SEÑOR que hace esto.","id":"9:12"},{"text":"He aquí vienen días, dice el SEÑOR, en que el que ara alcan­zará al segador, y el pisador de las uvas al que lleva la simiente; y los montes destilarán mosto, y todos los collados se derretirán.","id":"9:13"},{"text":"Y tornaré el cautiverio de mi pueblo Israel, y edificarán ellos las ciudades asoladas, y las habi­tarán; y plantarán viñas, y bebe­rán el vino de ellas; y harán huer­tos, y comerán el fruto de ellos.","id":"9:14"},{"text":"Pues los plantaré sobre su tie­rra, y nunca más serán arranca­dos de su tierra que yo les dí, ha dicho el Señor DIOS tuyo.","id":"9:15"}]}