{"number":2,"verses":[{"text":"¡AY de los que piensan iniquidad, y de los que fabrican el mal en sus camas! Cuando viene la mañana lo ponen en obra, porque tienen en su mano el poder.","id":"2:1"},{"text":"Y codiciaron las heredades, y robáronlas: y casas, y las toma­ron: oprimieron al hombre y a su casa, al hombre y a su heredad.","id":"2:2"},{"text":"Por tanto, así ha dicho el SEÑOR: He aquí, yo pienso sobre esta familia un mal, del cual no sacaréis vuestros cuellos, ni andaréis erguidos; porque el tiempo será malo.","id":"2:3"},{"text":"En aquel tiempo se levantará sobre vosotros refrán, y se ende­chará endecha de lamentación, diciendo: Del todo fuimos des­truídos; ha cambiado la parte de mi pueblo. ¡Cómo nos quitó nuestros campos! dio, repartiólos a otros.","id":"2:4"},{"text":"Por tanto, no tendrás quien eche cordel para suerte en la con­gregación del SEÑOR.","id":"2:5"},{"text":"No profeticéis, dicen a los que profetizan; no les profeticen que los ha de comprender vergüenza.","id":"2:6"},{"text":"La que te dices casa de Jacob, ¿hase acortado el espíritu del SEÑOR? ¿son éstas sus obras? ¿Mis palabras no hacen bien al que camina derechamente?","id":"2:7"},{"text":"El que ayer era mi pueblo, se ha levantado como enemigo: tras las vestiduras quitasteis las capas atrevidamente a los que pasaban, como los que vuelven de la gue­rra.","id":"2:8"},{"text":"A las mujeres de mi pueblo echasteis fuera de las casas de sus delicias: a sus niños quitas­teis mi perpetua alabanza.","id":"2:9"},{"text":"Levantaos, y andad, pues éste no es vuestro reposo; porque está contaminado, os destruirá, y de grande destrucción.","id":"2:10"},{"text":"Si alguno que ande en el espíritu y falsedad mintiere, diciendo: Yo te profetizaré de vino y de bebida fuerte; este tal será pro­feta a este pueblo.","id":"2:11"},{"text":"De cierto te reuniré todo, oh Jacob: recogeré ciertamente el resto de Israel: pondrélo junto como ovejas de Bosra, como rebaño en mitad de su majada: harán estruendo por la multitud de los hombres.","id":"2:12"},{"text":"Subirá rompedor delante de ellos; romperán y pasarán la puerta, y saldrán por ella: y su rey pasará delante de ellos, y a la cabeza de ellos el SEÑOR.","id":"2:13"}]}