{"number":4,"verses":[{"text":"Y ACONTECERÁ en los postreros tiempos, que el monte de la casa del SEÑOR será constituído por cabecera de montes, y más alto que los collados, y correrán a él pueblos.","id":"4:1"},{"text":"Y vendrán muchas gentes, y dirán: Venid, y subamos al monte del SEÑOR, y a la casa del Dios de Jacob; y enseñarános en sus caminos, y andaremos por sus veredas: porque de Sión saldrá la ley, y de Jerusalem la palabra del SEÑOR.","id":"4:2"},{"text":"Y juzgará entre muchos pue­blos, y corregirá fuertes gentes hasta muy lejos: y martillarán sus espadas para azadones, y sus lan­zas para hoces: no alzará espada gente contra gente, ni más se ensayarán para la guerra.","id":"4:3"},{"text":"Y cada uno se sentará debajo de su vid y debajo de su higuera, y no habrá quien amedrente: por­que la boca del SEÑOR de los ejércitos lo ha hablado.","id":"4:4"},{"text":"Bien que todos los pueblos anduvieren cada uno en el nom­bre de sus dioses, nosotros con todo andaremos en el nombre del SEÑOR nuestro Dios para siem­pre y eternalmente.","id":"4:5"},{"text":"En aquel día, dice el SEÑOR, juntaré la coja, y recogeré la amontada, y a la que afligí;","id":"4:6"},{"text":"Y pondré a la coja para suce­sión, y a la descarriada para nación robusta: y el SEÑOR rei­nará sobre ellos en el monte de Sión desde ahora para siempre.","id":"4:7"},{"text":"Y tú, oh torre del rebaño, la for­taleza de la hija de Sión vendrá hasta tí: y el señorío primero, el reino vendrá a la hija de Jerusalem.","id":"4:8"},{"text":"Ahora ¿por qué gritas tanto? ¿No hay rey en tí? ¿Pereció tu consejero, que te ha tomado dolor como de mujer de parto?","id":"4:9"},{"text":"Duélete y gime, hija de Sión como mujer de parto; porque ahora saldrás de la ciudad, y mora­rás en el campo, y llegarás hasta Babilonia: allí serás librada, allí te redimirá el SEÑOR de la mano de tus enemigos.","id":"4:10"},{"text":"Ahora empero se han juntado muchas gentes contra tí, y dicen: Sea profanada, y vean nuestros ojos su deseo sobre Sión.","id":"4:11"},{"text":"Mas ellos no conocieron los pensamientos del SEÑOR, ni entendieron su consejo: por lo cual los juntó como gavillas en la era.","id":"4:12"},{"text":"Levántate y trilla, hija de Sión, porque tu cuerno tornaré de hierro, y tus pezuñas de latón, y desmenuzarás muchos pueblos; y consagrarás al SEÑOR sus robos, y sus riquezas al Señor de toda la tierra.","id":"4:13"}]}