{"number":6,"verses":[{"text":"OID ahora lo que dice el SEÑOR: Levántate, pleitea con los montes, y oigan los collados tu voz.","id":"6:1"},{"text":"Oid, montes, y fuertes funda­mentos de la tierra, el pleito del SEÑOR: porque tiene el SEÑOR pleito con su pueblo, y altercará con Israel.","id":"6:2"},{"text":"Pueblo mío, ¿qué te he hecho, o en qué te he molestado? Responde contra mí.","id":"6:3"},{"text":"Porque yo te hice subir de la tierra de Egipto, y de la casa de siervos te redimí; y envié delante de tí a Moisés, y a Aarón, y a Miriam.","id":"6:4"},{"text":"Pueblo mío, acuérdate ahora qué aconsejó Balac rey de Moab, y qué le respondió Balaam, hijo de Beor, desde Sitim hasta Gilgal, para que conozcas las justicias del SEÑOR.","id":"6:5"},{"text":"¿Con qué prevendré al SEÑOR, y adoraré al alto Dios? ¿vendré ante él con holocaustos, con becerros de un año?","id":"6:6"},{"text":"¿Agradaráse el SEÑOR de millares de carneros, o de diez mil arroyos de aceite? ¿daré mi primogénito por mi rebelión, el fruto de mi vientre por el pecado de mi alma?","id":"6:7"},{"text":"Oh hombre, él te ha declarado qué sea lo bueno, y qué pide de tí el SEÑOR: solamente hacer jui­cio, y amar misericordia, y humi­llarte para andar con tu Dios.","id":"6:8"},{"text":"La voz del SEÑOR clama a la ciudad, y el sabio mirará a tu nombre. Oid la vara, y a quien la establece.","id":"6:9"},{"text":"¿Hay aún en casa del impío tesoros de impiedad, y medida escasa que es detestable?","id":"6:10"},{"text":"¿Seré limpio con peso falso, y con bolsa de engañosas pesas?","id":"6:11"},{"text":"Con lo cual sus ricos se hin­chieron de rapiña, y sus morado­res hablaron mentira, y su lengua engañosa en su boca.","id":"6:12"},{"text":"Por eso yo también te enfla­queceré hiriéndote, asolándote por tus pecados.","id":"6:13"},{"text":"Tú comerás, y no te hartarás; y tu abatimiento será en medio de tí: tú cogerás, mas no salvarás; y lo que salvares, lo entregaré yo a la espada.","id":"6:14"},{"text":"Tú sembrarás, mas no sega­rás: pisarás aceitunas, mas no te ungirás con el aceite; y mosto, mas no beberás el vino.","id":"6:15"},{"text":"Porque los mandamientos de Omri se han guardado, y toda obra de la casa de Acab; y en los consejos de ellos anduvisteis, para que yo te diese en asola­miento, y tus moradores para ser silbados. Llevaréis por tanto el oprobio de mi pueblo.","id":"6:16"}]}