{"number":1,"verses":[{"text":"CARGA de Nínive. Libro de la visión de Nahum, el elcosita.","id":"1:1"},{"text":"Dios celoso y vengador es el SEÑOR; vengador es el SEÑOR, y SEÑOR de ira; el SEÑOR, que se venga de sus adversarios, y que guarda enojo para sus enemigos.","id":"1:2"},{"text":"El SEÑOR es tardo para la ira, y grande en poder, y no tendrá al culpado por inocente. El SEÑOR marcha entre la tempes­tad y turbión, y las nubes son el polvo de sus pies.","id":"1:3"},{"text":"Él reprende al mar, y lo hace secar, y agosta todos los ríos: Basán desfallece, y el Carmelo, y la flor del Líbano desfallece.","id":"1:4"},{"text":"Los montes tiemblan de él, y los collados se deslíen; y la tierra se abrasa a su presencia, y el mundo, y todos los que en él habitan.","id":"1:5"},{"text":"¿Quién permanecerá delante de su ira? ¿y quién quedará en pié en el furor de su enojo? Su ira se derrama como fuego, y por él se hienden las peñas.","id":"1:6"},{"text":"Bueno es el SEÑOR para fortaleza en el día de la angustia; y conoce a los que en él confían.","id":"1:7"},{"text":"Mas con inundación impetuosa hará consumación de su lugar, y tinieblas perseguirán a sus ene­migos.","id":"1:8"},{"text":"¿Qué imagináis contra el SEÑOR? Él hará consumación: la tribulación no se levantará dos veces.","id":"1:9"},{"text":"Porque como espinas entrete­gidas, mientras se embriagarán los borrachos, serán consumidos como las estopas llenas de sequedad.","id":"1:10"},{"text":"De tí salió el que imagina mal contra el SEÑOR, un consejero impío.","id":"1:11"},{"text":"Así ha dicho el SEÑOR: Aunque reposo tengan, y sean tantos, así serán talados, y él pasará. Bien que te he afligido, no más te afligiré.","id":"1:12"},{"text":"Porque ahora quebraré su yugo de sobre tí, y romperé tus coyundas.","id":"1:13"},{"text":"Mas acerca de tí mandará el SEÑOR, que nunca más sea sembrado alguno de tu nombre: de la casa de tu dios talaré escul­tura y estatua de fundición, haré­la tu sepulcro; porque fuiste vil.","id":"1:14"},{"text":"He aquí sobre los montes los pies del que trae buenas nuevas, del que pregona la paz. Celebra, oh Judá, tus fiestas, cumple tus votos: porque nunca más pasará por ti el impío; pereció del todo.","id":"1:15"}]}