{"number":3,"verses":[{"text":"¡AY de la ciudad de sangres, toda llena de mentira y de rapiña, sin apartarse de ella el pillaje!","id":"3:1"},{"text":"Sonido de látigo, y estruendo de movimiento de ruedas; y caballo atropellador, y carro sal­tador;","id":"3:2"},{"text":"Caballero enhiesto, y resplan­dor de espada, y resplandor de lanza; y multitud de muertos, y multitud de cadáveres; y de sus cadáveres no habrá fin, y en sus cadáveres tropezarán:","id":"3:3"},{"text":"A causa de la multitud de las fornicaciones de la ramera de hermosa gala, maestra de brujerías, que vende las gentes con sus fornicaciones, y los pueblos con sus hechizos.","id":"3:4"},{"text":"Heme aquí contra tí, dice el SEÑOR de los ejércitos, y des­cubriré tus faldas en tu cara, y mostraré a las gentes tu desnu­dez, y a los reinos tu vergüenza.","id":"3:5"},{"text":"Y echaré sobre ti suciedades, y te afrentaré, y te pondré como estiércol.","id":"3:6"},{"text":"Y será que todos los que te vie­ren, se apartarán de ti, y dirán: Nínive es asolada: ¿quién se compadecerá de ella? ¿dónde te buscaré consoladores?","id":"3:7"},{"text":"¿Eres tú mejor que No-amón, que estaba asentada entre ríos, cercada de aguas, cuyo baluarte era el mar, y del mar su muralla?","id":"3:8"},{"text":"Etiopía era su fortaleza, y Egipto lo era sin límite; Put y Libia fueron en tu ayuda.","id":"3:9"},{"text":"También ella fue llevada en cautiverio: también sus chiquitos fueron estrellados en las encruci­jadas de todas las calles; y sobre sus varones echaron suertes, y todos sus magnates fueron apri­sionados con grillos.","id":"3:10"},{"text":"Tú también serás embriagada, serás encerrada; tú también bus­carás fortaleza a causa del ene­migo.","id":"3:11"},{"text":"Todas tus fortalezas cual higueras con brevas; que si las sacuden, caen en la boca del que las ha de comer.","id":"3:12"},{"text":"He aquí, tu pueblo será como mujeres en medio de tí: las puer­tas de tu tierra se abrirán de par en par a tus enemigos: fuego consumirá tus barras.","id":"3:13"},{"text":"Provéete de agua para el cerco, fortifica tus fortalezas; entra en el lodo, pisa el barro, fortifica el horno.","id":"3:14"},{"text":"Allí te consumirá el fuego, te talará la espada, te devorará como pulgón: multiplícate como langosta, multiplícate como lan­gosta.","id":"3:15"},{"text":"Multiplicaste tus mercaderes más que las estrellas del cielo: el pulgón hizo presa, y voló.","id":"3:16"},{"text":"Tus príncipes serán como lan­gostas, y tus grandes como lan­gostas de langostas que se sien­tan en vallados en día de frío: salido el sol se mudan, y no se conoce el lugar donde estuvie­ron.","id":"3:17"},{"text":"Durmieron tus pastores, oh rey de Asiria, reposaron tus valientes: tu pueblo se derramó por los montes, y no hay quien lo junte.","id":"3:18"},{"text":"No hay cura para tu quebra­dura; tu herida se encrudeció: todos los que oyeron tu fama, batirán las manos sobre tí, por­que ¿sobre quién no pasó conti­nuamente tu malicia?","id":"3:19"}]}