{"number":11,"verses":[{"text":"OH Líbano, abre tus puertas, y queme fuego tus cedros.","id":"11:1"},{"text":"Aúlla, oh ciprés, porque el cedro cayó, porque los magnífi­cos son talados. Aullad, encinas de Basán, porque el fuerte monte es derribado.","id":"11:2"},{"text":"Voz de aullido de pastores, por­que su magnificencia es asolada; estruendo de rugidos de cacho­rros de leones, porque la sober­bia del Jordán es destruída.","id":"11:3"},{"text":"Así ha dicho el SEÑOR mi Dios: Apacienta las ovejas de la matanza;","id":"11:4"},{"text":"A las cuales mataban sus com­pradores, y no se tenían por cul­pables; y el que las vendía, decía: Bendito sea el SEÑOR, que he enriquecido; ni sus pastores tení­an piedad de ellas.","id":"11:5"},{"text":"Por tanto, no más tendré piedad de los moradores de la tierra, dice el SEÑOR: porque he aquí, yo entregaré los hombres, cada cual en mano de su compañero, y en mano de su rey; y quebranta­rán la tierra, y yo no libraré de sus manos.","id":"11:6"},{"text":"Apacenté pues las ovejas de la matanza, es a saber, los pobres del rebaño. Y me tomé dos caya­dos; al uno puse por nombre Gracia, y al otro Ataduras; y apa­centé las ovejas.","id":"11:7"},{"text":"E hice matar tres pastores en un mes, y mi alma se angustió por ellos, y también el alma de ellos me aborreció a mí.","id":"11:8"},{"text":"Y dije: No os apacentaré; la que muriere, muera; y la que se perdiere, se pierda; y las que que­daren, que cada una coma la carne de su compañera.","id":"11:9"},{"text":"Tomé luego mi cayado Gracia, y quebrélo, para desha­cer mi pacto que concerté con todos los pueblos.","id":"11:10"},{"text":"Y fue deshecho en ese día, y así conocieron los pobres del rebaño que miran a mí, que era palabra del SEÑOR.","id":"11:11"},{"text":"Y díjeles: Si os parece bien, dadme mi salario; y si no, deja­dlo. Y pesaron para mi salario treinta piezas de plata.","id":"11:12"},{"text":"Y díjome el SEÑOR: Échalo al alfarero, hermoso precio con que me han apreciado. Y tomé las treinta piezas de plata, y eché­las al alfarero en la casa del SEÑOR.","id":"11:13"},{"text":"Quebré luego el otro mi caya­do Ataduras, para romper la her­mandad entre Judá e Israel.","id":"11:14"},{"text":"Y díjome el SEÑOR: Toma aún los aperos de un pastor insensato;","id":"11:15"},{"text":"Porque, he aquí, levantaré un pastor en la tierra, quien no visitará a ellas que están cortadas, ni buscará la pequeña, ni curará la perniquebrada, ni alimentará la que está sola; sino que comerá la carne de la gruesa, y despedazará sus uñas.","id":"11:16"},{"text":"¡Ay del pastor inútil que deja el rebaño! La espada será sobre su brazo, y sobre su ojo derecho; y su brazo será secado del todo, y su ojo derecho será enteramente oscurecido.","id":"11:17"}]}