{"number":1,"verses":[{"text":"EN el mes octavo, en el año segundo de Darío, vino la palabra del SEÑOR a Zacarías profeta, hijo de Berequías, hijo de Iddo, diciendo:","id":"1:1"},{"text":"Enojóse el SEÑOR con ira contra vuestros padres.","id":"1:2"},{"text":"Les dirás pues: Así ha dicho el SEÑOR de los ejércitos: Volveos a mí, dice el SEÑOR de los ejér­citos, y yo me volveré a vosotros, ha dicho el SEÑOR de los ejérci­tos.","id":"1:3"},{"text":"No seáis como vuestros padres, a los cuales dieron voces los pri­meros profetas, diciendo: Así ha dicho el SEÑOR de los ejércitos: Volveos ahora de vuestros malos caminos, y de vuestras malas obras: y no atendieron, ni me escucharon, dice el SEÑOR.","id":"1:4"},{"text":"Vuestros padres, ¿dónde están? y los profetas ¿han de vivir para siempre?","id":"1:5"},{"text":"Empero mis palabras y mis ordenanzas que mandé a mis siervos los profetas, ¿no alcanza­ron a vuestros padres? Por eso se volvieron ellos y dijeron: Como el SEÑOR de los ejércitos pensó tratarnos conforme a nuestros caminos, y conforme a nuestras obras, así lo hizo con nosotros.","id":"1:6"},{"text":"A los veinticuatro del mes undé­cimo, que es el mes de Sebat, en el año segundo de Darío, vino la pala­bra del SEÑOR a Zacarías profe­ta, hijo de Berequías, hijo de Iddo, diciendo:","id":"1:7"},{"text":"Ví de noche, y he aquí un varón que cabalgaba sobre un caballo bermejo, el cual estaba entre los mirtos que había en la hondura; y detrás de él había caballos ber­mejos, overos, y blancos.","id":"1:8"},{"text":"Entonces dije: ¿Qué son éstos, señor mío? Y díjome el ángel que hablaba conmigo: Yo te enseñaré qué son éstos.","id":"1:9"},{"text":"Y aquel varón que estaba entre los mirtos respondió, y dijo: Éstos son los que el SEÑOR ha enviado a recorrer la tierra.","id":"1:10"},{"text":"Y ellos hablaron a aquel ángel del SEÑOR que estaba entre los mirtos, y dijeron: Hemos recorri­do la tierra, y he aquí toda la tie­rra está reposada y quieta.","id":"1:11"},{"text":"Y respondió el ángel del SEÑOR, y dijo: Oh SEÑOR de los ejércitos, ¿hasta cuándo no tendrás piedad de Jerusalem, y de las ciudades de Judá, con las cuales has estado airado por espacio de setenta años?","id":"1:12"},{"text":"Y el SEÑOR respondió bue­nas palabras, palabras consolato­rias a aquel ángel que hablaba conmigo.","id":"1:13"},{"text":"Y díjome el ángel que habla­ba conmigo: Clama diciendo: Así ha dicho el SEÑOR de los ejércitos: Celé a Jerusalem y a Sión con gran celo:","id":"1:14"},{"text":"Y con grande enojo estoy airado contra las gentes que están reposadas; porque yo estaba eno­jado un poco, y ellos ayudaron para el mal.","id":"1:15"},{"text":"Por tanto, así ha dicho el SEÑOR: Yo me he tornado a Jerusalem con miseraciones; en ella será edificada mi casa, dice el SEÑOR de los ejércitos, y la plomada será tendida sobre Jerusalem.","id":"1:16"},{"text":"Clama aún, diciendo: Así dice el SEÑOR de los ejércitos: Aun serán ensanchadas mis ciudades por la abundancia del bien; y aun consolará el SEÑOR a Sión, y escogerá todavía a Jerusalem.","id":"1:17"},{"text":"Después alcé mis ojos, y miré, y he aquí cuatro cuernos.","id":"1:18"},{"text":"Y dije al ángel que hablaba conmigo: ¿Qué son éstos? Y res­pondióme: Éstos son los cuernos que aventaron a Judá, a Israel, y a Jerusalem.","id":"1:19"},{"text":"Mostróme luego el SEÑOR cuatro carpinteros.","id":"1:20"},{"text":"Y yo dije: ¿Qué vienen éstos a hacer? Y respondióme, diciendo: Éstos son los cuernos que aven­taron a Judá, tanto que ninguno alzó su cabeza; mas éstos han venido para hacerlos temblar, para derribar los cuernos de las gentes, que alzaron el cuerno sobre la tierra de Judá para aven­tarla.","id":"1:21"}]}