{"number":10,"verses":[{"text":"PEDID al SEÑOR lluvia en la sazón tardía: el SEÑOR hará relámpagos, y os dará lluvia abundante, y hierba en el campo a cada uno.","id":"10:1"},{"text":"Porque las imágenes han hablado vanidad, y los adivinos han visto mentira, y han hablado sueños vanos, en vano consue­lan: por lo cual se fueron ellos como ovejas, fueron humillados porque no tuvieron pastor.","id":"10:2"},{"text":"Contra los pastores se ha encendido mi enojo, y castigaré los machos de cabrío: mas el SEÑOR de los ejércitos visitará su rebaño, la casa de Judá, y tor­narálos como su caballo de honor en la guerra.","id":"10:3"},{"text":"De él saldrá el ángulo, de él la clavija, de él el arco de la guerra, de él también todo apremiador.","id":"10:4"},{"text":"Y serán como valientes, que en la batalla pisan al enemigo en el lodo de las calles; y pelearán, porque el SEÑOR será con ellos; y los que cabalgan en caba­llos serán avergonzados.","id":"10:5"},{"text":"Porque yo fortificaré la casa de Judá, y guardaré la casa de José; y harélos volver, porque de ellos tendré piedad; y serán como si no los hubiera desechado; porque yo soy el SEÑOR su Dios, que los oiré.","id":"10:6"},{"text":"Y será Efraím como valiente, y alegraráse su corazón como de vino: sus hijos también verán y se alegrarán; su corazón se goza­rá en el SEÑOR.","id":"10:7"},{"text":"Yo les silbaré y los juntaré, por­que los he redimido; y serán multiplicados como fueron mul­tiplicados.","id":"10:8"},{"text":"Bien que los sembraré entre los pueblos, aun en lejanos países se acordarán de mí; y vivirán con sus hijos, y tornarán.","id":"10:9"},{"text":"Porque yo los tornaré de la tierra de Egipto, y los recogeré de la Asiria; y traerélos a la tierra de Galaad y del Líbano, y no les bastará.","id":"10:10"},{"text":"Y la tribulación pasará por el mar, y en el mar herirá las ondas, y se secarán todas las honduras del río: y la soberbia del Asirio será derribada, y se perderá el cetro de Egipto.","id":"10:11"},{"text":"Y yo los fortificaré en el SEÑOR, y caminarán en su nombre, dice el SEÑOR.","id":"10:12"}]}