{"number":7,"verses":[{"text":"Y ACONTECIÓ en el año cuarto del rey Darío, que vino la palabra del SEÑOR a Zacarías a los cuatro del mes noveno, que es Quisleu;","id":"7:1"},{"text":"Cuando fue enviado a la casa de Dios, Saraser, con Regem-melec y sus hombres, a implo­rar el favor del SEÑOR,","id":"7:2"},{"text":"Y a hablar a los sacerdotes que estaban en la casa del SEÑOR de los ejércitos, y a los profetas, diciendo: ¿Lloraremos en el mes quinto? ¿haremos abstinencia como hemos hecho ya algunos años?","id":"7:3"},{"text":"Vino pues a mí la palabra del SEÑOR de los ejércitos, dicien­do:","id":"7:4"},{"text":"Habla a todo el pueblo del país, y a los sacerdotes, diciendo: Cuando ayunasteis y llorasteis en el quinto y en el séptimo mes estos setenta años, ¿habéis ayu­nado para mí?","id":"7:5"},{"text":"Y cuando coméis y bebéis, ¿no coméis y bebéis para vosotros?","id":"7:6"},{"text":"¿No oiréis las palabras que proclamó el SEÑOR por medio de los profetas primeros, cuando Jerusalem estaba habitada y próspera, y sus ciudades en sus alrededores, y el sur y la campiña estaban habitados?","id":"7:7"},{"text":"Y vino la palabra del SEÑOR a Zacarías, diciendo:","id":"7:8"},{"text":"Así habló el SEÑOR de los ejércitos, diciendo: Juzgad juicio verdadero, y haced misericordia y piedad cada cual con su herma­no:","id":"7:9"},{"text":"No oprimáis a la viuda, ni al huérfano, ni al extranjero, ni al pobre; ni ninguno maquinéis mal en su corazón contra su herma­no.","id":"7:10"},{"text":"Empero no quisieron escu­char, antes dieron hombro rebe­lado, y agravaron sus oídos para no oír:","id":"7:11"},{"text":"Y pusieron su corazón como diamante, para no oír la ley ni las palabras que el SEÑOR de los ejércitos enviaba por su espíritu, por mano de los profetas prime­ros: fue, por tanto, hecho grande castigo por el SEÑOR de los ejércitos.","id":"7:12"},{"text":"Y aconteció que como él clamó, y no escucharon, así ellos clamaron, y yo no escuché, dice el SEÑOR de los ejércitos;","id":"7:13"},{"text":"Antes los esparcí con torbelli­no por todas las gentes que ellos no conocían, y la tierra fue deso­lada tras de ellos, sin quedar quien fuese ni viniese; pues tor­naron en asolamiento el país deseable.","id":"7:14"}]}