{"number":2,"verses":[{"text":"AHORA pues, oh sacerdotes, a vosotros es este mandamiento.","id":"2:1"},{"text":"Si no oyereis, y si no acordareis dar gloria a mi nombre, ha dicho el SEÑOR de los ejércitos, enviaré maldición sobre voso­tros, y maldeciré vuestras bendi­ciones; y aun las he maldecido, porque no lo ponéis en vuestro corazón.","id":"2:2"},{"text":"He aquí, yo os daño la semen­tera, y esparciré el estiércol sobre vuestros rostros, el estiércol de vuestras solemnidades, y con él seréis removidos.","id":"2:3"},{"text":"Y sabréis que yo os envié este mandamiento, para que fuese mi pacto con Leví, ha dicho el SEÑOR de los ejércitos.","id":"2:4"},{"text":"Mi pacto fue con él de vida y de paz, las cuales cosas yo le dí por el temor; porque me temió, y delante de mi nombre estuvo humillado.","id":"2:5"},{"text":"La Ley de verdad estuvo en su boca, e iniquidad no fue hallada en sus labios: en paz y en justicia anduvo conmigo, y a muchos hizo apartar de la iniquidad.","id":"2:6"},{"text":"Porque los labios de los sacer­dotes han de guardar el conocimiento, y de su boca buscarán la ley; porque mensajero es del SEÑOR de los ejércitos.","id":"2:7"},{"text":"Mas vosotros os habéis aparta­do del camino; habéis hecho tro­pezar a muchos en la ley; habéis corrompido el pacto de Leví, dice el SEÑOR de los ejércitos.","id":"2:8"},{"text":"Por tanto, yo también os torné viles y bajos a todo el pueblo, según que vosotros no habéis guardado mis caminos, y en la ley tenéis acepción de personas.","id":"2:9"},{"text":"¿No tenemos todos un mismo padre? ¿No nos ha creado un mismo Dios? ¿Por qué menos­preciaremos cada uno a su her­mano, quebrantando el pacto de nuestros padres?","id":"2:10"},{"text":"Prevaricó Judá, y en Israel y en Jerusalem ha sido cometida abominación; porque Judá ha profanado la santidad del SEÑOR que amó, y casádose con hija de dios extraño.","id":"2:11"},{"text":"El SEÑOR talará de las tiendas de Jacob al hombre que hiciere esto, al que vela, y al que responde, y al que ofrece presen­te al SEÑOR de los ejércitos.","id":"2:12"},{"text":"Y esta otra vez haréis cubrir el altar del SEÑOR de lágrimas, de llanto, y de clamor; así que no miraré más a presente, para acep­tarlo con gusto de vuestra mano.","id":"2:13"},{"text":"Mas diréis: ¿Por qué? Porque el SEÑOR ha atestiguado entre tí y la mujer de tu mocedad, contra la cual tú has sido desleal, siendo ella tu compañera, y la mujer de tu pacto.","id":"2:14"},{"text":"Pues qué ¿No hizo él uno solo aunque tenía la abundancia del espíritu? ¿Y por qué uno? Para que procurara una simiente de Dios. Guardaos pues en vuestros espíritus, y contra la mujer de vuestra mocedad no seáis deslea­les.","id":"2:15"},{"text":"Porque el SEÑOR, el Dios de Israel ha dicho que él aborrece que sea repudiada; y cubra la iniquidad con su vestido, dijo el SEÑOR de los ejércitos. Guardaos pues en vuestros espíritus, y no seáis desleales.","id":"2:16"},{"text":"Habéis hecho cansar al SEÑOR con vuestras palabras. Y diréis: ¿En qué le hemos cansa­do? Cuando decís: Cualquiera que mal hace agrada al SEÑOR, y en los tales toma contenta­miento: de otra manera, ¿Dónde está el Dios de juicio?","id":"2:17"}]}