{"number":3,"verses":[{"text":"HE aquí, yo enviaré mi mensajero, el cual preparará el camino delante de mí: y repentinamente vendrá a su templo el SEÑOR a quien buscáis; es decir, y el ángel del pacto, a quien deseáis vosotros. He aquí viene, ha dicho el SEÑOR de los ejércitos.","id":"3:1"},{"text":"¿Y quién podrá sufrir el tiempo de su venida? o ¿quién podrá estar cuando él se mostrará? Porque él es como fuego purifi­cador, y como jabón de lavado­res.","id":"3:2"},{"text":"Y sentarse ha para afinar y lim­piar la plata: porque limpiará los hijos de Leví, los afinará como a oro y como a plata; y ofrecerán al SEÑOR ofrenda con justicia.","id":"3:3"},{"text":"Y será suave al SEÑOR la ofrenda de Judá y de Jerusalem, como en los días pasados, y como en los años antiguos.","id":"3:4"},{"text":"Y llegarme he a vosotros a jui­cio: y seré pronto testigo contra los hechiceros y adúlteros; y con­tra los que juran mentira, y los que detienen el salario del jorna­lero, de la viuda, y del huérfano, y los que hacen agravio al extranjero, no teniendo temor de mí, dice el SEÑOR de los ejér­citos.","id":"3:5"},{"text":"Porque yo el SEÑOR, no me mudo; y así vosotros, hijos de Jacob, no habéis sido consumi­dos.","id":"3:6"},{"text":"Desde los días de vuestros padres os habéis apartado de mis leyes, y no las guardasteis. Tornaos a mí, y yo me tornaré a vosotros, ha dicho el SEÑOR de los ejércitos. Mas dijisteis: ¿En qué hemos de tornar?","id":"3:7"},{"text":"¿Robará el hombre a Dios? Pues vosotros me habéis robado. Y dijisteis: ¿En qué te hemos robado? Los diezmos y las pri­micias.","id":"3:8"},{"text":"Malditos sois con maldición, porque vosotros, la nación toda, me habéis robado.","id":"3:9"},{"text":"Traed todos los diezmos al alfolí, y haya alimento en mi casa; y probadme ahora en esto, dice el SEÑOR de los ejércitos, si no os abriré las ventanas del cielo, y vaciaré sobre vosotros bendición hasta que sobreabun­de.","id":"3:10"},{"text":"Increparé también por voso­tros al devorador, y no os corromperá el fruto de la tierra; ni vuestra vid en el campo abor­tará, dice el SEÑOR de los ejér­citos.","id":"3:11"},{"text":"Y todas las gentes os dirán bienaventurados; porque seréis tierra deseable, dice el SEÑOR de los ejércitos.","id":"3:12"},{"text":"Vuestras palabras han preva­lecido contra mí, dice el SEÑOR. Y dijisteis: ¿Qué hemos hablado contra tí?","id":"3:13"},{"text":"Habéis dicho: Por demás es servir a Dios: ¿Y qué aprovecha que guardemos su ley, y que andemos tristes delante del SEÑOR de los ejércitos?","id":"3:14"},{"text":"Decimos pues ahora, que bienaventurados los soberbios, y también que los que hacen impiedad son los prosperados: bien que tentaron a Dios, escapa­ron.","id":"3:15"},{"text":"Entonces los que temen al SEÑOR hablaron cada uno a su compañero; y el SEÑOR escu­chó y oyó, y fue escrito libro de memoria delante de él para los que temen al SEÑOR, y para los que piensan en su nombre.","id":"3:16"},{"text":"Y serán para mí especial teso­ro, ha dicho el SEÑOR de los ejércitos, en el día que yo tengo de hacer: y perdonarélos como el hombre que perdona a su hijo que le sirve.","id":"3:17"},{"text":"Entonces os tornaréis, y echa­réis de ver la diferencia entre el justo y el malo, entre el que sirve a Dios y el que no le sirve.","id":"3:18"}]}