{"number":1,"verses":[{"text":"Y LLAMÓ el SEÑOR a Moisés, y habló con él desde el tabernáculo de la congregación, diciendo:","id":"1:1"},{"text":"Habla a los hijos de Israel, y díles: Cuando alguno de entre vosotros ofreciere ofrenda al SEÑOR, de ganado vacuno u ovejuno haréis vuestra ofrenda.","id":"1:2"},{"text":"Si su ofrenda fuere holocausto de vacas, macho sin tacha lo ofrecerá: de su voluntad lo ofrecerá a la puerta del tabernáculo de la congregación delante del SEÑOR.","id":"1:3"},{"text":"Y pondrá su mano sobre la cabeza del holocausto; y él lo aceptará para expiarle.","id":"1:4"},{"text":"Entonces degollará el becerro en la presencia del SEÑOR; y los sacerdotes, hijos de Aarón, ofrecerán la sangre, y rociarán la sangre alrededor sobre el altar, el cual está a la puerta del tabernáculo de la congregación.","id":"1:5"},{"text":"Y desollará el holocausto, y lo dividirá en sus piezas.","id":"1:6"},{"text":"Y los hijos de Aarón sacerdote pondrán fuego sobre el altar, y compondrán la leña sobre el fuego.","id":"1:7"},{"text":"Luego los sacerdotes, hijos de Aarón, acomodarán las piezas, la cabeza y el redaño, sobre la leña que está sobre el fuego, que habrá encima del altar:","id":"1:8"},{"text":"Y lavará con agua sus intestinos y sus piernas: y el sacerdote hará arder todo sobre el altar: holocausto es, ofrenda hecha por fuego, de olor suave al SEÑOR.","id":"1:9"},{"text":"Y si su ofrenda para holocausto fuere de ovejas, de los corderos, o de las cabras, macho sin defecto lo ofrecerá.","id":"1:10"},{"text":"Y ha de degollarlo al lado septentrional del altar delante del SEÑOR: y los sacerdotes, hijos de Aarón, rociarán su sangre sobre el altar alrededor.","id":"1:11"},{"text":"Y lo dividirá en sus piezas, con su cabeza y su redaño; y el sacerdote las acomodará sobre la leña que está sobre el fuego, que habrá encima del altar;","id":"1:12"},{"text":"Y lavará sus entrañas y sus piernas con agua; y el sacerdote lo ofrecerá todo, y harálo arder sobre el altar; holocausto es, ofrenda hecha por fuego, de olor suave al SEÑOR.","id":"1:13"},{"text":"Y si el holocausto se hubiere de ofrecer al SEÑOR de aves, presentará su ofrenda de tórtolas, o de palominos.","id":"1:14"},{"text":"Y el sacerdote la ofrecerá sobre el altar, y ha de quitarle la cabeza, y hará que arda en el altar; y su sangre será exprimida sobre la pared del altar.","id":"1:15"},{"text":"Y le ha de quitar el buche y las plumas, lo cual echará junto al altar, hacia el oriente, en el lugar de las cenizas.","id":"1:16"},{"text":"Y la henderá por sus alas, mas no la dividirá en dos: y el sacerdote la hará arder sobre el altar, sobre la leña que estará en el fuego; holocausto es, ofrenda hecha por fuego, de olor suave al SEÑOR.","id":"1:17"}]}