{"number":22,"verses":[{"text":"Y HABLÓ el SEÑOR a Moisés, diciendo:","id":"22:1"},{"text":"Dí a Aarón y a sus hijos, que se abstengan de las santificaciones de los hijos de Israel, y que no profanen mi santo nombre en lo que ellos me santifican: Yo soy el SEÑOR.","id":"22:2"},{"text":"Díles: Todo varón de toda vuestra simiente en vuestras generaciones que llegare a las cosas sagradas, que los hijos de Israel consagran al SEÑOR, teniendo inmundicia sobre sí, de delante de mí será cortada su alma: Yo soy el SEÑOR.","id":"22:3"},{"text":"Cualquier varón de la simiente de Aarón que fuere leproso, o padeciere flujo, no comerá de las cosas sagradas hasta que esté limpio: y el que tocare cualquiera cosa inmunda de mortecino, o el varón del cual hubiere salido derramamiento de semen;","id":"22:4"},{"text":"O el varón que hubiere tocado cualquier reptil, por el cual será inmundo, u hombre por el cual venga a ser inmundo, conforme a cualquiera inmundicia suya;","id":"22:5"},{"text":"La persona que lo tocare, será inmunda hasta la tarde, y no comerá de las cosas sagradas antes que haya lavado su carne con agua.","id":"22:6"},{"text":"Y cuando el sol se pusiere, será limpio; y después comerá las cosas sagradas, porque su pan es.","id":"22:7"},{"text":"Mortecino ni despedazado por fiera no comerá, para contaminarse en ello: Yo soy el SEÑOR.","id":"22:8"},{"text":"Guarden, pues, mi ordenanza, y no lleven pecado por ello, no sea que así mueran cuando la profanaren: Yo el SEÑOR que los santifico.","id":"22:9"},{"text":"Ningún extraño comerá cosa sagrada; el huésped del sacerdote, ni el jornalero, no comerá cosa sagrada.","id":"22:10"},{"text":"Mas el sacerdote, cuando comprare persona de su dinero, ésta comerá de ella, y el nacido en su casa: estos comerán de su pan.","id":"22:11"},{"text":"Empero la hija del sacerdote, cuando se casare con varón extraño, ella no comerá de la ofrenda de las cosas sagradas.","id":"22:12"},{"text":"Pero si la hija del sacerdote fuere viuda, o repudiada, y no tuviere prole, y se hubiere vuelto a la casa de su padre, como en su mocedad, comerá del pan de su padre; mas ningún extraño coma de él.","id":"22:13"},{"text":"Y el que por yerro comiere cosa sagrada, añadirá a ella su quinto, y darálo al sacerdote con la cosa sagrada.","id":"22:14"},{"text":"No profanarán, pues, las cosas santas de los hijos de Israel, las cuales apartan para el SEÑOR:","id":"22:15"},{"text":"Y no les harán llevar la iniquidad del pecado, comiendo las cosas santas de ellos: porque yo el SEÑOR soy el que los santifico.","id":"22:16"},{"text":"Y habló el SEÑOR a Moisés, diciendo:","id":"22:17"},{"text":"Habla a Aarón y a sus hijos, y a todos los hijos de Israel, y díles: Cualquier varón de la casa de Israel, o de los extranjeros en Israel, que ofreciere su ofrenda por todos sus votos, y por todas sus voluntarias oblaciones que ofrecieren al SEÑOR en holocausto;","id":"22:18"},{"text":"De vuestra voluntad ofreceréis macho sin defecto de entre las vacas, de entre los corderos, o de entre las cabras.","id":"22:19"},{"text":"Ninguna cosa en que haya falta ofreceréis, porque no será acepto por vosotros.","id":"22:20"},{"text":"Asimismo, cuando alguno ofreciere sacrificio de paces al SEÑOR para presentar voto, u ofreciendo voluntariamente, sea de vacas o de ovejas, sin tacha será acepto; no ha de haber en él falta.","id":"22:21"},{"text":"Ciego, o perniquebrado, o mutilado, o verrugoso, o sarnoso, o roñoso, no ofreceréis éstos al SEÑOR, ni de ellos pondréis ofrenda hecha por fuego sobre el altar del SEÑOR.","id":"22:22"},{"text":"Buey o carnero que tenga de más o de menos, podrás ofrecer por ofrenda voluntaria; mas por voto no será acepto.","id":"22:23"},{"text":"Herido o magullado, rompido o cortado, no ofreceréis al SEÑOR, ni en vuestra tierra lo haréis.","id":"22:24"},{"text":"Y de mano de hijo de extranjero no ofreceréis el pan de vuestro Dios de todas estas cosas; porque su corrupción está en ellas: hay en ellas falta, no se os aceptarán.","id":"22:25"},{"text":"Y habló el SEÑOR a Moisés, diciendo:","id":"22:26"},{"text":"El buey, o el cordero, o la cabra, cuando naciere, siete días estará mamando de su madre: mas desde el octavo día en adelante será acepto para ofrenda hecha por fuego al SEÑOR.","id":"22:27"},{"text":"Y sea buey o carnero, no degollaréis en un día a él y a su hijo.","id":"22:28"},{"text":"Y cuando sacrificareis sacrificio de acción de gracias al SEÑOR, de vuestra voluntad lo sacrificaréis.","id":"22:29"},{"text":"En el mismo día se comerá; no dejaréis de él para otro día: Yo soy el SEÑOR.","id":"22:30"},{"text":"Guardad pues mis mandamientos, y ejecutadlos: Yo soy el SEÑOR.","id":"22:31"},{"text":"Y no amancilléis mi santo nombre, y yo me santificaré en medio de los hijos de Israel: Yo soy el SEÑOR que os santifico;","id":"22:32"},{"text":"Que os saqué de la tierra de Egipto, para ser vuestro Dios: Yo soy el SEÑOR.","id":"22:33"}]}