{"number":3,"verses":[{"text":"Y SI su ofrenda fuere sacrificio de paces, si hubiere de ofrecerlo de ganado vacuno, sea macho o hembra, sin defecto lo ofrecerá delante del SEÑOR:","id":"3:1"},{"text":"Y pondrá su mano sobre la cabeza de su ofrenda, y la degollará a la puerta del tabernáculo de la congregación; y los sacerdotes, hijos de Aarón, rociarán su sangre sobre el altar en derredor.","id":"3:2"},{"text":"Luego ofrecerá del sacrificio de las paces, por ofrenda hecha por fuego al SEÑOR, el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,","id":"3:3"},{"text":"Y los dos riñones, y el sebo que está sobre ellos, y sobre los ijares, y con los riñones quitará el redaño que está sobre el hígado.","id":"3:4"},{"text":"Y los hijos de Aarón harán arder esto en el altar, sobre el holocausto que estará sobre la leña que habrá encima del fuego; es ofrenda hecha por fuego, de olor suave al SEÑOR.","id":"3:5"},{"text":"Mas si de ovejas fuere su ofrenda para sacrificio de paces al SEÑOR, sea macho o hembra, ofrecerála sin tacha.","id":"3:6"},{"text":"Si ofreciere cordero por su ofrenda, ha de ofrecerlo delante del SEÑOR:","id":"3:7"},{"text":"Y pondrá su mano sobre la cabeza de su ofrenda, y después la degollará delante del tabernáculo de la congregación; y los hijos de Aarón rociarán su sangre sobre el altar en derredor.","id":"3:8"},{"text":"Y del sacrificio de las paces ofrecerá por ofrenda hecha por fuego al SEÑOR; su sebo, y la cola entera, la cual quitará a raíz del espinazo; y el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas:","id":"3:9"},{"text":"Asimismo los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares, y con los riñones quitará el redaño de sobre el hígado.","id":"3:10"},{"text":"Y el sacerdote hará arder esto sobre el altar; vianda de ofrenda hecha por fuego al SEÑOR.","id":"3:11"},{"text":"Y si fuere cabra su ofrenda ofrecerála delante del SEÑOR:","id":"3:12"},{"text":"Y pondrá su mano sobre la cabeza de ella, y la degollará delante del tabernáculo de la congregación; y los hijos de Aarón rociarán su sangre sobre el altar en derredor.","id":"3:13"},{"text":"Después ofrecerá de ella su ofrenda hecha por fuego al SEÑOR; el sebo que cubre los intestinos, y todo el sebo que está sobre las entrañas,","id":"3:14"},{"text":"Y los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares, y con los riñones quitará el redaño de sobre el hígado.","id":"3:15"},{"text":"Y el sacerdote hará arder esto sobre el altar; es la vianda de la ofrenda hecha por fuego en olor de suavidad al SEÑOR: el sebo todo es del SEÑOR.","id":"3:16"},{"text":"Estatuto perpetuo por vuestras edades; en todas vuestras moradas, ningún sebo ni ninguna sangre comeréis.","id":"3:17"}]}