{"number":8,"verses":[{"text":"Y HABLÓ el SEÑOR a Moisés, diciendo:","id":"8:1"},{"text":"Toma a Aarón y a sus hijos con él, y las vestimentas, y el aceite de la unción, y el becerro de la expiación, y los dos carneros, y el canastillo de los ázimos;","id":"8:2"},{"text":"Y reúne toda la congregación a la puerta del tabernáculo de la congregación.","id":"8:3"},{"text":"Hizo, pues, Moisés como el SEÑOR le mandó, y juntóse la congregación a la puerta del tabernáculo de la congregación.","id":"8:4"},{"text":"Y dijo Moisés a la congregación: Esto es lo que el SEÑOR ha mandado hacer.","id":"8:5"},{"text":"Entonces Moisés hizo llegar a Aarón y a sus hijos, y lavólos con agua.","id":"8:6"},{"text":"Y puso sobre él la túnica, y ciñólo con el cinto; vistióle después el manto, y puso sobre él el efod, y ciñólo con el cinto del efod, y ajustólo con él.","id":"8:7"},{"text":"Púsole luego encima el racional, y en él puso el Urim y Tumim.","id":"8:8"},{"text":"Después puso la mitra sobre su cabeza; y sobre la mitra en su frente delantera puso la plancha de oro, la corona santa; como el SEÑOR había mandado a Moisés.","id":"8:9"},{"text":"Y tomó Moisés el aceite de la unción, y ungió el tabernáculo, y todas las cosas que estaban en él, y santificólas.","id":"8:10"},{"text":"Y roció de él sobre el altar siete veces, y ungió el altar y todos sus vasos, y la fuente y su basa, para santificarlos.","id":"8:11"},{"text":"Y derramó del aceite de la unción sobre la cabeza de Aarón, y ungiólo para santificarlo.","id":"8:12"},{"text":"Después Moisés hizo llegar los hijos de Aarón, y vistióles las túnicas, y ciñólos con cintos, y ajustóles las tiaras, como el SEÑOR lo había mandado a Moisés.","id":"8:13"},{"text":"Hizo luego llegar el becerro de la expiación, y Aarón y sus hijos pusieron sus manos sobre la cabeza del becerro de la expiación.","id":"8:14"},{"text":"Y degollólo; y Moisés tomó la sangre, y puso con su dedo sobre los cuernos del altar alrededor, y purificó el altar; y echó la demás sangre al pie del altar, y santificólo para reconciliar sobre él.","id":"8:15"},{"text":"Después tomó todo el sebo que estaba sobre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo de ellos, e hízolo Moisés arder sobre el altar.","id":"8:16"},{"text":"Mas el becerro, y su cuero, y su carne, y su estiércol, quemólo al fuego fuera del real; como el SEÑOR lo había mandado a Moisés.","id":"8:17"},{"text":"Después hizo llegar el carnero del holocausto, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero:","id":"8:18"},{"text":"Y degollólo; y roció Moisés la sangre sobre el altar en derredor.","id":"8:19"},{"text":"Y cortó el carnero en trozos: y Moisés hizo arder la cabeza, y los trozos, y el sebo.","id":"8:20"},{"text":"Lavó luego con agua los intestinos y piernas, y quemó Moisés todo el carnero sobre el altar: holocausto en olor de suavidad, ofrenda hecha por fuego al SEÑOR; como lo había el SEÑOR mandado a Moisés.","id":"8:21"},{"text":"Después hizo llegar el otro carnero, el carnero de las consagraciones, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero:","id":"8:22"},{"text":"Y degollólo; y tomó Moisés de su sangre, y puso sobre la ternilla de la oreja derecha de Aarón, y sobre el dedo pulgar de su mano derecha, y sobre el dedo pulgar de su pie derecho.","id":"8:23"},{"text":"Hizo llegar luego los hijos de Aarón, y puso Moisés de la sangre sobre la ternilla de sus orejas derechas, y sobre los pulgares de sus manos derechas, y sobre los pulgares de sus pies derechos: y roció Moisés la sangre sobre el altar en derredor;","id":"8:24"},{"text":"Y después tomó el sebo, y la cola, y todo el sebo que estaba sobre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo de ellos, y la espaldilla derecha;","id":"8:25"},{"text":"Y del canastillo de los ázimos, que estaba delante del SEÑOR, tomó una torta sin levadura, y una torta de pan de aceite, y una lasaña, y púsolo con el sebo y con la espaldilla derecha;","id":"8:26"},{"text":"Y púsolo todo en las manos de Aarón, y en las manos de sus hijos, e hízolo mecer: ofrenda agitada delante del SEÑOR.","id":"8:27"},{"text":"Después tomó aquellas cosas Moisés de las manos de ellos, e hízolas arder en el altar sobre el holocausto: las consagraciones en olor de suavidad, ofrenda hecha por fuego al SEÑOR.","id":"8:28"},{"text":"Y tomó Moisés el pecho, y meciólo, ofrenda agitada delante del SEÑOR: del carnero de las consagraciones aquella fue la parte de Moisés; como el SEÑOR lo había mandado a Moisés.","id":"8:29"},{"text":"Luego tomó Moisés del aceite de la unción, y de la sangre que estaba sobre el altar, y roció sobre Aarón, y sobre sus vestiduras, sobre sus hijos, y sobre las vestiduras de sus hijos con él; y santificó a Aarón, y sus vestiduras, y a sus hijos, y las vestiduras de sus hijos con él.","id":"8:30"},{"text":"Y dijo Moisés a Aarón y a sus hijos: Comed la carne a la puerta del tabernáculo de la congregación; y comedla allí con el pan que está en el canastillo de las consagraciones, según yo he mandado, diciendo: Aarón y sus hijos la comerán.","id":"8:31"},{"text":"Y lo que sobrare de la carne y del pan, habéis de quemarlo al fuego.","id":"8:32"},{"text":"De la puerta del tabernáculo de la congregación no saldréis en siete días, hasta el día que se cumplieren los días de vuestras consagraciones: porque por siete días seréis consagrados.","id":"8:33"},{"text":"De la manera que hoy se ha hecho, mandó hacer el SEÑOR para expiaros.","id":"8:34"},{"text":"A la puerta, pues, del tabernáculo de la congregación estaréis día y noche por siete días, y guardaréis la ordenanza delante del SEÑOR, para que no muráis; porque así me ha sido mandado.","id":"8:35"},{"text":"Y Aarón y sus hijos hicieron todas las cosas que mandó el SEÑOR por medio de Moisés.","id":"8:36"}]}