{"number":16,"verses":[{"text":"Y VINIERON los Fariseos y los Saduceos, y tentándole, le pedían que les mostrase una señal del cielo.","id":"16:1"},{"text":"Mas él respondiendo, les dijo: Cuando es la tarde del día, decís: Buen tiempo hará; porque el cielo tiene arreboles.","id":"16:2"},{"text":"Y a la mañana: Hoy habrá tempestad; porque tiene arreboles el cielo sombrío. Oh hipócritas, que sabéis discernir la faz del cielo; ¿Y en las señales de los tiempos no podéis?","id":"16:3"},{"text":"La generación mala y adúltera busca señal; mas señal no le será dada, sino la señal de Jonás el profeta. Y dejándoles se fue.","id":"16:4"},{"text":"Y venidos sus discípulos al otro lado, se habían olvidado de tomar pan.","id":"16:5"},{"text":"Y Jesús les dijo: Mirad, y guardaos de la levadura de los Fariseos y de los Saduceos.","id":"16:6"},{"text":"Y ellos razonaban entre sí mismos, diciendo: Esto es porque no tomamos pan.","id":"16:7"},{"text":"Y conociéndolo Jesús, les dijo: Oh vosotros de poca fe, ¿por qué razonáis entre vosotros, porque no tomasteis pan?","id":"16:8"},{"text":"¿No entendéis aún, ni os acordáis de los cinco panes de los cinco mil varones, y cuántos canastos tomasteis?","id":"16:9"},{"text":"¿Ni de los siete panes entre cuatro mil, cuántos canastos tomasteis?","id":"16:10"},{"text":"¿Cómo es que no entendéis que no por el pan os dije, que os guardaseis de la levadura de los Fariseos y de los Saduceos?","id":"16:11"},{"text":"Entonces entendieron que no les había dicho que se guardasen de levadura de pan, sino de la doctrina de los Fariseos, y de los Saduceos.","id":"16:12"},{"text":"Y cuando Jesús vino a las partes de Cesarea de Filipo, preguntó a sus discípulos, diciendo: ¿Quién dicen los hombres que yo el Hijo del hombre soy?","id":"16:13"},{"text":"Y ellos dijeron: Unos, Juan el Bautista; y otros, Elías; y otros, Jeremías, o alguno de los profetas.","id":"16:14"},{"text":"Díceles él: ¿Pero vosotros, quién decís que yo soy?","id":"16:15"},{"text":"Y respondiendo Simón Pedro, dijo: Tú eres el Cristo, el Hijo del Dios viviente.","id":"16:16"},{"text":"Y respondiendo Jesús, le dijo: Bienaventurado eres, Simón, hijo de Jonás; porque no te lo reveló carne ni sangre, sino mi Padre que está en el cielo.","id":"16:17"},{"text":"Y yo también te digo, que tú eres Pedro, y sobre esta roca edificaré mi iglesia; y las puertas del infierno no prevalecerán contra ella.","id":"16:18"},{"text":"Y a ti daré las llaves del reino del cielo; y todo lo que ligares en la tierra será ligado en el cielo; y todo lo que desatares en la tierra será desatado en el cielo.","id":"16:19"},{"text":"Entonces mandó a sus discípulos que a nadie dijesen que él era Jesús el Cristo.","id":"16:20"},{"text":"Desde aquel tiempo comenzó Jesús a declarar a sus discípulos, que era necesario ir él a Jerusalem, y padecer muchas cosas de los ancianos, y de los principales de los sacerdotes, y de los escribas; y ser muerto, y resucitar al tercer día.","id":"16:21"},{"text":"Y Pedro, tomándole aparte, comenzó a reprenderle, diciendo: Señor, ten compasión de ti: en ninguna manera esto te acontezca.","id":"16:22"},{"text":"Entonces él, volviéndose, dijo a Pedro: Ponte detrás de mí, Satanás; escándalo me eres; porque no entiendes lo que es de Dios sino lo que es de los hombres.","id":"16:23"},{"text":"Entonces Jesús dijo a sus discípulos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame.","id":"16:24"},{"text":"Porque cualquiera que quisiere salvar su vida, la perderá, y cualquiera que perdiere su vida por causa de mí, la hallará.","id":"16:25"},{"text":"Porque ¿De qué aprovecha al hombre, si ganare todo el mundo, y perdiere su alma? ¿O, qué recompensa dará el hombre por su alma?","id":"16:26"},{"text":"Porque el Hijo del hombre vendrá en la gloria de su Padre con sus ángeles; y entonces recompensará a cada uno conforme a sus obras.","id":"16:27"},{"text":"De cierto os digo: que hay algunos de los que están de pie aquí, que no gustarán la muerte, hasta que hayan visto al Hijo del hombre viniendo en su reino.","id":"16:28"}]}