{"number":10,"verses":[{"text":"Y LLAMANDO a sí sus doce discípulos, les dio potestad contra los espíritus inmundos, para que los echasen fuera, y sanasen toda enfermedad y toda dolencia.","id":"10:1"},{"text":"Y los nombres de los doce apóstoles son estos: El primero, Simón, que es llamado Pedro, y Andrés su hermano; Jacobo, hijo de Zebedeo, y Juan su hermano;","id":"10:2"},{"text":"Felipe, y Bartolomé; Tomás, y Mateo el publicano; Jacobo, hijo de Alfeo, y Lebeo, que tenía el sobrenombre de Tadeo;","id":"10:3"},{"text":"Simón el Cananeo, y Judas Iscariote, que también le entregó.","id":"10:4"},{"text":"Estos doce envió Jesús, a los cuales dio mandamiento, diciendo: Por el camino de los Gentiles no iréis, y en ciudad de Samaritanos no entréis:","id":"10:5"},{"text":"Mas id antes a las ovejas perdidas de la casa de Israel.","id":"10:6"},{"text":"Y yendo, predicad, diciendo: El reino del cielo está cerca.","id":"10:7"},{"text":"Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios: gratuitamente habéis recibido, gratuitamente dad.","id":"10:8"},{"text":"No proveáis oro, ni plata, ni latón en vuestras bolsas;","id":"10:9"},{"text":"Ni alforja para el camino, ni dos ropas de vestir, ni zapatos, ni bordón; porque el obrero digno es de su alimento.","id":"10:10"},{"text":"Mas en cualquier ciudad, o aldea donde entrareis, buscad quién sea en ella digno, y quedad allí hasta que salgáis.","id":"10:11"},{"text":"Y entrando en la casa, saludadla.","id":"10:12"},{"text":"Y si la casa fuera digna, que vuestra paz venga sobre ella; mas si no fuere digna, que vuestra paz vuelva sobre vosotros.","id":"10:13"},{"text":"Y cualquiera que no os recibiere, ni oyere vuestras palabras, cuando salgáis de aquella casa o ciudad, sacudid el polvo de vuestros pies.","id":"10:14"},{"text":"De cierto os digo: Será más tolerable a la tierra de Sodoma y de Gomorra en el día del juicio, que a aquella ciudad.","id":"10:15"},{"text":"He aquí, yo os envío como ovejas en medio de lobos: sed pues prudentes como serpientes, y sencillos como palomas.","id":"10:16"},{"text":"Y guardaos de los hombres: porque os entregarán a los concilios, y en sus sinagogas os azotarán.","id":"10:17"},{"text":"Y aun ante gobernadores y reyes seréis llevados por causa de mí, para testimonio contra ellos y los Gentiles,","id":"10:18"},{"text":"Mas cuando os entregaren, no os acongojéis cómo o qué habéis de hablar porque en aquella hora os será dado que habléis.","id":"10:19"},{"text":"Porque no sois vosotros los que habláis, sino el Espíritu de vuestro Padre que habla en vosotros.","id":"10:20"},{"text":"Y el hermano entregará al hermano a la muerte, y el padre al hijo; y los hijos se levantarán contra los padres, y los harán morir.","id":"10:21"},{"text":"Y seréis aborrecidos de todos por causa de mi nombre; mas el que perseverare hasta el fin, éste será salvo.","id":"10:22"},{"text":"Mas cuando os persiguieren en esta ciudad, huid a otra: porque de cierto os digo, que no acabaréis de andar todas las ciudades de Israel, antes que venga el Hijo del hombre.","id":"10:23"},{"text":"El discípulo no es sobre el maestro, ni el siervo sobre su señor.","id":"10:24"},{"text":"Bástele al discípulo que sea como su maestro, y al siervo como su señor: Si al padre de la familia han llamado Beelzebub, ¿cuánto más a los de su casa?","id":"10:25"},{"text":"Así que, no les temáis; porque nada hay encubierto, que no haya de ser revelado; ni oculto, que no haya de saberse.","id":"10:26"},{"text":"Lo que yo os digo en tinieblas, decidlo en la luz; y lo que oís al oído predicadlo desde los tejados.","id":"10:27"},{"text":"Y no tengáis temor a los que matan el cuerpo, mas al alma no pueden matar: temed antes a aquel que puede destruir ambos el alma y el cuerpo en el infierno.","id":"10:28"},{"text":"¿No se venden dos pajarillos por un cuadrante? Y uno de ellos no caerá a tierra sin vuestro Padre.","id":"10:29"},{"text":"Y aun hasta los cabellos de vuestra cabeza están todos contados.","id":"10:30"},{"text":"Por tanto no temáis, más valéis vosotros que muchos pajarillos.","id":"10:31"},{"text":"Pues cualquiera que me confesare delante de los hombres, le confesaré yo también delante de mi Padre, que está en el cielo.","id":"10:32"},{"text":"Mas cualquiera que me negare delante de los hombres, le negaré yo también delante de mi Padre, que está en el cielo.","id":"10:33"},{"text":"No penséis que he venido para meter paz en la tierra: no vine para meter paz, sino espada.","id":"10:34"},{"text":"Porque he venido para poner en disensión al hombre contra su padre, y a la hija contra su madre, y a la nuera contra su suegra.","id":"10:35"},{"text":"Y los enemigos del hombre serán los de su propia casa.","id":"10:36"},{"text":"El que ama a padre o a madre más que a mí, no es digno de mí; y el que ama a hijo o a hija más que a mí, no es digno de mí.","id":"10:37"},{"text":"Y el que no toma su cruz y sigue en pos de mí, no es digno de mí.","id":"10:38"},{"text":"El que hallare su vida, la perderá; y el que perdiere su vida por causa de mí, la hallará.","id":"10:39"},{"text":"El que os recibe a vosotros, a mí recibe; y el que a mí me recibe, recibe al que me envió.","id":"10:40"},{"text":"El que recibe a un profeta en nombre de profeta, galardón de profeta recibirá; y el que recibe a un justo en nombre de justo, galardón de justo recibirá.","id":"10:41"},{"text":"Y cualquiera que diere a uno de estos pequeñitos una copa de agua fría solamente, en nombre de discípulo, de cierto os digo, que no perderá su galardón.","id":"10:42"}]}