{"number":18,"verses":[{"text":"EN aquel tiempo vinieron los discípulos a Jesús, diciendo: ¿Quién es el mayor en el reino del cielo?","id":"18:1"},{"text":"Y llamando Jesús a un niño, le puso en medio de ellos,","id":"18:2"},{"text":"Y dijo: De cierto os digo, que si no os convirtiereis, y os hiciereis como niños, no entraréis en el reino del cielo.","id":"18:3"},{"text":"Así que, cualquiera que se humillare como este niño, éste es el mayor en el reino del cielo.","id":"18:4"},{"text":"Y cualquiera que recibiere a un tal niño en mi nombre, a mí recibe.","id":"18:5"},{"text":"Y cualquiera que escandalizare a alguno de estos pequeños que creen en mí, mejor le sería que le fuera colgada del cuello una piedra de molino de asno, y fuese anegado en el profundo del mar.","id":"18:6"},{"text":"¡Ay del mundo por los escándalos! porque menester es que vengan escándalos; mas ¡ay de aquel hombre por el cual viene el escándalo!","id":"18:7"},{"text":"Por tanto, si tu mano o tu pie te escandaliza, córtalos y échalos de ti; mejor te es entrar cojo o manco en la vida, que teniendo dos manos o dos pies ser echado en el fuego eterno.","id":"18:8"},{"text":"Y si tu ojo te escandaliza, sácalo y échalo de ti: que mejor te es entrar con un ojo en la vida, que teniendo dos ojos ser echado en el infierno de fuego.","id":"18:9"},{"text":"Mirad no menospreciéis a uno de estos pequeños; porque os digo que sus ángeles en el cielo ven siempre el rostro de mi Padre que está en el cielo.","id":"18:10"},{"text":"Porque el Hijo del hombre es venido para salvar lo que se había perdido.","id":"18:11"},{"text":"¿Qué os parece? Si tuviese algún hombre cien ovejas, y se descarriase una de ellas, ¿no iría por los montes, dejadas las noventa y nueve, a buscar la que se había descarriado?","id":"18:12"},{"text":"Y si aconteciese hallarla, de cierto os digo, que más se goza de aquélla, que de las noventa y nueve que no se descarriaron.","id":"18:13"},{"text":"De la misma manera no es la voluntad de vuestro Padre que está en el cielo, que perezca uno de estos pequeños.","id":"18:14"},{"text":"Por tanto, si tu hermano pecare contra ti, ve, y redargúyele entre ti y él solo: si te oyere, ganado has a tu hermano.","id":"18:15"},{"text":"Mas si no te oyere, toma aún contigo uno o dos, para que en boca de dos o de tres testigos conste toda palabra.","id":"18:16"},{"text":"Y si no oyere a ellos, dilo a la iglesia; y si no oyere a la iglesia tenle por un pagano y un publicano.","id":"18:17"},{"text":"De cierto os digo que todo lo que ligareis en la tierra, será ligado en el cielo; y todo lo que desatareis en la tierra, será desatado en el cielo.","id":"18:18"},{"text":"Otra vez os digo, que si dos de vosotros convinieren sobre la tierra, tocante a cualquiera cosa que pidieren, les será hecho por mi Padre que está en el cielo.","id":"18:19"},{"text":"Porque donde están dos o tres congregados en mi nombre, allí estoy yo en medio de ellos.","id":"18:20"},{"text":"Entonces Pedro, llegándose a él, dijo: Señor, ¿cuántas veces perdonaré a mi hermano que pecare contra mí? ¿hasta siete veces?","id":"18:21"},{"text":"Jesús le dice: no te digo hasta siete, mas aun hasta setenta veces siete.","id":"18:22"},{"text":"Por lo cual, el reino del cielo es semejante a un hombre rey, que quiso hacer cuentas a sus siervos.","id":"18:23"},{"text":"Y comenzando a hacer cuentas, le fue traído uno que le debía diez mil talentos.","id":"18:24"},{"text":"Mas no teniendo él de que pagar, mandó el señor que fuese vendido él, y su esposa y sus hijos, y todo lo que tenía, y que fuese pagado.","id":"18:25"},{"text":"Entonces aquel siervo postrado, le adoraba diciendo: Señor, ten paciencia conmigo, y yo te pagaré todo.","id":"18:26"},{"text":"El señor de aquel siervo, movido a compasión, le soltó y le perdonó la deuda.","id":"18:27"},{"text":"Pero saliendo aquel siervo, halló a uno de sus consiervos, que le debía cien denarios; y asiendo de él, le ahogaba, diciendo: Págame lo que debes.","id":"18:28"},{"text":"Entonces su consiervo, cayó a sus pies y le rogaba diciendo: Ten paciencia conmigo, y te lo pagaré todo.","id":"18:29"},{"text":"Mas él no quiso, sino fue, y le echó en la cárcel hasta que pagase la deuda.","id":"18:30"},{"text":"Y viendo sus consiervos lo que pasaba, se entristecieron en gran manera, y viniendo, declararon a su señor todo lo que había pasado.","id":"18:31"},{"text":"Entonces llamándole su señor, le dice: Oh siervo malvado, toda aquella deuda te perdoné, porque me rogaste:","id":"18:32"},{"text":"¿No te convenía también a ti tener compasión de tu consiervo, como también tuve compasión de ti?","id":"18:33"},{"text":"Entonces su señor, enojado, le entregó a sus verdugos, hasta que pagase todo lo que debía.","id":"18:34"},{"text":"Así también hará con vosotros mi Padre celestial, si no perdonareis de vuestros corazones cada uno a su hermano sus ofensas.","id":"18:35"}]}