{"number":11,"verses":[{"text":"Y ACONTECIÓ, que cuando Jesús hubo acabado de dar mandamientos a sus doce discípulos, se partió de allí para enseñar y predicar en las ciudades de ellos.","id":"11:1"},{"text":"Y cuando Juan hubo oído en la prisión las obras de Cristo, envióle dos de sus discípulos,","id":"11:2"},{"text":"Y díjole: ¿Eres tú el que había de venir, o esperaremos a otro?","id":"11:3"},{"text":"Y respondiendo Jesús, les dijo: Id, y haced saber a Juan estas cosas que oís y veis:","id":"11:4"},{"text":"Los ciegos reciben vista, y los cojos andan; los leprosos son limpiados, y los sordos oyen; los muertos son resucitados, y a los pobres es predicado el evangelio.","id":"11:5"},{"text":"Y bienaventurado es el que no fuere escandalizado en mí.","id":"11:6"},{"text":"Y como ellos se iban, comenzó Jesús a decir de Juan a las multitudes: ¿Qué salisteis a ver al desierto? ¿una caña que es meneada del viento?","id":"11:7"},{"text":"O ¿qué salisteis a ver? ¿un hombre vestido de ropas delicadas? He aquí, los que traen ropas delicadas, en las casas de los reyes están.","id":"11:8"},{"text":"Mas ¿qué salisteis a ver? ¿profeta? Ciertamente os digo, y más excelente que un profeta.","id":"11:9"},{"text":"Porque éste es de quien está escrito: He aquí, yo envío mi mensajero delante de tu faz, que aparejará tu camino delante de tí.","id":"11:10"},{"text":"De cierto os digo, que entre los que son nacidos de mujeres no se ha levantado otro mayor que Juan el Bautista; mas el que es menor en el reino del cielo, mayor es que él.","id":"11:11"},{"text":"Y desde los días de Juan el Bautista hasta ahora, el reino del cielo sufre violencia, y los violentos lo arrebatan.","id":"11:12"},{"text":"Porque todos los profetas y la ley hasta Juan profetizaron.","id":"11:13"},{"text":"Y si queréis recibirlo, él es aquel Elías que había de venir.","id":"11:14"},{"text":"El que tiene oídos para oír, oiga.","id":"11:15"},{"text":"Mas ¿a quién compararé esta generación? Es semejante a los niños que se sientan en las plazas, y dan voces a sus compañeros,","id":"11:16"},{"text":"Y dicen: Os tañimos flauta, y no bailasteis; os endechamos, y no lamentasteis.","id":"11:17"},{"text":"Porque vino Juan ni comiendo ni bebiendo, y dicen: Demonio tiene.","id":"11:18"},{"text":"Vino el Hijo del hombre comiendo y bebiendo, y dicen: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores. Mas la sabiduría es justificada de sus hijos.","id":"11:19"},{"text":"Entonces comenzó a reconvenir a las ciudades en las cuales habían sido hechos los más de sus milagros, porque no se habían arrepentido, diciendo:","id":"11:20"},{"text":"¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! porque si en Tiro y en Sidón se hubieran hecho los milagros que han sido hechos en vosotras, ya mucho ha que se hubieran arrepentido en cilicio y ceniza.","id":"11:21"},{"text":"Por tanto os digo, que a Tiro y a Sidón será más tolerable el castigo en el día del juicio, que a vosotras.","id":"11:22"},{"text":"Y tú, Capernaum, que eres ensalzada hasta el cielo, hasta el infierno serás abatida; porque si en Sodoma se hubieran hecho los milagros que han sido hechos en ti, hubiera permanecido hasta el día de hoy.","id":"11:23"},{"text":"Por tanto yo os digo, será más tolerable para la tierra de Sodoma en el día del juicio que a ti.","id":"11:24"},{"text":"En aquel tiempo, respondiendo Jesús, dijo: Gracias te doy, oh Padre, Señor del cielo y de la tierra, porque escondiste estas cosas de los sabios y prudentes, y las has revelado a los niños.","id":"11:25"},{"text":"Sí, Padre, porque así agradó a tus ojos.","id":"11:26"},{"text":"Todas las cosas me son entregadas por mi Padre: y ninguno conoce al Hijo, sino el Padre; ni nadie conoce al Padre, sino el Hijo, y aquel a quien el Hijo le quisiere revelar.","id":"11:27"},{"text":"Venid a mí todos los que estáis trabajados, y cargados, que yo os haré descansar.","id":"11:28"},{"text":"Tomad mi yugo sobre vosotros, y aprended de mí, que yo soy manso y humilde de corazón; y hallaréis descanso para vuestras almas.","id":"11:29"},{"text":"Porque mi yugo es suave, y ligera mi carga.","id":"11:30"}]}