{"number":13,"verses":[{"text":"EN aquel día, salido Jesús de casa, se sentó junto al mar.","id":"13:1"},{"text":"Y se allegaron a él grandes multitudes, de tal manera que entró él en una nave y se sentó, y toda la multitud estaba de pie en la ribera.","id":"13:2"},{"text":"Y les habló muchas cosas por parábolas, diciendo: He aquí, un sembrador salió a sembrar.","id":"13:3"},{"text":"Y sembrando, parte de la simiente cayó junto al camino; y vinieron las aves, y la devoraron.","id":"13:4"},{"text":"Y parte cayó en lugares pedregosos, donde no tenía mucha tierra; y nació pronto, porque no tenía profundidad de tierra:","id":"13:5"},{"text":"Mas en saliendo el sol, se quemó; y porque no tenía raíz se secó.","id":"13:6"},{"text":"Y parte cayó entre las espinas; y las espinas crecieron, y la ahogaron.","id":"13:7"},{"text":"Y parte cayó en buena tierra, y dio fruto, uno de a ciento, y otro de a sesenta, y otro de a treinta.","id":"13:8"},{"text":"Quien tiene oídos para oír, oiga.","id":"13:9"},{"text":"Y vinieron los discípulos y le dijeron: ¿Por qué les hablas por parábolas?","id":"13:10"},{"text":"Y él respondiendo, les dijo: Porque a vosotros es dado saber los misterios del reino del cielo; mas a ellos no es dado.","id":"13:11"},{"text":"Porque a cualquiera que tiene, se le dará, y tendrá más; mas al que no tiene, aun lo que tiene le será quitado.","id":"13:12"},{"text":"Por eso les hablo por parábolas; porque viendo no ven, y oyendo no oyen, ni entienden.","id":"13:13"},{"text":"Así que se cumple en ellos la profecía de Isaías, que dice: De oído oiréis, y no entenderéis; y viendo veréis, y no percibiréis.","id":"13:14"},{"text":"Porque el corazón de este pueblo está engrosado, y de los oídos oyen pesadamente, y han cerrado sus ojos: para que no vean de los ojos, y oigan de los oídos, y del corazón entiendan, y se conviertan, y yo los sane.","id":"13:15"},{"text":"Mas bienaventurados vuestros ojos, porque ven; y vuestros oídos, porque oyen.","id":"13:16"},{"text":"Porque de cierto os digo, que muchos profetas y justos desearon ver lo que vosotros veis, y no lo vieron: y oír lo que vosotros oís, y no lo oyeron.","id":"13:17"},{"text":"Oíd, pues vosotros la parábola del sembrador:","id":"13:18"},{"text":"Cuando alguno oye la palabra del reino, y no la entiende, viene el malo, y arrebata lo que fue sembrado en su corazón: Este es el que recibió la simiente junto al camino.","id":"13:19"},{"text":"Y el que fue sembrado en lugares pedregosos, éste es el que oye la palabra, y al instante la recibe con gozo,","id":"13:20"},{"text":"Y no tiene raíz en sí mismo, mas dura poco tiempo; porque venida la aflicción o la persecución por causa de la palabra, al instante se escandaliza.","id":"13:21"},{"text":"El que recibió la simiente entre las espinas, éste es el que oye la palabra; y el afán de este mundo y el engaño de las riquezas, ahogan la palabra, y se hace sin fruto.","id":"13:22"},{"text":"Mas el que recibió la simiente en buena tierra, éste es el que oye y entiende la palabra, que también da el fruto: y lleva uno a ciento, y otro a sesenta, y otro a treinta.","id":"13:23"},{"text":"Otra parábola les propuso, diciendo: El reino del cielo es semejante a un hombre que siembra buena simiente en su campo.","id":"13:24"},{"text":"Pero mientras los hombres dormían, vino su enemigo, y sembró cizaña entre el trigo, y se fue.","id":"13:25"},{"text":"Y cuando la hierba salió, e hizo fruto, entonces la cizaña apareció también.","id":"13:26"},{"text":"Y los siervos del padre de la familia vinieron y le dijeron: Señor, ¿no sembraste buena simiente en tu campo? ¿Pues de dónde tiene cizaña?","id":"13:27"},{"text":"Y él les dijo: Un hombre enemigo ha hecho esto. Y los siervos le dijeron: ¿Pues quieres que vayamos, y la cojamos?","id":"13:28"},{"text":"Y él dijo: No: porque cogiendo la cizaña, no arranquéis también con ella el trigo.","id":"13:29"},{"text":"Dejad crecer juntamente lo uno y lo otro hasta la siega; y al tiempo de la siega yo diré a los segadores: Recoged primero la cizaña, y atadla en manojos para quemarla; mas el trigo allegadlo en mi alfolí.","id":"13:30"},{"text":"Otra parábola les propuso, diciendo: El reino del cielo es semejante al grano de mostaza, que un hombre tomó y lo sembró en su campo:","id":"13:31"},{"text":"El cual a la verdad es el más pequeño de todas las simientes; mas cuando ha crecido, es el mayor de todas las hortalizas; y se hace árbol, de modo que vienen las aves del cielo y posan en sus ramas.","id":"13:32"},{"text":"Otra parábola les dijo: El reino del cielo es semejante a la levadura, que tomó una mujer, y escondió en tres medidas de harina, hasta que todo fue leudado.","id":"13:33"},{"text":"Todas estas cosas habló Jesús en parábolas a la multitud; y nada les habló sin parábolas:","id":"13:34"},{"text":"Para que se cumpliese lo que fue dicho por el profeta, que dice: Abriré en parábolas mi boca; pronunciaré cosas escondidas desde la fundación del mundo.","id":"13:35"},{"text":"Entonces Jesús despidió las multitudes y entró en la casa; y vinieron a él sus discípulos, diciendo: Decláranos la parábola de la cizaña del campo.","id":"13:36"},{"text":"Y respondiendo él, les dijo: El que siembra la buena simiente es el Hijo del hombre;","id":"13:37"},{"text":"El campo es el mundo; la buena simiente son los hijos del reino, y la cizaña son los hijos del malo;","id":"13:38"},{"text":"El enemigo que la sembró, es el diablo; la siega es el fin del mundo, y los segadores son los ángeles.","id":"13:39"},{"text":"De manera que como es cogida la cizaña, y quemada en el fuego, así será el fin de este mundo.","id":"13:40"},{"text":"Enviará el Hijo del hombre sus ángeles, y cogerán de su reino todos los escándalos, y los que hacen iniquidad;","id":"13:41"},{"text":"Y los echarán en el horno del fuego: allí será el lloro y el crujir de dientes.","id":"13:42"},{"text":"Entonces los justos resplandecerán como el sol en el reino de su Padre: El que tiene oídos para oír, oiga.","id":"13:43"},{"text":"Otra vez el reino del cielo es semejante al tesoro escondido en el campo el cual habiéndolo hallado un hombre lo escondió, y por el gozo de él, va y vende todo lo que tiene, y compra aquel campo.","id":"13:44"},{"text":"Otra vez el reino del cielo es semejante a un hombre tratante, que busca buenas perlas;","id":"13:45"},{"text":"El cual, habiendo hallado una preciosa perla, fue y vendió todo lo que tenía, y la compró.","id":"13:46"},{"text":"Otra vez, el reino del cielo es semejante a una red, que echada en el mar, recoge de toda clase:","id":"13:47"},{"text":"La cual cuando fue llena, la sacaron a la orilla; y sentados, cogieron lo bueno en vasijas, y lo malo echaron fuera.","id":"13:48"},{"text":"Así será en el fin del mundo: vendrán los ángeles, y apartarán a los malos de entre los justos,","id":"13:49"},{"text":"Y los echarán en el horno del fuego: allí será el lloro y el crujir de dientes.","id":"13:50"},{"text":"Díceles Jesús: ¿Habéis entendido todas estas cosas? Ellos le dicen: Sí, Señor.","id":"13:51"},{"text":"Y él les dijo: Por tanto todo escriba instruido en el reino del cielo, es semejante al hombre padre de familia, que saca de su tesoro cosas nuevas y cosas viejas.","id":"13:52"},{"text":"Y aconteció que cuando acabó Jesús estas parábolas, se fue de allí.","id":"13:53"},{"text":"Y venido a su tierra, les enseñó en la sinagoga de ellos, de tal manera que ellos estaban atónitos, y decían: ¿De dónde tiene éste esta sabiduría, y estas maravillas?","id":"13:54"},{"text":"¿No es éste el hijo del carpintero? ¿No se llama su madre María, y sus hermanos Jacobo y Joses, y Simón, y Judas?","id":"13:55"},{"text":"¿Y no están todas sus hermanas con nosotros? ¿De dónde, pues, tiene éste estas cosas?","id":"13:56"},{"text":"Y se escandalizaban en él. Mas Jesús les dijo: No hay profeta sin honra sino en su tierra y en su casa.","id":"13:57"},{"text":"Y no hizo allí muchos milagros, a causa de la incredulidad de ellos.","id":"13:58"}]}