{"number":17,"verses":[{"text":"Y DESPUÉS de seis días, Jesús toma a Pedro, y a Jacobo, y a Juan su hermano, y los lleva arriba a un monte alto aparte:","id":"17:1"},{"text":"Y fue transfigurado delante de ellos; y resplandeció su rostro como el sol, y sus vestidos fueron blancos como la luz.","id":"17:2"},{"text":"Y he aquí, les aparecieron Moisés y Elías, hablando con él.","id":"17:3"},{"text":"Entonces respondiendo Pedro, dijo a Jesús: Señor, bueno es que nosotros estemos aquí: si quieres, hagamos aquí tres tabernáculos; para ti uno, y uno para Moisés, y uno para Elías.","id":"17:4"},{"text":"Y estando aun hablando él, he aquí, una nube resplandeciente los cubrió; y, he aquí una voz de la nube, que decía: Este es mi Hijo amado, en el cual estoy muy complacido: a él oíd.","id":"17:5"},{"text":"Y cuando los discípulos oyeron esto, cayeron sobre sus rostros, y temieron en gran manera.","id":"17:6"},{"text":"Mas Jesús llegando, les tocó, y dijo: Levantaos, y no temáis.","id":"17:7"},{"text":"Y cuando alzaron sus ojos, a nadie vieron, sino sólo a Jesús.","id":"17:8"},{"text":"Y cuando descendían del monte, les mandó Jesús, diciendo: No digáis a nadie la visión, hasta que el Hijo del hombre resucite de los muertos.","id":"17:9"},{"text":"Y sus discípulos le preguntaron, diciendo: ¿Por qué pues dicen los escribas que es menester que Elías venga primero?","id":"17:10"},{"text":"Y respondiendo Jesús, les dijo: A la verdad, Elías vendrá primero, y restituirá todas las cosas.","id":"17:11"},{"text":"Mas os digo, que Elías es ya venido, y no le conocieron; antes hicieron en él todo lo que quisieron: Así también el Hijo del hombre padecerá de ellos.","id":"17:12"},{"text":"Los discípulos entonces entendieron, que les hablaba de Juan el Bautista.","id":"17:13"},{"text":"Y cuando ellos fueron venidos a la multitud, vino a él cierto hombre hincándosele de rodillas, y diciendo,","id":"17:14"},{"text":"Señor, ten misericordia de mi hijo, que es lunático, y padece malamente; porque muchas veces cae en el fuego, y muchas en el agua.","id":"17:15"},{"text":"Y le traje a tus discípulos, y no le pudieron sanar.","id":"17:16"},{"text":"Y respondiendo Jesús, dijo: ¡Oh generación incrédula y perversa! ¿hasta cuándo estaré con vosotros? ¿hasta cuándo os sufriré? Traédmele acá.","id":"17:17"},{"text":"Y reprendió Jesús al demonio, y salió de él; y el muchacho fue sano desde aquella hora.","id":"17:18"},{"text":"Entonces, vinieron los discípulos a Jesús aparte, dijeron: ¿Por qué nosotros no le pudimos echar fuera?","id":"17:19"},{"text":"Y Jesús les dijo: Por vuestra incredulidad; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis a este monte: Pásate de aquí allá: y se pasará: y nada os será imposible.","id":"17:20"},{"text":"Mas este género no sale sino por oración y ayuno.","id":"17:21"},{"text":"Y estando ellos en Galilea, les dijo Jesús: El Hijo del hombre será entregado en manos de hombres,","id":"17:22"},{"text":"Y le matarán; mas al tercer día será resucitado. Y ellos se entristecieron en gran manera.","id":"17:23"},{"text":"Y cuando fueron venidos a Capernaum, vinieron a Pedro los que recibían las dos dracmas y dijeron: ¿No paga vuestro maestro las dos dracmas?","id":"17:24"},{"text":"El dice: Sí. Y cuando él entró en la casa, Jesús le previno, diciendo: ¿Qué te parece, Simón? Los reyes de la tierra, ¿de quién reciben los tributos, o censo? ¿de sus hijos o de los extraños?","id":"17:25"},{"text":"Pedro le dice: De los extraños. Dícele Jesús: Luego libres son los hijos.","id":"17:26"},{"text":"Mas porque no los escandalicemos, ve al mar, y echa el anzuelo, y el primer pez que viniere, tómale, y abierta su boca, hallarás un estatero, tómala y dásela a ellos por mí, y por ti.","id":"17:27"}]}