{"number":19,"verses":[{"text":"Y ACONTECIÓ que cuando Jesús hubo acabado estas palabras, se partió de Galilea, y vino a los términos de Judea, pasado el Jordán.","id":"19:1"},{"text":"Y le siguieron grandes multitudes, y los sanó allí.","id":"19:2"},{"text":"Y vinieron a él los Fariseos, tentándole, y diciéndole: ¿Es lícito al hombre repudiar a su esposa por cualquiera causa?","id":"19:3"},{"text":"Y él respondiendo, les dijo: ¿No habéis leído que el que los hizo al principio, varón y hembra los hizo,","id":"19:4"},{"text":"Y dijo: Por esta causa, el hombre dejará padre y madre, y se unirá a su esposa, y serán dos en una carne?","id":"19:5"},{"text":"Así que no son ya más dos, sino una carne. Por tanto lo que Dios juntó, no lo aparte el hombre.","id":"19:6"},{"text":"Dícenle: ¿Por qué, pues, Moisés mandó dar carta de divorcio, y repudiarla?","id":"19:7"},{"text":"Díceles: Por la dureza de vuestro corazón Moisés os permitió repudiar a vuestras esposas; mas al principio no fue así.","id":"19:8"},{"text":"Y yo os digo, que cualquiera que repudiare a su esposa, si no fuere por causa de fornicación, y se casare con otra, comete adulterio: y el que se casare con la repudiada comete adulterio.","id":"19:9"},{"text":"Dícenle sus discípulos: Si así es la condición del hombre con su esposa, no conviene casarse.","id":"19:10"},{"text":"Mas él les dijo: No todos son capaces de recibir este dicho, sino aquellos a quienes es dado.","id":"19:11"},{"text":"Porque hay eunucos que nacieron así del vientre de su madre; y hay eunucos, que fueron hechos eunucos por los hombres; y hay eunucos, que se hicieron a sí mismos eunucos por causa del reino del cielo. El que puede recibirlo, recíbalo.","id":"19:12"},{"text":"Entonces le fueron traídos unos niños, para que pusiese las manos sobre ellos, y orase; y los discípulos les reprendieron.","id":"19:13"},{"text":"Mas Jesús dijo: Dejad a los niños, y no les impidáis de venir a mí; porque de los tales es el reino del cielo.","id":"19:14"},{"text":"Y habiendo puesto sobre ellos las manos, se partió de allí.","id":"19:15"},{"text":"Y he aquí, uno llegándose, le dijo: Maestro bueno, ¿qué bien haré, para tener la vida eterna?","id":"19:16"},{"text":"Y él le dijo: ¿Por qué me dices bueno? Ninguno es bueno sino uno, es a saber, Dios: Mas si quieres entrar en la vida, guarda los mandamientos.","id":"19:17"},{"text":"Dícele: ¿Cuáles? Y Jesús dijo: No matarás: No cometerás adulterio: No hurtarás: No dirás falso testimonio:","id":"19:18"},{"text":"Honra a tu padre y a tu madre: Y, amarás a tu prójimo como a ti mismo.","id":"19:19"},{"text":"Dícele el mancebo: Todo esto guardé desde mi mocedad: ¿Qué aún me falta?","id":"19:20"},{"text":"Jesús le dijo: Si quieres ser perfecto, anda, vende lo que tienes, y da a los pobres, y tendrás tesoro en el cielo; y ven, sígueme.","id":"19:21"},{"text":"Mas cuando el mancebo oyó esta palabra, se fue triste; porque tenía muchas posesiones.","id":"19:22"},{"text":"Entonces Jesús dijo a sus discípulos: De cierto os digo, que el rico difícilmente entrará en el reino del cielo.","id":"19:23"},{"text":"Otra vez os digo: más fácil es pasar un camello por el ojo de una aguja, que el rico entrar en el reino de Dios.","id":"19:24"},{"text":"Sus discípulos, oyendo estas cosas, se espantaron en gran manera, diciendo: ¿Quién pues podrá ser salvo?","id":"19:25"},{"text":"Y mirándolos Jesús, les dijo: esto es imposible para con los hombres, mas para con Dios todo es posible.","id":"19:26"},{"text":"Entonces respondiendo Pedro, le dijo: He aquí, nosotros hemos dejado todo, y te hemos seguido: ¿Qué pues tendremos?","id":"19:27"},{"text":"Y Jesús les dijo: De cierto os digo, que vosotros que me habéis seguido, cuando en la regeneración se sentará el Hijo del hombre en el trono de su gloria, vosotros también os sentaréis sobre doce tronos, juzgando a las doce tribus de Israel.","id":"19:28"},{"text":"Y todo aquel que ha dejado casas, o hermanos, o hermanas, o padre, o madre, o esposa, o hijos, o tierras, por mi nombre, recibirá cien veces tanto, y heredará la vida eterna.","id":"19:29"},{"text":"Mas muchos que son primeros serán postreros, y los postreros primeros.","id":"19:30"}]}