{"number":23,"verses":[{"text":"ENTONCES Jesús habló a la multitud y a sus discípulos,","id":"23:1"},{"text":"Diciendo: Sobre la cátedra de Moisés se sientan los escribas y los Fariseos:","id":"23:2"},{"text":"Así que, todo lo que os dijeren que guardéis, guardadlo y hacedlo; mas no hagáis conforme a sus obras, porque dicen, y no hacen.","id":"23:3"},{"text":"Porque atan cargas pesadas, y difíciles de llevar, y las ponen sobre los hombros de los hombres; mas ni aun con su dedo las quieren mover.","id":"23:4"},{"text":"Antes, todas sus obras hacen para ser mirados de los hombres; porque ensanchan sus filacterias, y extienden los flecos de sus mantos,","id":"23:5"},{"text":"Y aman los primeros asientos en las cenas, y las primeras sillas en las sinagogas;","id":"23:6"},{"text":"Y las salutaciones en las plazas, y ser llamados de los hombres Rabí, Rabí.","id":"23:7"},{"text":"Pero vosotros, no seáis llamados Rabí: porque uno es vuestro Maestro, es a saber el Cristo, y todos vosotros sois hermanos.","id":"23:8"},{"text":"Y vuestro padre no llaméis a nadie sobre la tierra; porque uno es vuestro Padre, el cual está en el cielo.","id":"23:9"},{"text":"Ni seáis llamados maestros: porque uno es vuestro Maestro, es a saber el Cristo.","id":"23:10"},{"text":"Mas el que es el mayor de vosotros, será vuestro siervo.","id":"23:11"},{"text":"Porque el que se ensalzare, será humillado; y el que se humillare, será ensalzado.","id":"23:12"},{"text":"Mas ¡ay de vosotros, escribas y Fariseos, hipócritas! porque cerráis el reino del cielo delante de los hombres; que ni vosotros entráis, ni a los que entran dejáis entrar.","id":"23:13"},{"text":"¡Ay de vosotros, escribas y Fariseos, hipócritas! porque devoráis las casas de las viudas, y por pretexto hacéis larga oración: por esto recibiréis más grave condenación.","id":"23:14"},{"text":"¡Ay de vosotros, escribas y Fariseos, hipócritas! porque rodeáis el mar y la tierra por hacer un prosélito; y cuando fuere hecho, le hacéis hijo del infierno dos veces más que vosotros.","id":"23:15"},{"text":"¡Ay de vosotros, guías ciegos! que decís: Cualquiera que jurare por el templo, es nada; mas cualquiera que jurare por el oro del templo, deudor es.","id":"23:16"},{"text":"¡Insensatos y ciegos! porque, ¿cuál es mayor, el oro, o el templo que santifica al oro?","id":"23:17"},{"text":"Y, cualquiera que jurare por el altar, es nada; mas cualquiera que jurare por el don que está sobre él, deudor es.","id":"23:18"},{"text":"¡Insensatos y ciegos! porque ¿cuál es mayor, el don, o el altar que santifica al don?","id":"23:19"},{"text":"Pues el que jurare por el altar, jura por él, y por todas las cosas que están sobre él.","id":"23:20"},{"text":"Y el que jurare por el templo, jura por él, y por aquél que mora en él;","id":"23:21"},{"text":"Y el que jurare por el cielo, jura por el trono de Dios, y por aquél que está sentado sobre él.","id":"23:22"},{"text":"¡Ay de vosotros, escribas y Fariseos, hipócritas! porque diezmáis la menta y el eneldo y el comino, y habéis dejado lo que es lo más grave de la ley, es a saber, el juicio y la misericordia y la fe. Esto era menester hacer, y no dejar lo otro.","id":"23:23"},{"text":"¡Guías ciegos! que coláis el mosquito, mas tragáis el camello.","id":"23:24"},{"text":"¡Ay de vosotros, escribas y Fariseos, hipócritas! porque limpiáis lo de fuera de la copa y del plato; mas de dentro estáis llenos de robo y de exceso.","id":"23:25"},{"text":"¡Fariseo ciego! limpia primero dentro de la copa y del plato, para que también lo que está de fuera se haga limpio.","id":"23:26"},{"text":"¡Ay de vosotros, escribas y Fariseos, hipócritas! porque sois semejantes a sepulcros blanqueados, que de fuera, a la verdad, parecen hermosos, mas de dentro están llenos de huesos de muertos y de toda suciedad.","id":"23:27"},{"text":"Así también vosotros de fuera, a la verdad, parecéis justos a los hombres; mas de dentro, llenos estáis de hipocresía e iniquidad.","id":"23:28"},{"text":"¡Ay de vosotros, escribas y Fariseos, hipócritas! porque edificáis los sepulcros de los profetas, y adornáis los monumentos de los justos,","id":"23:29"},{"text":"Y decís: Si fuéramos en los días de nuestros padres, no hubiéramos sido sus compañeros en la sangre de los profetas.","id":"23:30"},{"text":"Así que, testimonio dais a vosotros mismos, que sois hijos de aquellos que mataron a los profetas.","id":"23:31"},{"text":"Vosotros también henchid la medida de vuestros padres.","id":"23:32"},{"text":"¡Serpientes, generación de víboras! ¿cómo escaparéis la condenación del infierno?","id":"23:33"},{"text":"Por tanto, he aquí, yo envío a vosotros profetas, y sabios, y escribas: y de ellos, a unos mataréis y crucificaréis; y a otros de ellos azotaréis en vuestras sinagogas, y perseguiréis de ciudad en ciudad:","id":"23:34"},{"text":"Para que venga sobre vosotros toda la sangre justa que se ha derramado sobre la tierra, desde la sangre de Abel el justo, hasta la sangre de Zacarías, hijo de Baraquías, al cual matasteis entre el templo y el altar.","id":"23:35"},{"text":"De cierto os digo: todas estas cosas vendrán sobre esta generación.","id":"23:36"},{"text":"¡Oh Jerusalem, Jerusalem, que matas a los profetas, y apedreas a los que son enviados a ti! ¡cuántas veces quise juntar tus hijos, como la gallina junta sus pollos debajo de las alas, y no quisiste!","id":"23:37"},{"text":"He aquí, vuestra casa os es dejada desierta.","id":"23:38"},{"text":"Porque yo os digo, que desde ahora no me veréis, hasta que digáis: Bendito el que viene en el nombre del Señor.","id":"23:39"}]}