{"number":25,"verses":[{"text":"ENTONCES el reino del cielo será semejante a diez vírgenes, que tomando sus lámparas, salieron a recibir al desposado.","id":"25:1"},{"text":"Y cinco de ellas eran prudentes, y cinco insensatas.","id":"25:2"},{"text":"Las que eran insensatas, tomando sus lámparas, no tomaron aceite consigo.","id":"25:3"},{"text":"Mas las prudentes tomaron aceite en sus vasos, juntamente con sus lámparas.","id":"25:4"},{"text":"Y tardándose el desposado, cabecearon todas, y se durmieron.","id":"25:5"},{"text":"Y a la media noche fue oído un clamor: He aquí, el desposado viene, salid a recibirle.","id":"25:6"},{"text":"Entonces todas aquellas vírgenes se levantaron, y aderezaron sus lámparas.","id":"25:7"},{"text":"Y las insensatas dijeron a las prudentes: Dadnos de vuestro aceite, porque nuestras lámparas se apagan.","id":"25:8"},{"text":"Mas las prudentes respondieron, diciendo: No, para que no nos falte a nosotras y a vosotras: id antes a los que venden, y comprad para vosotras mismas.","id":"25:9"},{"text":"Y entre tanto que ellas fueron a comprar, vino el desposado; y las que estaban apercibidas, entraron con él a las bodas: y fue cerrada la puerta.","id":"25:10"},{"text":"Y después vinieron también las otras vírgenes, diciendo: Señor, Señor, ábrenos.","id":"25:11"},{"text":"Mas respondiendo él, dijo: De cierto os digo, que no os conozco.","id":"25:12"},{"text":"Velad, pues, porque no sabéis el día ni la hora en la cual el Hijo del hombre ha de venir.","id":"25:13"},{"text":"Porque el reino del cielo es como un hombre que partiéndose lejos, llamó a sus propios siervos, y les entregó sus bienes.","id":"25:14"},{"text":"Y a uno dio cinco talentos, y al otro dos, y al otro uno: a cada uno conforme a su facultad; y se partió inmediatamente lejos.","id":"25:15"},{"text":"Entonces el que había recibido cinco talentos, se fue, negoció con ellos, e hizo otros cinco talentos.","id":"25:16"},{"text":"Semejantemente también el que había recibido dos, ganó también él otros dos.","id":"25:17"},{"text":"Mas el que había recibido uno, fue, y cavó en la tierra, y escondió el dinero de su señor.","id":"25:18"},{"text":"Y después de mucho tiempo, viene el señor de aquellos siervos, y hace cuentas con ellos.","id":"25:19"},{"text":"Y llegando el que había recibido cinco talentos, trajo otros cinco talentos, diciendo: Señor, cinco talentos me entregaste; he aquí, otros cinco talentos he ganado con ellos.","id":"25:20"},{"text":"Y su señor le dijo: Bien hecho, buen siervo y fiel: sobre poco has sido fiel, sobre mucho te pondré: entra en el gozo de tu señor.","id":"25:21"},{"text":"Y llegando también el que había recibido dos talentos, dijo: Señor, dos talentos me entregaste; he aquí, otros dos talentos he ganado con ellos.","id":"25:22"},{"text":"Su señor le dijo: Bien hecho, buen siervo y fiel: sobre poco has sido fiel, sobre mucho te pondré: entra en el gozo de tu señor.","id":"25:23"},{"text":"Y llegando también el que había recibido un talento, dijo: Señor, yo te conocía que eres hombre duro, que siegas donde no sembraste, y recoges donde no esparciste:","id":"25:24"},{"text":"Y tuve miedo, y fui y escondí tu talento en la tierra: he aquí, tienes lo que es tuyo.","id":"25:25"},{"text":"Mas respondiendo su señor, le dijo: Mal siervo y perezoso, sabías que siego donde no sembré, y que recojo donde no esparcí:","id":"25:26"},{"text":"Por tanto te convenía dar mi dinero a los banqueros, y viniendo yo, recibiera lo que es mío con usura.","id":"25:27"},{"text":"Quitadle pues el talento, y dadlo al que tiene diez talentos.","id":"25:28"},{"text":"Porque a todo aquel que tiene le será dado y tendrá en abundancia: mas al que no tiene, aun lo que tiene le será quitado.","id":"25:29"},{"text":"Y al siervo inútil echadle en las tinieblas de afuera: allí será el llorar, y el crujir de dientes.","id":"25:30"},{"text":"Cuando el Hijo del hombre vendrá en su gloria, y todos los santos ángeles con él, entonces se sentará sobre el trono de su gloria.","id":"25:31"},{"text":"Y serán juntadas delante de él todas las naciones, y los apartará los unos de los otros, como aparta el pastor sus ovejas de los cabritos;","id":"25:32"},{"text":"Y pondrá las ovejas a su derecha, y los cabritos a la izquierda.","id":"25:33"},{"text":"Entonces el Rey dirá a los que estarán a su derecha: Venid, benditos de mi Padre, heredad el reino aparejado para vosotros desde la fundación del mundo:","id":"25:34"},{"text":"Porque tuve hambre, y me disteis de comer: tuve sed, y me disteis de beber: fui extranjero, y me recogisteis:","id":"25:35"},{"text":"Desnudo, y me cubristeis: estuve enfermo, y me visitasteis: estuve en la cárcel, y vinisteis a mí.","id":"25:36"},{"text":"Entonces los justos le responderán, Diciendo: Señor, ¿cuándo te vimos hambriento, y te dimos de comer? ¿o sediento, y te dimos de beber?","id":"25:37"},{"text":"¿Cuándo te vimos extranjero, y te recogimos? ¿o desnudo, y te cubrimos?","id":"25:38"},{"text":"¿O cuándo te vimos enfermo, o en la cárcel, y vinimos a ti?","id":"25:39"},{"text":"Y respondiendo el Rey, les dirá: De cierto os digo, que en cuanto lo hicisteis a uno de estos mis hermanos pequeñitos, a mí lo hicisteis.","id":"25:40"},{"text":"Entonces dirá también a los que estarán a la izquierda: Apartaos de mí malditos, al fuego eterno, que está aparejado para el diablo y sus ángeles;","id":"25:41"},{"text":"Porque tuve hambre, y no me disteis de comer: tuve sed, y no me disteis de beber:","id":"25:42"},{"text":"Fui extranjero, y no me recogisteis; desnudo, y no me cubristeis; enfermo, y en la cárcel, y no me visitasteis.","id":"25:43"},{"text":"Entonces también ellos le responderán, diciendo: Señor, ¿cuándo te vimos hambriento, o sediento, o extranjero, o desnudo, o enfermo, o en la cárcel, y no te servimos?","id":"25:44"},{"text":"Entonces les responderá, diciendo: De cierto os digo, que en cuanto no lo hicisteis a uno de estos pequeñitos, ni a mí lo hicisteis.","id":"25:45"},{"text":"Y éstos irán al castigo eterno, y los justos a la vida eterna.","id":"25:46"}]}