{"number":28,"verses":[{"text":"EN el fin del sábado, así como iba amaneciendo el primer día de la semana, vino María Magdalena, y la otra María, a ver el sepulcro.","id":"28:1"},{"text":"Y he aquí, fue hecho un gran terremoto: porque el ángel del Señor, descendió del cielo y vino y revolvió la piedra de la puerta, y estaba sentado sobre ella.","id":"28:2"},{"text":"Y su aspecto era como relámpago, y su vestido blanco como la nieve.","id":"28:3"},{"text":"Y los guardas temblaron del miedo de él, y fueron vueltos como muertos.","id":"28:4"},{"text":"Y respondiendo el ángel, dijo a las mujeres: No temáis vosotras; porque yo sé que buscáis a Jesús, el que fue crucificado.","id":"28:5"},{"text":"No está aquí; porque es resucitado, como dijo. Venid, ved el lugar donde estaba puesto el Señor.","id":"28:6"},{"text":"E id presto, decid a sus discípulos que es resucitado de los muertos: y, he aquí, él va delante de vosotros a Galilea; allí le veréis; he aquí, os lo he dicho.","id":"28:7"},{"text":"Y saliendo ellas prestamente del sepulcro con temor y gran gozo, fueron corriendo a dar las nuevas a sus discípulos.","id":"28:8"},{"text":"Y mientras iban a dar las nuevas a sus discípulos, he aquí, Jesús les sale al encuentro, diciendo: ¡Salve! Y ellas se llegaron, y abrazaron sus pies, y le adoraron.","id":"28:9"},{"text":"Entonces Jesús les dice: No temáis: id, dad las nuevas a mis hermanos, para que vayan a Galilea, y allá me verán.","id":"28:10"},{"text":"Y yendo ellas, he aquí unos de la guardia vinieron a la ciudad, y dieron aviso a los principales de los sacerdotes de todas las cosas que habían acontecido.","id":"28:11"},{"text":"Y juntados con los ancianos, y habido consejo, dieron mucho dinero a los soldados,","id":"28:12"},{"text":"Diciendo: Decid: Sus discípulos vinieron de noche, y le hurtaron, estando nosotros dormidos.","id":"28:13"},{"text":"Y si esto fuere oído del gobernador, nosotros le persuadiremos, y os haremos seguros.","id":"28:14"},{"text":"Y ellos, tomando el dinero hicieron como habían sido instruidos; y este dicho ha sido divulgado entre los judíos hasta el día de hoy.","id":"28:15"},{"text":"Mas los once discípulos se fueron a Galilea, al monte, donde Jesús les había mandado.","id":"28:16"},{"text":"Y cuando le vieron, le adoraron: mas algunos dudaban.","id":"28:17"},{"text":"Y llegando Jesús, les habló, diciendo: Toda potestad me es dada en el cielo y en la tierra.","id":"28:18"},{"text":"Por tanto id, enseñad a todas las naciones, bautizándoles en el nombre del Padre, y del Hijo, y del Espíritu Santo:","id":"28:19"},{"text":"Enseñándoles que guarden todas las cosas que os he mandado: y he aquí, yo estoy con vosotros todos los días, hasta el fin del mundo. Amén.","id":"28:20"}]}