{"number":20,"verses":[{"text":"PORQUE el reino del cielo es semejante a un hombre, padre de familia, que salió muy de mañana a contratar obreros para su viña.","id":"20:1"},{"text":"Y cuando hubo concertado con los obreros por un denario al día, los envió a su viña.","id":"20:2"},{"text":"Y saliendo cerca de la hora tercera, vio otros que estaban de pie en la plaza ociosos,","id":"20:3"},{"text":"Y les dijo: Id también vosotros a mi viña, y os daré lo que fuere justo. Y ellos fueron.","id":"20:4"},{"text":"Salió otra vez cerca de la sexta hora y de la hora novena, e hizo lo mismo.","id":"20:5"},{"text":"Y saliendo cerca de la hora undécima, halló otros que estaban de pie ociosos, y les dice: ¿Por qué estáis de pie aquí todo el día ociosos?","id":"20:6"},{"text":"Ellos le dicen: Porque nadie nos ha contratado. Díceles: Id también vosotros a la viña, y recibiréis lo que fuere justo.","id":"20:7"},{"text":"Y cuando fue la tarde del día, el señor de la viña dijo a su mayordomo: Llama a los obreros y págales el jornal, comenzando desde los postreros hasta los primeros.","id":"20:8"},{"text":"Y viniendo los que habían ido cerca de la hora undécima, recibieron cada uno un denario.","id":"20:9"},{"text":"Y viniendo también los primeros, pensaron que habían de recibir más; pero también ellos recibieron cada uno un denario.","id":"20:10"},{"text":"Y cuando lo recibieron, murmuraban contra el padre de la familia,","id":"20:11"},{"text":"Diciendo: Estos postreros sólo han trabajado una hora, y los has hecho iguales a nosotros, que hemos llevado la carga, y el calor del día.","id":"20:12"},{"text":"Y él respondiendo, dijo a uno de ellos: Amigo, no te hago agravio; ¿No te concertaste conmigo por un denario?","id":"20:13"},{"text":"Toma lo que es tuyo, y vete: mas yo quiero dar a este postrero como a ti.","id":"20:14"},{"text":"¿No me es lícito a mí hacer lo que quiero con lo mío? ¿O es malo tu ojo, porque yo soy bueno?","id":"20:15"},{"text":"Así los primeros serán postreros, y los postreros primeros: porque muchos son llamados, mas pocos escogidos.","id":"20:16"},{"text":"Y subiendo Jesús a Jerusalem, tomó sus doce discípulos aparte en el camino, y les dijo:","id":"20:17"},{"text":"He aquí subimos a Jerusalem, y el Hijo del hombre será entregado a los príncipes de los sacerdotes y a los escribas, y le condenarán a muerte;","id":"20:18"},{"text":"Y le entregarán a los Gentiles para que le escarnezcan, y azoten, y crucifiquen; mas al tercer día resucitará.","id":"20:19"},{"text":"Entonces se llegó a él la madre de los hijos de Zebedeo con sus hijos, adorándole, y pidiéndole cierta cosa.","id":"20:20"},{"text":"Y él le dijo: ¿Qué quieres? Ella le dijo: Di que se asienten estos dos hijos míos, el uno a tu mano derecha, y el otro a la izquierda, en tu reino.","id":"20:21"},{"text":"Entonces Jesús respondiendo, dijo: No sabéis lo que pedís: ¿Podéis beber de la copa que yo tengo que beber, y ser bautizados con el bautismo en que yo soy bautizado? Ellos le dicen: Podemos.","id":"20:22"},{"text":"El les dice: A la verdad de mi copa beberéis, y seréis bautizados con el bautismo en que yo soy bautizado; mas sentaros a mi mano derecha y a mi izquierda, no es mío darlo, sino a aquellos para quienes está aparejado por mi Padre.","id":"20:23"},{"text":"Y cuando los diez oyeron esto, se enojaron con los dos hermanos.","id":"20:24"},{"text":"Mas Jesús, los llamó a sí, y dijo: Vosotros sabéis que los príncipes de los Gentiles se enseñorean sobre ellos; y los que son grandes ejercen sobre ellos autoridad.","id":"20:25"},{"text":"Mas entre vosotros no será así; sino el que quisiere entre vosotros hacerse grande, será vuestro servidor;","id":"20:26"},{"text":"Y el que quisiere entre vosotros ser el primero, será vuestro siervo:","id":"20:27"},{"text":"Así como el Hijo del hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos.","id":"20:28"},{"text":"Y saliendo ellos de Jericó, le seguía una gran multitud.","id":"20:29"},{"text":"Y he aquí, dos ciegos sentados junto al camino, cuando oyeron que Jesús pasaba, clamaron, diciendo: Oh Señor, Hijo de David, ten misericordia de nosotros.","id":"20:30"},{"text":"Y la multitud les reprendía para que callasen; mas ellos clamaban más, diciendo: Oh Señor, Hijo de David, ten misericordia de nosotros.","id":"20:31"},{"text":"Y Jesús se paró, y los llamó, y dijo: ¿Qué queréis que os haga?","id":"20:32"},{"text":"Ellos le dicen: Señor, que sean abiertos nuestros ojos.","id":"20:33"},{"text":"Entonces Jesús, teniéndoles misericordia, tocó los ojos de ellos, y al instante sus ojos recibieron la vista; y le siguieron.","id":"20:34"}]}