{"number":22,"verses":[{"text":"Y RESPONDIENDO Jesús, les volvió a hablar en parábolas, diciendo:","id":"22:1"},{"text":"El reino del cielo es semejante a un hombre rey, que hizo bodas a su hijo;","id":"22:2"},{"text":"Y envió a sus siervos a llamar a los convidados a las bodas; mas no quisieron venir.","id":"22:3"},{"text":"Volvió a enviar otros siervos, diciendo: Decid a los convidados: He aquí, mi comida he aparejado, mis toros y animales engordados son muertos, y todo está aparejado: venid a las bodas.","id":"22:4"},{"text":"Mas ellos no hicieron caso, y se fueron, uno a su labranza, y otro a sus negocios;","id":"22:5"},{"text":"Y otros, tomando a sus siervos, afrentáronlos y matáronlos.","id":"22:6"},{"text":"Y cuando el rey oyó esto, fue airado; y envió sus ejércitos y destruyó a aquellos homicidas, y puso a fuego su ciudad.","id":"22:7"},{"text":"Entonces dice a sus siervos: Las bodas a la verdad están aparejadas; mas los que eran llamados, no eran dignos.","id":"22:8"},{"text":"Id pues a las salidas de los caminos, y llamad a las bodas a cuantos hallareis.","id":"22:9"},{"text":"Y saliendo los siervos por los caminos, juntaron todos los que hallaron, juntamente malos y buenos: y las bodas fueron llenas de convidados.","id":"22:10"},{"text":"Y cuando entró el rey para ver los convidados, vio allí un hombre no vestido de vestidura de boda.","id":"22:11"},{"text":"Y le dice: Amigo, ¿cómo entraste acá no teniendo vestido de boda? Y él enmudeció.","id":"22:12"},{"text":"Entonces el rey dijo a los que servían: Atadle de pies y de manos tomadle, y echadle en las tinieblas de afuera: allí será el lloro y el crujir de dientes.","id":"22:13"},{"text":"Porque muchos son llamados, mas pocos escogidos.","id":"22:14"},{"text":"Entonces se fueron y consultaron los Fariseos, cómo le tomarían en alguna palabra.","id":"22:15"},{"text":"Y envían a él sus discípulos con los Herodianos, diciendo: Maestro, sabemos que eres verdadero, y que enseñas el camino de Dios en verdad, y que no te cuidas de nadie, porque no tienes acepción de persona de hombres:","id":"22:16"},{"text":"Dinos pues, ¿qué te parece? ¿Es lícito dar tributo a César, o no?","id":"22:17"},{"text":"Mas Jesús, conociendo su malicia, les dice: ¿Por qué me tentáis, hipócritas?","id":"22:18"},{"text":"Mostradme la moneda del tributo. Y ellos le presentaron un denario.","id":"22:19"},{"text":"Entonces les dice: ¿Cúya es esta imagen y la inscripción?","id":"22:20"},{"text":"Ellos le dicen: De César. Y les dice: Dad pues a César lo que es del César, y a Dios lo que es de Dios.","id":"22:21"},{"text":"Y oyendo esto, se maravillaron; y dejáronle, y se fueron.","id":"22:22"},{"text":"En aquel día vinieron a él los Saduceos, que dicen que no hay resurrección, y le preguntaron,","id":"22:23"},{"text":"Diciendo: Maestro, Moisés dijo: Si alguno muriere sin hijos, su hermano se case con su esposa, y levantará simiente a su hermano.","id":"22:24"},{"text":"Hubo, pues, entre nosotros siete hermanos: y el primero se casó, y murió; no teniendo simiente, dejó su esposa a su hermano.","id":"22:25"},{"text":"De la misma manera también el segundo, y el tercero, hasta los siete.","id":"22:26"},{"text":"Y después de todos murió también la mujer.","id":"22:27"},{"text":"En la resurrección pues, ¿cúya de los siete será la esposa? porque todos la tuvieron.","id":"22:28"},{"text":"Entonces respondiendo Jesús, les dijo: Vosotros erráis no sabiendo las Escrituras, ni el poder de Dios.","id":"22:29"},{"text":"Porque en la resurrección, ni se casan, ni se dan en casamiento; mas son como los ángeles de Dios en el cielo.","id":"22:30"},{"text":"Y de la resurrección de los muertos, ¿no habéis leído lo que es dicho por Dios a vosotros, que dice:","id":"22:31"},{"text":"Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob? Dios no es Dios de los muertos, sino de los vivos.","id":"22:32"},{"text":"Y oyendo esto las multitudes, estaban atónitos de su doctrina.","id":"22:33"},{"text":"Entonces los Fariseos, oyendo que había cerrado la boca a los Saduceos, se juntaron a una;","id":"22:34"},{"text":"Y preguntó uno de ellos, doctor de la ley, tentándole y diciendo:","id":"22:35"},{"text":"Maestro, ¿cuál es el mandamiento grande de la ley?","id":"22:36"},{"text":"Y Jesús le dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente.","id":"22:37"},{"text":"Este es el primero y el grande mandamiento.","id":"22:38"},{"text":"Y el segundo es semejante a éste: Amarás a tu prójimo como a ti mismo.","id":"22:39"},{"text":"De estos dos mandamientos depende toda la ley y los profetas.","id":"22:40"},{"text":"Y estando juntos los Fariseos, Jesús les preguntó,","id":"22:41"},{"text":"Diciendo: ¿Qué os parece del Cristo? ¿De quién es hijo? Dícenle ellos: De David.","id":"22:42"},{"text":"El les dice: Pues, ¿cómo David en espíritu le llama Señor, diciendo:","id":"22:43"},{"text":"Dijo el Señor a mi Señor: Siéntate a mi diestra, entre tanto que pongo tus enemigos por estrado de tus pies?","id":"22:44"},{"text":"Pues si David le llama Señor, ¿cómo es su hijo?","id":"22:45"},{"text":"Y nadie le podía responder palabra: ni osó alguno desde aquel día preguntarle más.","id":"22:46"}]}