{"number":21,"verses":[{"text":"Y CUANDO se acercaron a Jerusalem, y vinieron a Betfagé, al monte de las Olivas, entonces Jesús envió dos discípulos,","id":"21:1"},{"text":"Diciéndoles: Id a la aldea que está delante de vosotros, e inmediatamente hallaréis una asna atada, y un pollino con ella: desatadla, y traédmelos.","id":"21:2"},{"text":"Y si alguno os dijere algo, decid: El Señor los ha menester; e inmediatamente los dejará.","id":"21:3"},{"text":"Y todo esto fue hecho, para que se cumpliese lo que fue dicho por el profeta, diciendo:","id":"21:4"},{"text":"Decid a la hija de Sión: He aquí, tu Rey viene a ti, manso, y sentado sobre una asna, y un pollino, hijo de asna.","id":"21:5"},{"text":"Y los discípulos fueron, e hicieron como Jesús les mandó.","id":"21:6"},{"text":"Y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos; y le sentaron sobre ellos.","id":"21:7"},{"text":"Y muy gran multitud de gente tendían sus mantos en el camino; y otros cortaban ramos de los árboles, y los tendían por el camino.","id":"21:8"},{"text":"Y las multitudes que iban delante, y las que iban detrás aclamaban, diciendo: ¡Hosanna al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanna en las alturas!","id":"21:9"},{"text":"Y cuando él hubo entrado en Jerusalem, toda la ciudad fue conmovida, diciendo: ¿Quién es éste?","id":"21:10"},{"text":"Y las multitudes decían: Este es Jesús, el profeta de Nazaret de Galilea.","id":"21:11"},{"text":"Y entró Jesús en el templo de Dios, y echó fuera todos los que vendían y compraban en el templo, y trastornó las mesas de los cambiadores de dinero, y las sillas de los que vendían palomas.","id":"21:12"},{"text":"Y les dice: Escrito está: Mi casa, casa de oración será llamada; mas vosotros cueva de ladrones la habéis hecho.","id":"21:13"},{"text":"Y vinieron a él ciegos y cojos en el templo, y los sanó.","id":"21:14"},{"text":"Mas cuando los príncipes de los sacerdotes y los escribas, vieron las maravillas que hacía, y a los muchachos clamando en el templo, y diciendo: Hosanna al Hijo de David: se indignaron,","id":"21:15"},{"text":"Y le dijeron: ¿Oyes lo que éstos dicen? Y Jesús les dice: Sí: ¿Nunca leisteis: De la boca de los niños y de los que maman perfeccionaste la alabanza?","id":"21:16"},{"text":"Y dejándolos, se salió fuera de la ciudad a Betania; y posó allí.","id":"21:17"},{"text":"Y por la mañana volviendo a la ciudad, tuvo hambre.","id":"21:18"},{"text":"Y viendo una higuera cerca del camino, vino a ella, y no halló nada en ella, sino hojas solamente; y le dijo: Nunca más nazca de ti fruto para siempre. E inmediatamente la higuera se secó.","id":"21:19"},{"text":"Entonces viendo esto los discípulos, maravillados decían: ¡Cómo se secó tan pronto la higuera!","id":"21:20"},{"text":"Y respondiendo Jesús, les dijo: De cierto os digo, que si tuviereis fe, y no dudareis, no sólo haréis esto de la higuera: mas también si a este monte dijereis: Quitate y échate en el mar, será hecho.","id":"21:21"},{"text":"Y todo lo que pidiereis en oración, creyendo, lo recibiréis.","id":"21:22"},{"text":"Y cuando vino al templo, los príncipes de los sacerdotes y los ancianos del pueblo vinieron a él, cuando estaba enseñando, diciendo: ¿Con qué autoridad haces esto? ¿Y quién te dio esta autoridad?","id":"21:23"},{"text":"Y respondiendo Jesús, les dijo: Yo también os preguntaré una cosa; la cual si me dijereis, también yo os diré con qué autoridad hago esto.","id":"21:24"},{"text":"El bautismo de Juan, ¿de dónde era? ¿Del cielo, o de los hombres? Ellos entonces razonaron entre sí, diciendo: Si dijéremos: Del cielo, nos dirá: ¿Por qué pues no lo creísteis?","id":"21:25"},{"text":"Y si dijéremos: De los hombres, tememos al pueblo, porque todos tienen a Juan por profeta.","id":"21:26"},{"text":"Y respondiendo a Jesús, dijeron: No sabemos. Y él también les dijo: Ni yo os diré con que autoridad hago estas cosas.","id":"21:27"},{"text":"Mas, ¿qué os parece? Un hombre tenía dos hijos, y llegando al primero, le dijo: Hijo, ve hoy a trabajar en mi viña.","id":"21:28"},{"text":"Y respondiendo él, dijo: No quiero; mas después, arrepentido, fue.","id":"21:29"},{"text":"Y llegando al segundo, le dijo de la misma manera; y respondiendo él, dijo: Yo, señor, voy. Y no fue.","id":"21:30"},{"text":"¿Cuál de los dos hizo la voluntad del padre? Dicen ellos: El primero. Díceles Jesús: De cierto os digo, que los publicanos y las rameras os van delante de vosotros al reino de Dios.","id":"21:31"},{"text":"Porque vino a vosotros Juan en camino de justicia, y no lo creísteis; y los publicanos y las rameras le creyeron; y vosotros, habiendo visto esto, no os arrepentisteis después para creerle.","id":"21:32"},{"text":"Oíd otra parábola: fue cierto hombre, padre de familia, el cual plantó una viña; y la cercó de vallado, y cavó en ella lagar, y edificó una torre, y la dio a renta a labradores, y se partió lejos.","id":"21:33"},{"text":"Y cuando se acercó el tiempo de los frutos, envió sus siervos a los labradores, para que recibiesen sus frutos.","id":"21:34"},{"text":"Mas los labradores, tomando los siervos, al uno hirieron, y al otro mataron, y al otro apedrearon.","id":"21:35"},{"text":"Envió otra vez a otros siervos, más que los primeros; e hicieron con ellos de la misma manera.","id":"21:36"},{"text":"Y a la postre les envió su hijo, diciendo: Tendrán respeto a mi hijo.","id":"21:37"},{"text":"Mas los labradores, cuando vieron al hijo, dijeron entre sí: Este es el heredero; venid, matémosle, y tomemos su heredad.","id":"21:38"},{"text":"Y tomándole, le echaron fuera de la viña, y le mataron.","id":"21:39"},{"text":"Pues cuando viniere el señor de la viña, ¿qué hará a aquellos labradores?","id":"21:40"},{"text":"Dícenle ellos: A los malos destruirá malamente, y su viña dará a renta a otros labradores, que le paguen el fruto a sus tiempos.","id":"21:41"},{"text":"Díceles Jesús: ¿Nunca leísteis en las Escrituras: La piedra que desecharon los edificadores, ésta es puesta por cabeza del ángulo: Por el Señor es hecho esto, y es cosa maravillosa en nuestros ojos?","id":"21:42"},{"text":"Por tanto os digo, que el reino de Dios será quitado de vosotros, y será dado a gente que haga los frutos de él.","id":"21:43"},{"text":"Y el que cayere sobre esta piedra, será quebrantado; y sobre quien ella cayere, pulverizarle ha.","id":"21:44"},{"text":"Y oyendo los príncipes de los sacerdotes y los Fariseos sus parábolas, entendieron que hablaba de ellos.","id":"21:45"},{"text":"Y buscando cómo echarle mano, temieron al pueblo; porque le tenían por profeta.","id":"21:46"}]}