{"number":2,"verses":[{"text":"Y CUANDO fue nacido Jesús en Belem de Judea en los días del rey Herodes, he aquí hombres sabios vinieron del oriente a Jerusalem,","id":"2:1"},{"text":"Diciendo: ¿Dónde está el que es nacido Rey de los Judíos? Porque su estrella hemos visto en el oriente, y venimos a adorarle.","id":"2:2"},{"text":"Y oyendo esto el rey Herodes, se turbó, y toda Jerusalem con él.","id":"2:3"},{"text":"Y habiendo convocado todos los principales sacerdotes, y los escribas del pueblo, les preguntó dónde había de nacer el Cristo.","id":"2:4"},{"text":"Y ellos le dijeron: En Belem de Judea; porque así está escrito por el profeta:","id":"2:5"},{"text":"Y tú, Belem, tierra de Judá, no eres la más pequeña entre los príncipes de Judá; porque de ti saldrá un Gobernador, que regirá a mi pueblo Israel.","id":"2:6"},{"text":"Entonces Herodes, habiendo llamado a los sabios en secreto, inquirió de ellos diligentemente el tiempo del aparecimiento de la estrella;","id":"2:7"},{"text":"Y enviándoles a Belem, dijo: Andad allá, y buscad con diligencia por el niño; y cuando le hubieres hallado, hacédmelo saber, para que yo también vaya y le adore.","id":"2:8"},{"text":"Y ellos, habiendo oído al rey, se fueron: y he aquí, que la estrella que habían visto en el oriente, iba delante de ellos, hasta que llegando, se puso sobre donde estaba el niño.","id":"2:9"},{"text":"Y viendo ellos la estrella, se regocijaron mucho de gran gozo.","id":"2:10"},{"text":"Y entrando en la casa, vieron al niño con su madre María, y postrándose, le adoraron; y abriendo sus tesoros, le ofrecieron dones, oro e incienso y mirra.","id":"2:11"},{"text":"Y siendo avisados por Dios en un sueño que no volviesen a Herodes, se volvieron a su tierra por otro camino.","id":"2:12"},{"text":"Y después que ellos hubieron partido, he aquí, el ángel del Señor aparece en un sueño a José, diciendo: Levántate, y toma al niño y a su madre, y huye a Egipto, y estáte allá hasta que yo te lo diga; porque ha de acontecer, que Herodes buscará al niño para destruirle.","id":"2:13"},{"text":"Y levantándose él, tomó al niño y a su madre de noche, y se fue a Egipto;","id":"2:14"},{"text":"Y estuvo allá hasta la muerte de Herodes: para que se cumpliese lo que había hablado el Señor, por el profeta, que dijo: De Egipto llamé a mi Hijo.","id":"2:15"},{"text":"Herodes entonces, cuando se vio burlado de los hombres sabios, se enfureció mucho, y envió, y mató todos los niños que había en Belem y en todos sus términos, de edad de dos años abajo, conforme al tiempo que había inquirido diligentemente de los sabios.","id":"2:16"},{"text":"Entonces se cumplió lo que había hablado por el profeta Jeremías, diciendo:","id":"2:17"},{"text":"Una voz fue oída en Ramá, lamentación, y lloro y gemido grande: Raquel que llora por sus hijos; y no quiso ser consolada, porque no son.","id":"2:18"},{"text":"Mas habiendo muerto Herodes, he aquí un ángel del Señor aparece en un sueño a José en Egipto,","id":"2:19"},{"text":"Diciendo: Levántate, y toma al niño y a su madre, y vete a tierra de Israel; que muertos son los que buscaban la vida del niño.","id":"2:20"},{"text":"Entonces él se levantó, y tomó al niño y a su madre, y vínose a tierra de Israel.","id":"2:21"},{"text":"Mas cuando él oyó que Arquelao reinaba en Judea en lugar de Herodes su padre, tuvo temor de ir allá; mas avisado por Dios en un sueño, se fue a las partes de Galilea.","id":"2:22"},{"text":"Y vino, y habitó en una ciudad que se llama Nazaret: para que se cumpliese lo que fue dicho por los profetas, que será llamado Nazareno.","id":"2:23"}]}