{"number":3,"verses":[{"text":"Y EN aquellos días vino Juan el Bautista predicando en el desierto de Judea,","id":"3:1"},{"text":"Y diciendo: Arrepentíos, que el reino del cielo está cerca.","id":"3:2"},{"text":"Porque éste es aquel del cual fue dicho por el profeta Isaías, diciendo: La voz del que clama en el desierto: Aparejad el camino del Señor, enderezad sus veredas.","id":"3:3"},{"text":"Y el mismo Juan tenía sus vestidos de pelos de camellos, y una cinta de cuero alrededor de sus lomos; y su comida era langostas y miel silvestre.","id":"3:4"},{"text":"Entonces salía a él Jerusalem, y toda Judea, y toda la provincia de al derredor del Jordán,","id":"3:5"},{"text":"Y eran bautizados por él en el Jordán, confesando sus pecados.","id":"3:6"},{"text":"Y viendo él muchos de los Fariseos y de los Saduceos, que venían a su bautismo, les decía: ¡Generación de víboras! ¿quién os ha enseñado a huir de la ira venidera?","id":"3:7"},{"text":"Haced pues frutos dignos de arrepentimiento.","id":"3:8"},{"text":"Y no penséis decir dentro de vosotros mismos: A Abraham tenemos por padre: porque yo os digo, que puede Dios levantar hijos a Abraham aun de estas piedras.","id":"3:9"},{"text":"Y ya también el hacha está puesta a la raíz de los árboles; por tanto todo árbol que no hace buen fruto, es cortado y echado en el fuego.","id":"3:10"},{"text":"Yo a la verdad os bautizo en agua para arrepentimiento; mas el que viene en pos de mí, más poderoso es que yo; los zapatos del cual yo no soy digno de llevar; él os bautizará con el Espíritu Santo, y con fuego:","id":"3:11"},{"text":"Cuyo aventador está en su mano, y limpiará su era: y recogerá su trigo en el alfolí, y quemará la paja en fuego que nunca se apagará.","id":"3:12"},{"text":"Entonces Jesús vino de Galilea a Juan al Jordán, para ser bautizado de él.","id":"3:13"},{"text":"Mas Juan le resistía mucho, diciendo: tengo necesidad de ser bautizado de ti, ¿y tú vienes a mí?","id":"3:14"},{"text":"Empero respondiendo Jesús le dijo: Deja ahora; porque así nos conviene cumplir toda justicia. Entonces le dejó.","id":"3:15"},{"text":"Y Jesús después que fue bautizado, subió inmediatamente del agua; y he aquí los cielos le fueron abiertos, y vio al Espíritu de Dios que descendía como paloma, y venía sobre él.","id":"3:16"},{"text":"Y he aquí una voz del cielo que decía: Este es mi Hijo muy amado, en el cual yo estoy muy agradado.","id":"3:17"}]}