{"number":4,"verses":[{"text":"ENTONCES Jesús fue llevado por el Espíritu al desierto, para ser tentado del diablo.","id":"4:1"},{"text":"Y cuando hubo ayunado cuarenta días y cuarenta noches, después tuvo hambre.","id":"4:2"},{"text":"Y llegándose a él el tentador, dijo: Si tú eres el Hijo de Dios, di que estas piedras se hagan pan.","id":"4:3"},{"text":"Mas él respondiendo, dijo: Escrito está: No sólo de pan vivirá el hombre, mas de toda palabra que sale de la boca de Dios.","id":"4:4"},{"text":"Entonces el diablo le lleva a la santa ciudad, y le pone sobre el pináculo del templo,","id":"4:5"},{"text":"Y le dice: Si tú eres el Hijo de Dios, échate de aquí abajo; porque escrito está: Que a sus ángeles te encargará; y te alzarán en sus manos, para que nunca tropieces tu pie contra una piedra.","id":"4:6"},{"text":"Jesús le dijo: Otra vez está escrito: No tentarás al Señor tu Dios.","id":"4:7"},{"text":"Otra vez le lleva el diablo a un monte muy alto, y le muestra todos los reinos del mundo, y la gloria de ellos,","id":"4:8"},{"text":"Y le dice: Y te daré todas estas cosas, si postrado me adorares.","id":"4:9"},{"text":"Entonces Jesús le dice: Vete, Satanás, porque escrito está: Al Señor tu Dios adorarás y a él sólo servirás.","id":"4:10"},{"text":"Entonces el diablo le deja: y he aquí los ángeles llegaron y le servían.","id":"4:11"},{"text":"Mas cuando Jesús hubo oído que Juan era preso, se retiró a Galilea;","id":"4:12"},{"text":"Y dejando a Nazaret, vino y habitó en Capernaum, que está junto al mar, en los confines de Zabulón y de Neftalí:","id":"4:13"},{"text":"Para que se cumpliese lo que fue dicho por el profeta Isaías, que dice:","id":"4:14"},{"text":"La tierra de Zabulón, y la tierra de Neftalí, camino del mar, de la otra parte del Jordán, Galilea de los Gentiles;","id":"4:15"},{"text":"El pueblo que estaba asentado en tinieblas, vio gran luz; y a los asentados en región y sombra de muerte, luz les esclareció.","id":"4:16"},{"text":"Desde entonces comenzó Jesús a predicar, y a decir: Arrepentíos, que el reino del cielo está cerca.","id":"4:17"},{"text":"Y andando Jesús junto al mar de Galilea, vio a dos hermanos, Simón, que es llamado Pedro, y Andrés su hermano, que echaban una red en el mar; porque eran pescadores.","id":"4:18"},{"text":"Y díceles: Venid en pos de mí, y haceros he pescadores de hombres.","id":"4:19"},{"text":"Ellos entonces, dejando inmediatamente las redes, le siguieron.","id":"4:20"},{"text":"Y pasando de allí vio otros dos hermanos, Jacobo, hijo de Zebedeo, y a Juan su hermano, en una nave con Zebedeo, su padre, que remendaban sus redes; y los llamó.","id":"4:21"},{"text":"Y ellos, dejando inmediatamente la nave, y a su padre, le siguieron.","id":"4:22"},{"text":"Y rodeaba Jesús a toda Galilea, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo.","id":"4:23"},{"text":"Y corría su fama por toda la Siria; y traían a él todos los que tenían mal: los tomados de diversas enfermedades y tormentos, y los endemoniados, y lunáticos, y paralíticos, y los sanaba.","id":"4:24"},{"text":"Y le seguían grandes multitudes de gentes de Galilea y de Decápolis y de Jerusalem y de Judea y de la otra parte del Jordán.","id":"4:25"}]}