{"number":5,"verses":[{"text":"Y VIENDO las multitudes, subió en el monte; y cuando se hubo sentado, se llegaron a él sus discípulos.","id":"5:1"},{"text":"Y abriendo su boca, les enseñaba, diciendo:","id":"5:2"},{"text":"Bienaventurados los pobres en espíritu: porque de ellos es el reino del cielo.","id":"5:3"},{"text":"Bienaventurados los que lloran: porque ellos serán consolados.","id":"5:4"},{"text":"Bienaventurados los mansos: porque ellos heredarán la tierra.","id":"5:5"},{"text":"Bienaventurados los que tienen hambre y sed de justicia: porque ellos serán hartos.","id":"5:6"},{"text":"Bienaventurados los misericordiosos: porque ellos alcanzarán misericordia.","id":"5:7"},{"text":"Bienaventurados los puros de corazón: porque ellos verán a Dios.","id":"5:8"},{"text":"Bienaventurados los pacificadores: porque ellos serán llamados hijos de Dios.","id":"5:9"},{"text":"Bienaventurados los que padecen persecución por causa de la justicia: porque de ellos es el reino del cielo.","id":"5:10"},{"text":"Bienaventurados sois cuando os vituperaren y os persiguieren, y dijeren toda mala palabra contra vosotros por mi causa, mintiendo.","id":"5:11"},{"text":"Regocijaos y alegraos; porque vuestro galardón es grande en el cielo: que así persiguieron a los profetas que fueron antes de vosotros.","id":"5:12"},{"text":"Vosotros sois la sal de la tierra: pero si la sal perdiere su sabor ¿con qué será salada? no vale más para nada, sino que sea echada fuera y sea hollada de los hombres.","id":"5:13"},{"text":"Vosotros sois la luz del mundo: La ciudad asentada sobre el monte no se puede esconder.","id":"5:14"},{"text":"Ni encienden el candil y lo ponen debajo de un almud, sino sobre el candelero, y alumbra a todos los que están en casa.","id":"5:15"},{"text":"Así resplandezca vuestra luz delante de los hombres, para que vean vuestras obras buenas, y glorifiquen a vuestro Padre que está en el cielo.","id":"5:16"},{"text":"No penséis que yo he venido para destruir la ley o los profetas: no soy venido para destruir, sino para cumplir.","id":"5:17"},{"text":"Porque de cierto os digo, que hasta que pase el cielo y la tierra, ni una jota ni un tilde pasará de la ley, hasta que todas las cosas sean cumplidas.","id":"5:18"},{"text":"De manera que cualquiera que quebrantare uno de estos mandamientos muy pequeños, y así enseñare a los hombres, muy pequeño será llamado en el reino del cielo: mas cualquiera que los hiciere y enseñare, éste será llamado grande en el reino del cielo.","id":"5:19"},{"text":"Porque os digo, que si vuestra justicia no fuera mayor que la de los escribas y de los Fariseos, de ningún modo entraréis en el reino del cielo.","id":"5:20"},{"text":"Habéis oído que fue dicho por los antiguos: No matarás; mas cualquiera que matare, estará expuesto a juicio.","id":"5:21"},{"text":"Yo pues os digo, que cualquiera que se enojare sin causa con su hermano, estará expuesto a juicio; y cualquiera que dijere a su hermano, Raca, estará expuesto al concilio; y cualquiera que a su hermano dijere: Necio, estará expuesto al fuego del infierno.","id":"5:22"},{"text":"Por tanto, si trajeres tu presente al altar, y allí te acordares que tu hermano tiene algo contra ti,","id":"5:23"},{"text":"Deja allí tu presente delante del altar, y ve, reconcíliate primero con tu hermano, y entonces ven y ofrece tu presente.","id":"5:24"},{"text":"Ponte de acuerdo con tu adversario presto, entre tanto que estás con él en el camino; porque no acontezca que el adversario te entregue al juez, y el juez te entregue al oficial, y seas echado en prisión.","id":"5:25"},{"text":"De cierto te digo, que no saldrás de allí, hasta que pagues el último cuadrante.","id":"5:26"},{"text":"Habéis oído que fue dicho por los antiguos: No cometerás adulterio:","id":"5:27"},{"text":"Mas yo os digo, que cualquiera que mira a una mujer para codiciarla, ya ha cometido adulterio con ella en su corazón.","id":"5:28"},{"text":"Por tanto, si tu ojo derecho te escandalizare, sácalo, y échalo de ti, que mejor te es que perezca uno de tus miembros, que no que todo tu cuerpo sea lanzado en el infierno.","id":"5:29"},{"text":"Y si tu mano derecha te escandalizare, córtala, y échala de ti: que mejor te es que perezca uno de tus miembros, y no que todo tu cuerpo sea lanzado al infierno.","id":"5:30"},{"text":"También ha sido dicho: Cualquiera que repudiare a su esposa, dele carta de divorcio:","id":"5:31"},{"text":"Mas yo os digo, que el que repudiare a su esposa, a no ser por causa de fornicación, hace que ella cometa adulterio; y el que se casare con la repudiada, comete adulterio.","id":"5:32"},{"text":"Habéis oído que fue dicho a los antiguos: No te perjurarás; mas pagarás al Señor tus juramentos.","id":"5:33"},{"text":"Yo pues os digo: no juréis en ninguna manera: ni por el cielo, porque es el trono de Dios;","id":"5:34"},{"text":"Ni por la tierra, porque es el estrado de sus pies; ni por Jerusalem, porque es la ciudad del gran Rey.","id":"5:35"},{"text":"Ni por tu cabeza jurarás, porque no puedes hacer un cabello blanco o negro.","id":"5:36"},{"text":"Mas sea vuestro hablar: sí, sí; no, no; porque lo que es más de esto, de mal procede.","id":"5:37"},{"text":"Habéis oído que fue dicho: Ojo por ojo, y diente por diente.","id":"5:38"},{"text":"Mas yo os digo: que no resistáis al mal; antes a cualquiera que te diere un bofetón en tu mejilla derecha, vuélvele también la otra;","id":"5:39"},{"text":"Y al que quisiere ponerte a pleito y quitarte tu túnica, déjale también la capa;","id":"5:40"},{"text":"Y a cualquiera que te forzare a ir una milla, ve con él dos.","id":"5:41"},{"text":"Al que te pidiere, dale; y al que quisiere tomar de ti prestado, no le rehuses.","id":"5:42"},{"text":"Habéis oído que fue dicho: Amarás a tu prójimo, y aborrecerás a tu enemigo.","id":"5:43"},{"text":"Mas yo os digo: Amad a vuestros enemigos, bendecid a los que os maldicen, haced bien a los que os aborrecen, y orad por los que os ultrajan y os persiguen;","id":"5:44"},{"text":"Para que seáis hijos de vuestro Padre que está en el cielo: que hace que su sol salga sobre malos y buenos; y envía lluvia sobre justos e injustos.","id":"5:45"},{"text":"Porque si amareis a los que os aman, ¿qué galardón tendréis? ¿No hacen también así los publicanos?","id":"5:46"},{"text":"Y si saludareis a vuestros hermanos solamente, ¿qué hacéis de más? ¿No hacen también así los publicanos?","id":"5:47"},{"text":"Sed pues vosotros perfectos, como vuestro Padre que está en el cielo es perfecto.","id":"5:48"}]}