{"number":7,"verses":[{"text":"NO juzguéis, para que no seáis juzgados.","id":"7:1"},{"text":"Porque con el juicio con que juzgáis, seréis juzgados; y con la medida que medís, os será medido.","id":"7:2"},{"text":"Y ¿por qué miras la mota que está en el ojo de tu hermano, y no consideras la viga que está en tu ojo?","id":"7:3"},{"text":"O ¿cómo dirás a tu hermano: Déjame sacar de tu ojo la mota, y he aquí la viga en tu ojo?","id":"7:4"},{"text":"¡Hipócrita! saca primero la viga de tu ojo, y entonces verás claramente para sacar la mota del ojo de tu hermano.","id":"7:5"},{"text":"No deis lo que es santo a los perros; ni echéis vuestras perlas delante de los puercos; porque no las rehuellen con sus pies, y vuelvan, y os despedacen.","id":"7:6"},{"text":"Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá.","id":"7:7"},{"text":"Porque cualquiera que pide, recibe; y el que busca, halla; y al que llama, se le abrirá.","id":"7:8"},{"text":"¿Qué hombre hay de vosotros, a quien si su hijo pidiere pan, le dará una piedra?","id":"7:9"},{"text":"¿O si le pidiere un pez, le dará una serpiente?","id":"7:10"},{"text":"Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, vuestro Padre que está en el cielo, ¿cuánto más dará buenas cosas a los que le piden?","id":"7:11"},{"text":"Así que, todas las cosas que querríais que los hombres hiciesen con vosotros, así también haced vosotros con ellos; porque esta es la ley y los profetas.","id":"7:12"},{"text":"Entrad por la puerta estrecha: porque ancha es la puerta, y espacioso el camino que lleva a perdición, y los que entran por él son muchos.","id":"7:13"},{"text":"Porque la puerta es estrecha, y angosto el camino que lleva a la vida, y pocos son los que lo hallan.","id":"7:14"},{"text":"Guardaos de los falsos profetas, que vienen a vosotros con vestidos de ovejas, mas de dentro son lobos rapaces.","id":"7:15"},{"text":"Por sus frutos los conoceréis. ¿Cógense uvas de los espinos, o higos de los abrojos?","id":"7:16"},{"text":"Así, todo árbol bueno hace buenos frutos; mas el árbol corrompido hace malos frutos.","id":"7:17"},{"text":"No puede el buen árbol hacer malos frutos, ni el árbol corrompido hacer buenos frutos.","id":"7:18"},{"text":"Todo árbol que no hace buen fruto es cortado y echado en el fuego.","id":"7:19"},{"text":"Así que, por sus frutos los conoceréis.","id":"7:20"},{"text":"No todo el que me dice: Señor, Señor, entrará en el reino del cielo: sino el que hiciere la voluntad de mi Padre que está en el cielo.","id":"7:21"},{"text":"Muchos me dirán en aquel día: Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre echamos demonios, y en tu nombre hicimos muchas maravillas?","id":"7:22"},{"text":"Y entonces les diré claramente: Nunca os conocí; apartaos de mí, vosotros que obráis maldad.","id":"7:23"},{"text":"Pues, todo aquel que oye estas mis palabras, y las hace, compararle he al varón prudente, que edificó su casa sobre la roca;","id":"7:24"},{"text":"Y descendió la lluvia, y vinieron los ríos, y soplaron los vientos, y acometieron aquella casa; y no cayó: porque estaba fundada sobre la roca.","id":"7:25"},{"text":"Y todo aquel que oye estas mis palabras y no las hace, será semejante al varón insensato, que edificó su casa sobre la arena;","id":"7:26"},{"text":"Y descendió la lluvia, y vinieron los ríos, y soplaron los vientos, e hicieron ímpetu contra aquella casa y cayó, y su caída fue grande.","id":"7:27"},{"text":"Y aconteció que cuando Jesús hubo acabado estas palabras, las gentes se espantaban de su doctrina;","id":"7:28"},{"text":"Porque les enseñaba como quien tiene autoridad, y no como los escribas.","id":"7:29"}]}