{"number":16,"verses":[{"text":"Y CUANDO pasó el sábado, María Magdalena, y María madre de Jacobo, y Salomé, compraron especias aromáticas, para venir a ungirle.","id":"16:1"},{"text":"Y muy de mañana, el primer día de la semana, vienen al sepulcro, a la salida del sol.","id":"16:2"},{"text":"Y decían entre sí: ¿Quién nos revolverá la piedra de la puerta del sepulcro?","id":"16:3"},{"text":"Y cuando miraron, vieron la piedra revuelta; porque era muy grande.","id":"16:4"},{"text":"Y entrando en el sepulcro, vieron un mancebo sentado a la mano derecha cubierto de una ropa larga y blanca; y se espantaron.","id":"16:5"},{"text":"Mas él les dice: No tengáis miedo; buscáis a Jesús de Nazaret, que fue crucificado; resucitado ha, no está aquí: he aquí el lugar donde le pusieron.","id":"16:6"},{"text":"Mas id, decid a sus discípulos y a Pedro, que él va antes que vosotros a Galilea: allí le veréis, como os dijo.","id":"16:7"},{"text":"Y ellas se fueron prestamente huyendo del sepulcro; porque las había tomado temblor y espanto; ni decían nada a nadie; porque tenían miedo.","id":"16:8"},{"text":"Mas cuando Jesús resucitó por la mañana, el primer día de la semana, apareció primeramente a María Magdalena, de la cual había echado siete demonios.","id":"16:9"},{"text":"Y yendo ella, lo hizo saber a los que habían estado con él, que estaban tristes y llorando.","id":"16:10"},{"text":"Y ellos, cuando oyeron que vivía, y que había sido visto de ella, no lo creyeron.","id":"16:11"},{"text":"Mas después de estas cosas se apareció en otra forma a dos de ellos que iban caminando, yendo al campo.","id":"16:12"},{"text":"Y ellos fueron, y lo hicieron saber a los otros; mas ni aun a ellos creyeron.","id":"16:13"},{"text":"Finalmente se apareció a los once, estando sentados a la mesa; y les zahirió su incredulidad y la dureza de corazón, porque no habían creído a los que le habían visto resucitado.","id":"16:14"},{"text":"Y les dijo: Id por todo el mundo, y predicad el evangelio a toda criatura.","id":"16:15"},{"text":"El que creyere, y fuere bautizado, será salvo; mas el que no creyere, será condenado.","id":"16:16"},{"text":"Y estas señales seguirán a los que creyeren: En mi nombre echarán fuera demonios; hablarán nuevas lenguas:","id":"16:17"},{"text":"Alzarán serpientes; y si bebieren cosa mortífera, no les dañará: sobre los enfermos pondrán las manos, y sanarán.","id":"16:18"},{"text":"Y el Señor, después que les hubo hablado, fue recibido arriba en el cielo, y se asentó a la diestra de Dios.","id":"16:19"},{"text":"Y ellos, saliendo, predicaron en todas partes, obrando con ellos el Señor, y confirmando la palabra con las señales que se seguían. Amén.","id":"16:20"}]}