{"number":11,"verses":[{"text":"Y CUANDO llegaron cerca de Jerusalem, a Betfagé, y a Betania, al monte de las Olivas, él envía dos de sus discípulos,","id":"11:1"},{"text":"Y les dice: Id a la aldea que está delante de vosotros, y tan pronto que entréis en ella, hallaréis un pollino atado, sobre el cual ningún hombre se ha sentado; desatadle, y traedle.","id":"11:2"},{"text":"Y si alguien os dijere: ¿Por qué hacéis eso? Decid que el Señor lo ha menester; e inmediatamente lo enviará acá.","id":"11:3"},{"text":"Y fueron, y hallaron el pollino atado a la puerta fuera, entre dos caminos; y le desatan.","id":"11:4"},{"text":"Y ciertos de los que estaban de pie allí, les dijeron: ¿Qué hacéis desatando el pollino?","id":"11:5"},{"text":"Ellos entonces les dijeron como Jesús había mandado; y los dejaron.","id":"11:6"},{"text":"Y trajeron el pollino a Jesús, y echaron sobre él sus vestidos, y él se sentó sobre él.","id":"11:7"},{"text":"Y muchos tendían sus vestidos en el camino, y otros cortaban ramas de los árboles, y las tendían en el camino.","id":"11:8"},{"text":"Y los que iban delante, y los que seguían detrás, daban voces, diciendo: ¡Hosanna! Bendito el que viene en el nombre del Señor.","id":"11:9"},{"text":"Bendito sea el reino de nuestro padre David, que viene en el nombre del Señor: ¡Hosanna en las alturas!","id":"11:10"},{"text":"Y entró Jesús en Jerusalem, y en el templo; y habiendo mirado al derredor todas las cosas, y siendo ya tarde, se salió a Betania con los doce.","id":"11:11"},{"text":"Y el día siguiente, cuando salieron de Betania, tuvo hambre.","id":"11:12"},{"text":"Y viendo de lejos una higuera, que tenía hojas, vino a ver si quizá hallaría en ella algo, y cuando vino a ella, nada halló sino hojas; porque aún no era tiempo de higos.","id":"11:13"},{"text":"Y Jesús respondiendo, dijo a la higuera: Nunca más nadie coma de ti fruto por siempre. Y lo oyeron sus discípulos.","id":"11:14"},{"text":"Vienen pues a Jerusalem; y entrando Jesús en el templo, comenzó a echar fuera a los que vendían y compraban en el templo; y trastornó las mesas de los cambiadores de dinero, y las sillas de los que vendían palomas;","id":"11:15"},{"text":"Y no consentía que nadie llevase cualquier vaso por el templo.","id":"11:16"},{"text":"Y enseñaba, diciéndoles: ¿No está escrito, que mi casa, casa de oración será llamada de todas las naciones? mas vosotros la habéis hecho cueva de ladrones.","id":"11:17"},{"text":"Y oyéronlo los escribas y los príncipes de los sacerdotes, y procuraban cómo le destruirían; porque le tenían miedo, por cuanto toda la multitud estaba atónita por su doctrina.","id":"11:18"},{"text":"Mas cuando fue tarde, él salió de la ciudad.","id":"11:19"},{"text":"Y pasando por la mañana, vieron que la higuera se había secado desde las raíces.","id":"11:20"},{"text":"Entonces Pedro acordándose, le dice: Maestro, he aquí, la higuera que maldijiste se ha secado.","id":"11:21"},{"text":"Y respondiendo Jesús, les dice: Tened fe en Dios.","id":"11:22"},{"text":"Porque de cierto os digo que cualquiera que dijere a este monte: Quítate, y échate en el mar, y no dudare en su corazón, mas creyere que será hecho lo que dice, lo que dijere le será hecho.","id":"11:23"},{"text":"Por tanto os digo, que todo lo que orando pidiereis, creed que lo recibiréis, y lo tendréis.","id":"11:24"},{"text":"Y cuando estuviereis de pie orando, perdonad, si tenéis algo contra alguno, para que vuestro Padre que está en el cielo, os perdone a vosotros vuestras ofensas.","id":"11:25"},{"text":"Porque si vosotros no perdonareis, tampoco vuestro Padre que está en el cielo os perdonará vuestras ofensas.","id":"11:26"},{"text":"Y vienen otra vez a Jerusalem; y andando él por el templo, vienen a él los príncipes de los sacerdotes, y los escribas, y los ancianos.","id":"11:27"},{"text":"Y le dicen: ¿Con qué autoridad haces estas cosas? ¿Y quién te ha dado esta autoridad para hacer estas cosas?","id":"11:28"},{"text":"Y Jesús, respondiendo, les dijo: Yo os preguntaré también una palabra, y respondedme, y os diré con que autoridad hago estas cosas:","id":"11:29"},{"text":"El bautismo de Juan, ¿era del cielo, o de los hombres? Respondedme.","id":"11:30"},{"text":"Y ellos razonaban dentro de sí, diciendo: Si dijéremos, del cielo, dirá: ¿Por qué pues, no le creísteis?","id":"11:31"},{"text":"Pero si dijéremos, de los hombres, tememos al pueblo; porque todos tenían de Juan, que verdaderamente era profeta.","id":"11:32"},{"text":"Y respondiendo, dicen a Jesús: No sabemos. Y respondiendo Jesús, les dice: Tampoco yo os diré con que autoridad hago estas cosas.","id":"11:33"}]}