{"number":10,"verses":[{"text":"Y LEVANTÁNDOSE de allí, vino a los términos de Judea por la otra parte del Jordán; y volvió la multitud a juntarse a él; y volviólos a enseñar como acostumbraba.","id":"10:1"},{"text":"Y llegándose los Fariseos, le preguntaron, ¿Es lícito al marido repudiar a su esposa? Tentándole.","id":"10:2"},{"text":"Mas él respondiendo, les dijo: ¿Qué os mandó Moisés?","id":"10:3"},{"text":"Y ellos dijeron: Moisés permitió escribir carta de divorcio, y repudiarla.","id":"10:4"},{"text":"Y respondiendo Jesús, les dijo: Por la dureza de vuestro corazón os escribió este mandamiento.","id":"10:5"},{"text":"Pero desde el principio de la creación, varón y hembra los hizo Dios.","id":"10:6"},{"text":"Por esto dejará el hombre a su padre y a su madre, y se juntará a su esposa.","id":"10:7"},{"text":"Y los dos serán hechos una carne: así que no son más dos, sino una carne.","id":"10:8"},{"text":"Pues lo que Dios juntó, no lo aparte el hombre.","id":"10:9"},{"text":"Y en casa volvieron los discípulos a preguntarle de lo mismo.","id":"10:10"},{"text":"Y les dice: Cualquiera que repudiare a su esposa, y se casare con otra, comete adulterio contra ella:","id":"10:11"},{"text":"Y si la mujer repudiare a su marido, y se casare con otro, ella comete adulterio.","id":"10:12"},{"text":"Y le traían niños para que los tocase; y los discípulos reprendían a los que los traían.","id":"10:13"},{"text":"Mas cuando Jesús lo vio se indignó, y les dijo: Dejad venir a mí los niños, y no se los vedéis; porque de los tales es el reino de Dios.","id":"10:14"},{"text":"De cierto os digo, que el que no recibiere el reino de Dios como un niño, en ninguna manera entrará en él.","id":"10:15"},{"text":"Y tomándolos en los brazos, poniendo las manos sobre ellos, los bendecía.","id":"10:16"},{"text":"Y cuando fue salido al camino, llegóse uno corriendo, y arrodillándose delante de él, le preguntó: Maestro bueno, ¿Qué haré para heredar la vida eterna?","id":"10:17"},{"text":"Y Jesús le dijo: ¿Porqué me llamas bueno? Ninguno hay bueno, sino sólo uno, que es Dios.","id":"10:18"},{"text":"Sabes los mandamientos: No adulteres, No mates, No hurtes, No digas falso testimonio, No defraudes, Honra a tu padre y a tu madre.","id":"10:19"},{"text":"Y él respondiendo, le dijo: Maestro, todo esto he guardado desde mi mocedad.","id":"10:20"},{"text":"Entonces Jesús mirándole, le amó, y le dijo: Una cosa te falta: ve, todo lo que tienes vende, y da a los pobres, y tendrás tesoro en el cielo; y ven, toma tu cruz, y sígueme.","id":"10:21"},{"text":"Mas él, entristecido por esta palabra, se fue triste, porque tenía muchas posesiones.","id":"10:22"},{"text":"Entonces Jesús, mirando al derredor, dice a sus discípulos: ¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!","id":"10:23"},{"text":"Y los discípulos se espantaron de sus palabras. Mas Jesús respondiendo otra vez, les dice: ¡Hijos, cuán difícil es entrar en el reino de Dios los que confían en las riquezas!","id":"10:24"},{"text":"Más fácil es pasar un camello por el ojo de una aguja, que el rico entrar en el reino de Dios.","id":"10:25"},{"text":"Y ellos estaban sobre manera atónitos, diciendo dentro de sí: ¿Y quién puede ser salvo?","id":"10:26"},{"text":"Y Jesús mirándolos, dice: Para los hombres es imposible; mas para Dios, no: porque todas las cosas son posibles para Dios.","id":"10:27"},{"text":"Entonces Pedro comenzó a decirle: He aquí, nosotros hemos dejado todas las cosas, y te hemos seguido.","id":"10:28"},{"text":"Y respondiendo Jesús, dijo: De cierto os digo, que ninguno hay que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o esposa, o hijos, o tierras, por causa de mí y del evangelio,","id":"10:29"},{"text":"Que no reciba cien tantos ahora en este tiempo, casas, y hermanos, y hermanas, y madres, e hijos, y tierras, con persecuciones; y en el mundo venidero, vida eterna.","id":"10:30"},{"text":"Empero muchos primeros serán postreros, y postreros primeros.","id":"10:31"},{"text":"Y estaban en el camino subiendo a Jerusalem; y Jesús iba delante de ellos, y se espantaban, y le seguían con miedo. Y volviendo a tomar a los doce, les comenzó a decir las cosas que le habían de acontecer:","id":"10:32"},{"text":"He aquí, subimos a Jerusalem, y el Hijo del hombre será entregado a los príncipes de los sacerdotes, y a los escribas, y le condenarán a muerte, y le entregarán a los Gentiles;","id":"10:33"},{"text":"Y le escarnecerán, y le azotarán, y escupirán en él, y le matarán; mas al tercer día resucitará.","id":"10:34"},{"text":"Entonces Jacobo y Juan, hijos de Zebedeo, se llegan a él, diciendo: Maestro, querríamos que nos hagas lo que pidiéremos.","id":"10:35"},{"text":"Y él les dijo: ¿Qué queréis que os haga?","id":"10:36"},{"text":"Y ellos le dijeron: Danos que en tu gloria nos sentemos el uno a tu diestra, y el otro a tu siniestra.","id":"10:37"},{"text":"Mas Jesús les dijo: No sabéis lo que pedís. ¿Podéis beber la copa que yo bebo, y ser bautizados con el bautismo en que yo soy bautizado?","id":"10:38"},{"text":"Y ellos le dijeron: Podemos. Y Jesús les dijo: A la verdad la copa que yo bebo, beberéis; y con el bautismo en que yo soy bautizado, seréis bautizados;","id":"10:39"},{"text":"Mas sentaros a mi diestra, y a mi siniestra, no es mío darlo, sino a los que está aparejado.","id":"10:40"},{"text":"Y cuando lo oyeron los diez, comenzaron a indignarse de Jacobo y de Juan.","id":"10:41"},{"text":"Mas Jesús llamándolos, les dice: Sabéis que los que se ven ser príncipes sobre los Gentiles, se enseñorean sobre ellos; y los que entre ellos son grandes, tienen autoridad sobre ellos.","id":"10:42"},{"text":"Mas no será así entre vosotros, antes cualquiera que quisiere hacerse grande entre vosotros, será vuestro servidor:","id":"10:43"},{"text":"Y cualquiera de vosotros que quisiere hacerse el primero, será siervo de todos.","id":"10:44"},{"text":"Porque el Hijo del hombre tampoco vino para ser servido, sino para servir, y dar su vida en rescate por muchos.","id":"10:45"},{"text":"Y vienen a Jericó: y saliendo él de Jericó, con sus discípulos y una gran multitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando.","id":"10:46"},{"text":"Y cuando oyó que era Jesús de Nazaret, comenzó a dar voces, y decir: Jesús, Hijo de David, ten misericordia de mí.","id":"10:47"},{"text":"Y muchos le reprendían, para que callase; mas él daba mayores voces: Hijo de David, ten misericordia de mí.","id":"10:48"},{"text":"Y Jesús se paró, y mandó que fuese llamado. Y llaman al ciego, diciéndole: Ten confianza: levántate, que te llama.","id":"10:49"},{"text":"El entonces echando a un lado su capa, se levantó, y vino a Jesús.","id":"10:50"},{"text":"Y respondiendo Jesús, le dice: ¿Qué quieres que te haga? El ciego le dijo: Señor, que reciba la vista.","id":"10:51"},{"text":"Y Jesús le dijo: Ve; tu fe te ha sanado. E inmediatamente recibió su vista, y seguía a Jesús en el camino.","id":"10:52"}]}