{"number":15,"verses":[{"text":"E inmediatamente por la mañana, habiendo hecho consejo los sumos sacerdotes con los ancianos, y los escribas, y todo el concilio, llevaron a Jesús atado, y le entregaron a Pilato.","id":"15:1"},{"text":"Y le preguntó Pilato: ¿Eres tú el Rey de los Judíos? Y respondiendo él, le dijo: Tú lo dices.","id":"15:2"},{"text":"Y le acusaban los príncipes de los sacerdotes de muchas cosas: mas él no respondió nada.","id":"15:3"},{"text":"Y le preguntó otra vez Pilato, diciendo: ¿No respondes nada? Mira de cuántas cosas atestiguan contra ti.","id":"15:4"},{"text":"Mas Jesús ni aun con eso respondió; de manera que Pilato se maravillaba.","id":"15:5"},{"text":"Empero en el día de la fiesta les soltaba un preso, cualquiera que pidiesen.","id":"15:6"},{"text":"Y había uno que se llamaba Barrabás, el cual estaba preso con los sediciosos, que habían cometido homicidio en una sedición.","id":"15:7"},{"text":"Y la multitud, dando voces, comenzó a pedir que les hiciese como siempre les había hecho.","id":"15:8"},{"text":"Mas Pilato les respondió, diciendo: ¿Queréis que os suelte al Rey de los Judíos?","id":"15:9"},{"text":"Porque él sabía que por envidia le habían entregado los príncipes de los sacerdotes.","id":"15:10"},{"text":"Mas los principes de los sacerdotes incitaron a la multitud, que les soltase antes a Barrabás.","id":"15:11"},{"text":"Y respondiendo Pilato, les dice otra vez: ¿Qué pues queréis que haga del que llamáis Rey de los Judíos?","id":"15:12"},{"text":"Y ellos volvieron a dar voces: Crucifícale.","id":"15:13"},{"text":"Mas Pilato les decía: ¿Pues, qué mal ha hecho? Y ellos daban mayores voces: Crucifícale.","id":"15:14"},{"text":"Y Pilato, queriendo contentar al pueblo, les soltó a Barrabás, y entregó a Jesús, después de azotarle, para que fuese crucificado.","id":"15:15"},{"text":"Entonces los soldados le llevaron dentro de la sala, que es el Pretorio; y convocaron toda la cohorte,","id":"15:16"},{"text":"Y le visten de púrpura, y le ponen una corona tejida de espinas;","id":"15:17"},{"text":"Y comenzaron a saludarle: ¡Salve, Rey de los Judíos!","id":"15:18"},{"text":"Y le herían su cabeza con una caña, y escupían en él, e hincando las rodillas, le adoraban.","id":"15:19"},{"text":"Y cuando le hubieron escarnecido, le desnudaron de la púrpura, y le vistieron sus propios vestidos; y le sacan para crucificarle.","id":"15:20"},{"text":"Y constriñeron a uno que pasaba, Simón Cireneo, padre de Alejandro y de Rufo, que venía del campo, para que llevase su cruz.","id":"15:21"},{"text":"Y le llevan al lugar de Gólgota, que interpretado es: Lugar de la Calavera.","id":"15:22"},{"text":"Y le dieron a beber vino mezclado con mirra; mas él no lo tomó.","id":"15:23"},{"text":"Y cuando le hubieron crucificado, repartieron sus vestidos, echando suertes sobre ellos, qué llevaría cada uno.","id":"15:24"},{"text":"Y era la hora tercera, y le crucificaron.","id":"15:25"},{"text":"Y el título escrito de su causa era, EL REY DE LOS Judíos.","id":"15:26"},{"text":"Y crucificaron con él dos ladrones, uno a su mano derecha, y otro a su mano izquierda.","id":"15:27"},{"text":"Y se cumplió la Escritura que dice: Y con los transgresores fue contado.","id":"15:28"},{"text":"Y los que pasaban le denostaban, meneando sus cabezas, y diciendo: ¡Ah! Tú que destruyes el templo de Dios, y en tres días lo edificas:","id":"15:29"},{"text":"Sálvate a ti mismo, y desciende de la cruz.","id":"15:30"},{"text":"Y de esta manera también los príncipes de los sacerdotes escarneciendo, decían unos a otros, con los escribas: A otros salvó, a sí mismo no se puede salvar.","id":"15:31"},{"text":"Que el Cristo, el Rey de Israel, descienda ahora de la cruz, para que veamos y creamos. También los que estaban crucificados con él le denostaban.","id":"15:32"},{"text":"Y cuando vino la hora de sexta, fueron hechas tinieblas sobre toda la tierra, hasta la hora novena.","id":"15:33"},{"text":"Y a la hora novena, exclamó Jesús a gran voz, diciendo: Eloi, Eloi, ¿lama sabactani? que interpretado, es: Dios mío, Dios mío, ¿por qué me has desamparado?","id":"15:34"},{"text":"Y oyéndolo unos de los que estaban de pie allí, decían: He aquí, a Elías llama.","id":"15:35"},{"text":"Y corrió uno, e hinchiendo de vinagre una esponja, y poniéndola en una caña, le dio de beber, diciendo: Dejad, veamos si vendrá Elías a quitarle.","id":"15:36"},{"text":"Mas Jesús, dando una grande voz, expiró.","id":"15:37"},{"text":"Entonces el velo del templo se rasgó en dos de arriba a abajo.","id":"15:38"},{"text":"Y cuando el centurión que estaba de pie delante de él, vio que expiró así clamando, dijo: Verdaderamente este hombre era el Hijo de Dios.","id":"15:39"},{"text":"Y también estaban algunas mujeres mirando de lejos: entre las cuales era María Magdalena, y María madre de Jacobo el menor y de Joses, y Salomé;","id":"15:40"},{"text":"(Las cuales también, cuando él estaba en Galilea, le seguían, y le servían;) y otras muchas que juntamente con él habían subido a Jerusalem.","id":"15:41"},{"text":"Y cuando fue la tarde, porque era la preparación, esto es, el día antes del sábado,","id":"15:42"},{"text":"José de Arimatea, consejero noble, que también él esperaba el reino de Dios, vino, y osadamente entró a Pilato, y pidió el cuerpo de Jesús.","id":"15:43"},{"text":"Y Pilato se maravilló, si ya fuese muerto; y llamando a sí al centurión, le preguntó, si era ya muerto.","id":"15:44"},{"text":"Y cuando lo supo del centurión, dio el cuerpo a José.","id":"15:45"},{"text":"Y él compró una sábana, y bajándole, le envolvió en la sábana, y le puso en un sepulcro cavado en una roca; y revolvió una piedra a la puerta del sepulcro.","id":"15:46"},{"text":"Y María Magdalena, y María madre de Joses, miraban dónde le ponían.","id":"15:47"}]}