{"number":1,"verses":[{"text":"PRINCIPIO del evangelio de Jesu Cristo, el Hijo de Dios.","id":"1:1"},{"text":"Como está escrito en los profetas: He aquí, yo envío a mi mensajero delante de tu faz, que apareje tu camino delante de ti.","id":"1:2"},{"text":"La voz de uno que clama en el desierto: Aparejad el camino del Señor; haced derechas sus veredas.","id":"1:3"},{"text":"Bautizaba Juan en el desierto, y predicaba el bautismo de arrepentimiento para remisión de pecados.","id":"1:4"},{"text":"Y salía a él toda la provincia de Judea, y los de Jerusalem; y eran todos bautizados por él en el río Jordán, confesando sus pecados.","id":"1:5"},{"text":"Y Juan estaba vestido de pelos de camello, y con un cinto de cuero alrededor de sus lomos; y comía langostas y miel silvestre.","id":"1:6"},{"text":"Y predicaba, diciendo: Viene en pos de mí el que es más poderoso que yo, del cual no soy digno yo de encorvarme a desatar la correa de sus zapatos.","id":"1:7"},{"text":"Yo a la verdad os he bautizado en agua; mas él os bautizará con el Espíritu Santo.","id":"1:8"},{"text":"Y aconteció en aquellos días, que Jesús vino de Nazaret de Galilea, y fue bautizado por Juan en el Jordán.","id":"1:9"},{"text":"E inmediatamente, subiendo del agua, vio abrirse los cielos, y al Espíritu como paloma, que descendía sobre él.","id":"1:10"},{"text":"Y vino una voz del cielo, que decía: Tú eres mi Hijo amado; en quien estoy muy agradado.","id":"1:11"},{"text":"E inmediatamente el Espíritu le impele al desierto.","id":"1:12"},{"text":"Y estuvo allí en el desierto cuarenta días, siendo tentado de Satanás; y estaba con las fieras; y los ángeles le servían.","id":"1:13"},{"text":"Mas después que Juan fue encarcelado, Jesús vino a Galilea predicando el evangelio del reino de Dios,","id":"1:14"},{"text":"Y diciendo: el tiempo es cumplido; y el reino de Dios está cerca: Arrepentíos, y creed al evangelio.","id":"1:15"},{"text":"Y andando junto al mar de Galilea, vio a Simón, y a Andrés su hermano, que echaban la red en el mar; porque eran pescadores.","id":"1:16"},{"text":"Y les dijo Jesús: Venid en pos de mí, y haré que seáis pescadores de hombres.","id":"1:17"},{"text":"Y dejando inmediatamente sus redes, le siguieron.","id":"1:18"},{"text":"Y pasando de allí un poco más adelante, vio a Jacobo, hijo de Zebedeo, y a Juan su hermano, también ellos en la nave, que remendaban las redes.","id":"1:19"},{"text":"E inmediatamente los llamó; y ellos dejando a su padre Zebedeo en la nave con los jornaleros, fueron en pos de él.","id":"1:20"},{"text":"Y entraron en Capernaum; e inmediatamente en el día de sábado, él entró en la sinagoga y enseñaba.","id":"1:21"},{"text":"Y estaban atónitos de su doctrina; porque los enseñaba como quien tiene autoridad, y no como los escribas.","id":"1:22"},{"text":"Y había en la sinagoga de ellos un hombre con espíritu inmundo, el cual dio voces,","id":"1:23"},{"text":"Diciendo: ¡Ah!, déjanos ¿Qué tenemos nosotros que ver contigo, Jesús de Nazaret? ¿Has venido a destruirnos? Te conozco quién eres, el Santo de Dios.","id":"1:24"},{"text":"Y Jesús le reprendió, diciendo: Enmudece, y sal de él.","id":"1:25"},{"text":"Y haciéndole pedazos, el espíritu inmundo, y clamando a gran voz, salió de él.","id":"1:26"},{"text":"Y todos se maravillaron, de tal manera que inquirían entre sí, diciendo: ¿Qué es esto? ¿Qué nueva doctrina es esta, que con autoridad aun a los espíritus inmundos manda, y le obedecen?","id":"1:27"},{"text":"Y al instante se divulgó su fama por todo el país alrededor de la Galilea.","id":"1:28"},{"text":"E inmediatamente saliendo de la sinagoga, vinieron a casa de Simón y de Andrés, con Jacobo y Juan.","id":"1:29"},{"text":"Pero la suegra de Simón estaba acostada con calentura; y le dijeron inmediatamente de ella.","id":"1:30"},{"text":"Entonces llegando él, la tomó de su mano y la levantó; e inmediatamente la dejó la calentura, y les servía.","id":"1:31"},{"text":"Y cuando fue la tarde, cuando el sol se puso, traían a él todos los que tenían enfermedades, y endemoniados;","id":"1:32"},{"text":"Y toda la ciudad se juntó a la puerta.","id":"1:33"},{"text":"Y sanó a muchos que estaban enfermos de diversas enfermedades, y echó fuera muchos demonios; y no dejaba a los demonios hablar porque le conocían.","id":"1:34"},{"text":"Y levantándose muy de mañana, aún muy de noche, salió, y se fue a un lugar muy desierto, y allí oraba.","id":"1:35"},{"text":"Y le siguió Simón, y los que estaban con él.","id":"1:36"},{"text":"Y hallándole, le dicen: Todos te buscan.","id":"1:37"},{"text":"Y les dice: Vamos a las aldeas vecinas, para que predique también allí; porque para esto he venido.","id":"1:38"},{"text":"Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los demonios.","id":"1:39"},{"text":"Y un leproso vino a él, rogándole; e hincándose de rodillas, y diciéndole: Si quieres puedes limpiarme.","id":"1:40"},{"text":"Y Jesús, movido de compasión, extendió la mano, y le tocó, y le dice: Quiero, sé limpio.","id":"1:41"},{"text":"Y habiendo él dicho esto, inmediatamente la lepra se fue de él, y fue limpio.","id":"1:42"},{"text":"Y le encargó estrechamente, y le envió inmediatamente,","id":"1:43"},{"text":"Y le dice: Mira, no digas a nadie nada; sino ve, muéstrate al sacerdote, y ofrece por tu limpieza lo que Moisés mandó, para testimonio a ellos.","id":"1:44"},{"text":"Mas él salió, y comenzó a publicarlo mucho, y a divulgar el negocio de manera que ya Jesús no podía entrar manifiestamente en la ciudad, mas estaba fuera en los lugares desiertos; y venían a él de todas partes.","id":"1:45"}]}