{"number":13,"verses":[{"text":"Y SALIENDO del templo le dice uno de sus discípulos: Maestro, mira que piedras, y que edificios.","id":"13:1"},{"text":"Y Jesús respondiendo, le dijo: ¿Ves estos grandes edificios? no quedará piedra sobre piedra que no sea derribada.","id":"13:2"},{"text":"Y estando sentado en el monte de las Olivas delante del templo, le preguntaron aparte Pedro, y Jacobo, y Juan, y Andrés:","id":"13:3"},{"text":"Dinos, ¿cuándo serán estas cosas? ¿y qué señal habrá cuando todas las cosas han de ser cumplidas?","id":"13:4"},{"text":"Y Jesús respondiéndoles, comenzó a decir: Mirad que nadie os engañe:","id":"13:5"},{"text":"Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y engañarán a muchos.","id":"13:6"},{"text":"Mas cuando oyereis de guerras, y de rumores de guerras, no os turbéis; porque es menester que suceda así; mas aún no será el fin.","id":"13:7"},{"text":"Porque nación se levantará contra nación, y reino contra reino; y habrá terremotos en diversos lugares, y habrá hambres, y alborotos: principios de dolores serán estos.","id":"13:8"},{"text":"Mas vosotros, mirad por vosotros; porque os entregarán a los concilios; y en las sinagogas seréis azotados; y delante de gobernadores y de reyes seréis llevados por causa de mí, por testimonio contra ellos.","id":"13:9"},{"text":"Y es menester que el evangelio sea publicado primero a todas las naciones.","id":"13:10"},{"text":"Y cuando os llevaren entregándoos, no premeditéis que habéis de decir, ni lo penséis; mas lo que os fuere dado en aquella hora, eso hablad; porque no sois vosotros los que habláis, sino el Espíritu Santo.","id":"13:11"},{"text":"Y entregará a la muerte el hermano al hermano, y el padre al hijo; y se levantarán los hijos contra los padres, y los harán morir.","id":"13:12"},{"text":"Y seréis aborrecidos de todos por mi nombre; mas el que perseverare hasta el fin, éste será salvo.","id":"13:13"},{"text":"Empero cuando viereis la abominación de desolación, de que habló el profeta Daniel, estando de pie donde no debe, (el que lee, entienda,) entonces los que estuvieren en Judea huyan a los montes;","id":"13:14"},{"text":"Y el que estuviere sobre el terrado, no descienda a la casa, ni entre para tomar algo de su casa;","id":"13:15"},{"text":"Y el que estuviere en el campo, no torne atrás a tomar su capa.","id":"13:16"},{"text":"Mas ¡ay de las preñadas, y de las que amamanten en aquellos días!","id":"13:17"},{"text":"Orad pues que no acontezca vuestra huida en invierno.","id":"13:18"},{"text":"Porque en aquellos días habrá aflicción, cual nunca fue desde el príncipio de la creación que creó Dios, hasta este tiempo, ni habrá jamás.","id":"13:19"},{"text":"Y si el Señor no hubiese acortado aquellos días, ninguna carne sería salva; mas por causa de los escogidos, que él escogió, acortó aquellos días.","id":"13:20"},{"text":"Y entonces si alguno os dijere: He aquí, aquí está Cristo; o, He aquí, allí está, no le creáis;","id":"13:21"},{"text":"Porque se levantarán falsos Cristos y falsos profetas; y darán señales y prodigios, para engañar, si fuese posible, aun a los escogidos.","id":"13:22"},{"text":"Mas vosotros mirad: he aquí, os lo he dicho antes todas las cosas.","id":"13:23"},{"text":"Empero en aquellos días, después de aquella tribulación, el sol se oscurecerá, y la luna no dará su luz.","id":"13:24"},{"text":"Y las estrellas del cielo caerán, y los poderes que están en el cielo serán conmovidos.","id":"13:25"},{"text":"Y entonces verán al Hijo del hombre, que vendrá en las nubes con grande poder y gloria.","id":"13:26"},{"text":"Y entonces enviará sus ángeles, y juntará sus escogidos de los cuatro vientos, desde el un cabo de la tierra hasta el cabo del cielo.","id":"13:27"},{"text":"De la higuera aprended la parábola: Cuando su rama ya se hace tierna, y brota hojas, sabéis que el verano está cerca.","id":"13:28"},{"text":"Así también vosotros, cuando viereis hacerse estas cosas, conoced que está cerca a las puertas.","id":"13:29"},{"text":"De cierto os digo, que no pasará esta generación, sin que todas estas cosas sean hechas.","id":"13:30"},{"text":"El cielo y la tierra pasarán, mas mis palabras nunca jamás pasarán.","id":"13:31"},{"text":"Empero de aquel día, y de aquella hora, nadie sabe; ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre.","id":"13:32"},{"text":"Mirad, velad, y orad; porque no sabéis cuando el tiempo es.","id":"13:33"},{"text":"Porque el Hijo del hombre es como el hombre que partiéndose lejos, dejó su casa, y dio a sus siervos su autoridad, y a cada uno su obra, y al portero mandó que velase.","id":"13:34"},{"text":"Velad pues, porque no sabéis cuando el señor de la casa vendrá; a la tarde, o a la media noche, o al canto del gallo, o a la mañana:","id":"13:35"},{"text":"Para que cuando viniere de repente, no os halle durmiendo.","id":"13:36"},{"text":"Y lo que a vosotros digo, a todos digo: Velad.","id":"13:37"}]}