{"number":2,"verses":[{"text":"Y ENTRÓ otra vez en Capernaum después de algunos días; y se oyó que estaba en casa.","id":"2:1"},{"text":"E inmediatamente se allegaron muchos, que ya no cabían ni aun al contorno de la puerta; y les predicaba la palabra.","id":"2:2"},{"text":"Entonces vienen a él trayendo un paralítico, que era llevado de cuatro.","id":"2:3"},{"text":"Y como no podían llegar a él a causa de la multitud, destecharon el techo donde estaba, y habiéndolo destechado, bajaron el lecho en que el paralítico estaba echado.","id":"2:4"},{"text":"Y cuando Jesús vio la fe de ellos, dijo al paralítico: Hijo, tus pecados te son perdonados.","id":"2:5"},{"text":"Y estaban allí sentados ciertos de los escribas, los cuales razonaban en sus corazones,","id":"2:6"},{"text":"¿Por qué habla éste blasfemias? ¿Quién puede perdonar pecados, sino sólo Dios?","id":"2:7"},{"text":"Y conociendo inmediatamente Jesús en su espíritu que razonaban esto dentro de sí, les dijo: ¿Por qué razonáis estas cosas en vuestros corazones?","id":"2:8"},{"text":"¿Cuál es más fácil, decir al paralítico: Tus pecados te son perdonados, o decirle: Levántate, y toma tu lecho, y anda?","id":"2:9"},{"text":"Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice al paralítico:)","id":"2:10"},{"text":"A ti digo: Levántate, y toma tu lecho, y vete a tu casa.","id":"2:11"},{"text":"Y él se levantó inmediatamente, y tomando el lecho, se salió delante de todos, de manera que todos quedaron atónitos, y glorificaron a Dios, diciendo: Nunca tal hemos visto.","id":"2:12"},{"text":"Y volvió a salir al mar, y toda la multitud venía a él, y les enseñaba.","id":"2:13"},{"text":"Y pasando, vio a Leví, hijo de Alfeo, sentado al banco de los públicos tributos, y le dice: Sígueme. Y levantándose, le siguió.","id":"2:14"},{"text":"Y aconteció que estando Jesús a la mesa en casa de él, muchos publicanos y pecadores se sentaban también juntamente con Jesús y sus discípulos: porque había muchos, y le seguían.","id":"2:15"},{"text":"Y los escribas y los Fariseos, viéndole comer con publicanos, y con pecadores, dijeron a sus discípulos: ¿Qué es esto, que él come y bebe con publicanos y pecadores?","id":"2:16"},{"text":"Y oyéndoles Jesús, les dice: Los sanos no tienen necesidad de médico, sino los que están enfermos. No he venido a llamar a los justos, mas los pecadores a arrepentimiento.","id":"2:17"},{"text":"Y los discípulos de Juan, y los de los Fariseos ayunaban; y vienen, y le dicen: ¿Por qué los discípulos de Juan, y los de los Fariseos ayunan; y tus discípulos no ayunan?","id":"2:18"},{"text":"Y Jesús les dice: ¿Pueden ayunar los que están de bodas, cuando el desposado está con ellos? Entre tanto que tienen consigo al desposado no pueden ayunar.","id":"2:19"},{"text":"Mas vendrán días; cuando el desposado será quitado de ellos, y entonces en aquellos días ayunarán.","id":"2:20"},{"text":"Nadie cose remiendo de paño nuevo en vestido viejo; de otra manera el mismo remiendo nuevo tira del viejo, y se hace peor rotura.","id":"2:21"},{"text":"Ni nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe los odres, y se derrama el vino, y los odres se pierden; mas el vino nuevo en odres nuevos se ha de echar.","id":"2:22"},{"text":"Y aconteció, que pasando él por los sembrados en sábado, sus discípulos andando comenzaron a arrancar espigas.","id":"2:23"},{"text":"Entonces los Fariseos le dijeron: He aquí, ¿por qué hacen en sábado lo que no es lícito?","id":"2:24"},{"text":"Y él les dijo: ¿Nunca leísteis qué hizo David cuando tuvo necesidad, y tuvo hambre, él y los que estaban con él?","id":"2:25"},{"text":"¿Cómo entró en la casa de Dios, en tiempo de Abiatar el sumo sacerdote, y comió los panes de la proposición, de los cuales no es lícito comer sino a los sacerdotes, y aún dio a los que estaban con él?","id":"2:26"},{"text":"Díjoles también: El sábado por causa del hombre fue hecho; no el hombre por causa del sábado.","id":"2:27"},{"text":"Así que el Hijo del hombre Señor es también del sábado.","id":"2:28"}]}