{"number":4,"verses":[{"text":"Y OTRA vez comenzó a enseñar junto al mar, y se allegó a él una gran multitud; tanto que entrándose él en un barco, se sentó en el mar, y toda la multitud estaba en tierra junto al mar.","id":"4:1"},{"text":"Y les enseñaba por parábolas muchas cosas, y les decía en su doctrina:","id":"4:2"},{"text":"Oíd: He aquí, el sembrador salió a sembrar.","id":"4:3"},{"text":"Y aconteció que al sembrar, que una parte cayó junto al camino; y vinieron las aves del cielo, y la devoraron.","id":"4:4"},{"text":"Y otra parte cayó en pedregales, donde no tenía mucha tierra; y nació inmediatamente, porque no tenía la tierra profunda.","id":"4:5"},{"text":"Mas salió el sol, se quemó; y por cuanto no tenía raíz se secó.","id":"4:6"},{"text":"Y otra parte cayó en espinas; y crecieron las espinas, y la ahogaron, y no dio fruto.","id":"4:7"},{"text":"Y otra parte cayó en buena tierra, y dio fruto, que subió y creció; y llevó uno a treinta, y otro a sesenta, y otro a ciento.","id":"4:8"},{"text":"Y les decía: El que tiene oídos para oír, oiga.","id":"4:9"},{"text":"Y cuando estuvo solo le preguntaron, los que estaban alrededor de él con los doce, de la parábola.","id":"4:10"},{"text":"Y él les decía: A vosotros es dado saber el misterio del reino de Dios; mas a los que están fuera, todas las cosas se les hacen por parábolas;","id":"4:11"},{"text":"Para que viendo, vean y no perciban; y oyendo, oigan y no entiendan: porque alguna vez no se conviertan, y les sean perdonados sus pecados.","id":"4:12"},{"text":"Y les dijo: ¿No sabéis esta parábola? ¿Cómo pues entenderéis todas las parábolas?","id":"4:13"},{"text":"El sembrador siembra la palabra.","id":"4:14"},{"text":"Y éstos son los de junto al camino: en los que la palabra es sembrada; mas después que la oyeron, inmediatamente viene Satanás, y quita la palabra que fue sembrada en sus corazones.","id":"4:15"},{"text":"Y asimismo éstos son los que son sembrados en pedregales; los que cuando han oído la palabra, inmediatamente la reciben con gozo;","id":"4:16"},{"text":"Y no tienen raíz en sí mismos, antes son temporales; que en levantándose la tribulación, o la persecución por causa de la palabra, inmediatamente se escandalizan.","id":"4:17"},{"text":"Y éstos son los que son sembrados entre espinas, los que oyen la palabra;","id":"4:18"},{"text":"Mas los afanes de este mundo, y el engaño de las riquezas, y las concupiscencias que hay en las otras cosas entrando, ahogan la palabra, y se hace infructuosa.","id":"4:19"},{"text":"Y éstos son los que fueron sembrados en buena tierra; los que oyen la palabra y la reciben, y hacen fruto, uno a treinta, otro a sesenta, otro a ciento.","id":"4:20"},{"text":"Y les decía: ¿Acaso se trae la candela debajo de un almud, o debajo de la cama? ¿No la trae para ser puesta en el candelero?","id":"4:21"},{"text":"Porque no hay nada oculto que no haya de ser manifestado; ni secreto, que no haya de venir en descubierto.","id":"4:22"},{"text":"Si alguno tiene oídos para oír, oiga.","id":"4:23"},{"text":"Y les decía: Mirad lo que oís: Con la medida que medís, os será medido, y será añadido a vosotros los que oís.","id":"4:24"},{"text":"Porque al que tiene, le será dado; y al que no tiene, aun lo que tiene le será quitado.","id":"4:25"},{"text":"Decía más: Así es el reino de Dios, como si un hombre echase simiente en la tierra;","id":"4:26"},{"text":"Y durmiese, y se levantase de noche y de día, y la simiente brotase y creciese sin saber él como.","id":"4:27"},{"text":"Porque la tierra de suyo fructifica, primero hierba, luego espiga, después grano lleno en la espiga;","id":"4:28"},{"text":"Y cuando el fruto fuere producido, inmediatamente él mete la hoz, porque la siega es llegada.","id":"4:29"},{"text":"También decía: ¿A qué haremos semejante el reino de Dios? ¿o con qué comparación le compararemos?","id":"4:30"},{"text":"Es como el grano de mostaza, que cuando es sembrado en la tierra, es el más pequeño de todas las simientes que hay en la tierra;","id":"4:31"},{"text":"Mas cuando fuere sembrado, sube, y se hace la mayor de todas las legumbres, y hace grandes ramas, de tal manera que las aves del cielo puedan posar debajo de su sombra.","id":"4:32"},{"text":"Y con muchas tales parábolas les hablaba la palabra, conforme a lo que podían oír.","id":"4:33"},{"text":"Y sin parábola no les hablaba; mas cuando estaban solos, declaraba todas las cosas a sus discípulos.","id":"4:34"},{"text":"Y les dijo aquel día, cuando fue tarde: Pasemos al otro lado.","id":"4:35"},{"text":"Y enviada la multitud, le tomaron así como estaba, en la nave, y había también con él otros barquitos.","id":"4:36"},{"text":"Y se levantó una grande tempestad de viento, y echaba las ondas en la nave, de tal manera que ya se llenaba.","id":"4:37"},{"text":"Y él estaba en la popa, durmiendo sobre una almohada; y le despertaron, y le dicen: ¿Maestro, no tienes cuidado que perezcamos?","id":"4:38"},{"text":"Y levantándose, reprendió al viento, y dijo al mar: Calla, enmudece. Y cesó el viento; y fue hecha grande bonanza.","id":"4:39"},{"text":"Y a ellos dijo: ¿Por qué estáis tan temerosos? ¿Cómo es que no tenéis fe?","id":"4:40"},{"text":"Y temieron con gran temor, y decían el uno al otro: ¿Quién es éste, que aun el viento y el mar le obedecen?","id":"4:41"}]}