{"number":8,"verses":[{"text":"EN aquellos días, como hubo una muy grande multitud, y no tenían que comer, Jesús llamó a sus discípulos, y les dijo:","id":"8:1"},{"text":"Tengo compasión de la multitud, porque ya hace tres días que están conmigo, y no tienen que comer:","id":"8:2"},{"text":"Y si los envío en ayunas a sus casas, desmayarán en el camino; porque algunos de ellos han venido de lejos.","id":"8:3"},{"text":"Y sus discípulos le respondieron: ¿De dónde podrá alguien hartar a éstos de pan aquí en el desierto?","id":"8:4"},{"text":"Y les preguntó: ¿Cuántos panes tenéis? Y ellos dijeron: siete.","id":"8:5"},{"text":"Entonces mandó a la multitud que se sentasen sobre la tierra; y tomando los siete panes, habiendo dado gracias, los partió, y dio a sus discípulos para que los pusiesen delante: y los pusieron delante a la multitud.","id":"8:6"},{"text":"Tenían también unos pocos pececillos: y habiendo bendecido, dijo que también se los pusiesen delante.","id":"8:7"},{"text":"Y comieron, y se hartaron: y levantaron de los pedazos que habían sobrado, siete canastos.","id":"8:8"},{"text":"Y eran los que comieron, como cuatro mil; y los despidió.","id":"8:9"},{"text":"Y entrando inmediatamente en una nave con sus discípulos, vino a las partes de Dalmanuta.","id":"8:10"},{"text":"Y vinieron los Fariseos, y comenzaron a altercar con él, pidiéndole señal del cielo, tentándole.","id":"8:11"},{"text":"Y él, gimiendo profundamente en su espíritu, dice: ¿Por qué pide señal esta generación? De cierto os digo, que no se dará señal a esta generación.","id":"8:12"},{"text":"Y dejándoles, volvió a entrar a la nave, y se fue al otro lado.","id":"8:13"},{"text":"Y los discípulos se habían olvidado de tomar pan, y no tenían sino un pan consigo en la nave.","id":"8:14"},{"text":"Y les mandó, diciendo: Mirad, guardaos de la levadura de los Fariseos, y de la levadura de Herodes.","id":"8:15"},{"text":"Y razonaban entre sí, diciendo: Es porque no tenemos pan.","id":"8:16"},{"text":"Y cuando Jesús lo entendió, les dice: ¿Qué razonáis, porque no tenéis pan? ¿No consideráis, ni entendéis? ¿Aún tenéis endurecido vuestro corazón?","id":"8:17"},{"text":"¿Teniendo ojos no veis, y teniendo oídos no oís? ¿Y no os acordáis?","id":"8:18"},{"text":"Cuando yo partí los cinco panes entre cinco mil, ¿cuántos canastos llenos de los pedazos alzasteis? Y ellos le dicen: doce.","id":"8:19"},{"text":"Y cuando los siete panes entre cuatro mil, ¿cuántos canastos llenos de los pedazos alzasteis? Y ellos dijeron: Siete.","id":"8:20"},{"text":"Y les dijo: ¿Cómo aún no entendéis?","id":"8:21"},{"text":"Y viene a Betsaida; y le traen un ciego, y le ruegan que le tocase.","id":"8:22"},{"text":"Entonces, tomando al ciego de la mano, le sacó fuera de la aldea; y escupiendo en sus ojos, y poniéndole las manos encima, le preguntó si veía algo.","id":"8:23"},{"text":"Y él, alzando los ojos dijo: Veo los hombres como árboles que andan.","id":"8:24"},{"text":"Luego le puso otra vez las manos sobre sus ojos, y le hizo que mirase; y quedó restituido, y veía claramente a todos.","id":"8:25"},{"text":"Y le envió a su casa, diciendo: No entres en la aldea, ni lo digas a nadie en la aldea.","id":"8:26"},{"text":"Y salió Jesús y sus discípulos por las aldeas de Cesarea de Filipo. Y en el camino preguntó a sus discípulos, diciéndoles: ¿Quién dicen los hombres que yo soy?","id":"8:27"},{"text":"Y ellos respondieron: Juan el Bautista; y otros, Elías; y otros: uno de los profetas.","id":"8:28"},{"text":"Entonces él les dice: ¿Y vosotros, quién decís que yo soy? Y respondiendo Pedro, le dice: TÚ ERES EL CRISTO.","id":"8:29"},{"text":"Y mandóles con rigor que a ninguno dijesen esto de él.","id":"8:30"},{"text":"Y comenzó a enseñarles, que era menester que el Hijo del hombre padeciese mucho, y fuese desechado de los ancianos, y de los príncipes de los sacerdotes, y de los escribas, y ser muerto, y resucitar después de tres días.","id":"8:31"},{"text":"Y claramente decía esta palabra. Entonces Pedro le tomó, y le comenzó a reprender.","id":"8:32"},{"text":"Mas él, volviéndose, y mirando a sus discípulos, reprendió a Pedro, diciendo: ponte detrás de mí, Satanás; porque no sabes las cosas que son de Dios, sino las que son de los hombres.","id":"8:33"},{"text":"Y llamando a la multitud con sus discípulos les dijo: Cualquiera que quisiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame.","id":"8:34"},{"text":"Porque el que quisiere salvar su vida, la perderá; y el que perdiere su vida por causa de mí y del evangelio, éste la salvará.","id":"8:35"},{"text":"Porque ¿qué aprovechará al hombre si ganare todo el mundo, y perdiere su alma?","id":"8:36"},{"text":"¿O qué recompensa dará el hombre por su alma?","id":"8:37"},{"text":"Porque el que se avergonzare de mí y de mis palabras en esta generación adúltera y pecadora, el Hijo del hombre también se avergonzará de él, cuando venga en la gloria de su Padre con los santos ángeles.","id":"8:38"}]}