{"number":9,"verses":[{"text":"Y LES dijo: de cierto os digo, que hay algunos de los que están de pie aquí, que no gustarán la muerte, hasta que hayan visto el reino de Dios que viene con poder.","id":"9:1"},{"text":"Y seis días después tomó Jesús a Pedro, y a Jacobo, y a Juan, y los sacó aparte solos a un monte alto; y fue transfigurado delante de ellos.","id":"9:2"},{"text":"Y sus vestidos fueron vueltos resplandecientes, muy blancos, como la nieve; tanto que ningún lavador en la tierra los puede blanquear.","id":"9:3"},{"text":"Y les apareció Elías con Moisés, que hablaban con Jesús.","id":"9:4"},{"text":"Y Pedro respondiendo, dice a Jesús: Maestro, bueno es que estemos aquí, y hagamos tres tabernáculos: uno para ti, y uno para Moisés, y uno para Elías.","id":"9:5"},{"text":"Porque no sabía lo que decía, que estaban espantados.","id":"9:6"},{"text":"Y vino una nube que los asombró, y una voz de la nube que decía: Éste es mi Hijo amado: a él oíd.","id":"9:7"},{"text":"Y repentinamente, cuando habían mirado al derredor, no vieron más a nadie consigo, sino a Jesús solo.","id":"9:8"},{"text":"Y descendiendo ellos del monte, les mandó que a nadie dijesen las cosas que habían visto, sino cuando el Hijo del hombre hubiese resucitado de los muertos.","id":"9:9"},{"text":"Y ellos retuvieron la palabra en sí mismos, preguntando entre sí qué sería aquello de resucitar de los muertos.","id":"9:10"},{"text":"Y le preguntaron, diciendo: ¿Qué es lo que los escribas dicen, que es menester que Elías venga primero?","id":"9:11"},{"text":"Y respondiendo él, les dijo: Elías a la verdad vendrá primero, y restituirá todas las cosas; y como está escrito del Hijo del hombre: que padezca mucho, y sea tenido en nada.","id":"9:12"},{"text":"Empero os digo que Elías es venido, y le hicieron todo lo que quisieron, como está escrito de él.","id":"9:13"},{"text":"Y cuando vino a los discípulos, vio una grande multitud al derredor de ellos, y los escribas que disputaban con ellos.","id":"9:14"},{"text":"E inmediatamente toda la multitud, viéndole, se espantó, y corriendo a él, le saludaron.","id":"9:15"},{"text":"Y preguntó a los escribas: ¿Qué disputáis con ellos?","id":"9:16"},{"text":"Y respondiendo uno de la multitud, dijo: Maestro, traje mi hijo a ti, que tiene un espíritu mudo,","id":"9:17"},{"text":"El cual, dondequiera que le toma, le despedaza, y echa espumarajos, y cruje los dientes, y se va secando; y dije a tus discípulos que le echasen fuera, y no pudieron.","id":"9:18"},{"text":"Y respondiendo él, le dice: ¡Oh generación incrédula! ¿hasta cuándo estaré con vosotros? ¿hasta cuándo os tengo de sufrir? Traédmelo a mí.","id":"9:19"},{"text":"Y se lo trajeron a él; y cuando le vio, inmediatamente el espíritu le despedazaba; y cayendo en tierra se revolcaba, echando espumarajos.","id":"9:20"},{"text":"Y preguntó a su padre: ¿Cuánto tiempo ha que le aconteció esto? Y él dijo: Desde niño:","id":"9:21"},{"text":"Y muchas veces le echa en el fuego, y en aguas, para destruirle; mas, si puedes algo, ayúdanos, teniendo compasión de nosotros.","id":"9:22"},{"text":"Y Jesús le dijo: Si puedes creer, al que cree todo es posible.","id":"9:23"},{"text":"E inmediatamente el padre del muchacho, clamando con lágrimas dijo: Señor, yo creo: ayuda mi incredulidad.","id":"9:24"},{"text":"Y cuando Jesús vio que la multitud concurría, reprendió al espíritu inmundo, diciéndole: Espíritu mudo y sordo, yo te mando, sal de él, y no entres más en él.","id":"9:25"},{"text":"Entonces el espíritu clamando, y despedazándole mucho, salió; y él quedó como muerto, de manera que muchos decían: Muerto está.","id":"9:26"},{"text":"Mas Jesús tomándole de la mano, le enderezó, y se levantó.","id":"9:27"},{"text":"Y cuando él se entró en casa, sus discípulos le preguntaron aparte: ¿Por qué nosotros no pudimos echarle fuera?","id":"9:28"},{"text":"Y les dijo: Este género con nada puede salir, sino con oración y ayuno.","id":"9:29"},{"text":"Y salidos de allí, caminaron por Galilea; y no quería que nadie lo supiese.","id":"9:30"},{"text":"Porque enseñaba a sus discípulos, y les decía: El Hijo del hombre es entregado en manos de hombres, y le matarán; y después de muerto, resucitará al tercer día.","id":"9:31"},{"text":"Mas ellos no entendían esta palabra, y tenían miedo de preguntarle.","id":"9:32"},{"text":"Y vino a Capernaum; y cuando estuvo en casa, les preguntó: ¿Qué disputabais entre vosotros en el camino?","id":"9:33"},{"text":"Mas ellos callaron; porque los unos con los otros habían disputado en el camino, quién había de ser el mayor.","id":"9:34"},{"text":"Entonces sentándose, llamó a los doce, y les dice: Si alguno quiere ser el primero, será el postrero de todos, y el servidor de todos.","id":"9:35"},{"text":"Y tomando a un niño, púsolo en medio de ellos; y tomándole en sus brazos, les dice:","id":"9:36"},{"text":"El que recibiere en mi nombre uno de los tales niños, a mí recibe; y el que a mí recibe, no me recibe a mí, sino al que me envió.","id":"9:37"},{"text":"Y le respondió Juan, diciendo: Maestro, hemos visto a uno, que en tu nombre echaba fuera los demonios, el cual no nos sigue; y se lo prohibimos, porque no nos sigue.","id":"9:38"},{"text":"Y Jesús le dijo: No se lo prohibáis; porque ninguno hay que haga milagro en mi nombre que ligeramente pueda decir mal de mí.","id":"9:39"},{"text":"Porque el que no es contra nosotros, por nosotros es.","id":"9:40"},{"text":"Porque cualquiera que os diere una copa de agua en mi nombre, porque sois de Cristo, de cierto os digo, que no perderá su galardón.","id":"9:41"},{"text":"Y cualquiera que escandalizare a uno de estos pequeñitos que creen en mí, mejor le sería que le fuere puesta al cuello una piedra de molino, y que fuese echado en el mar.","id":"9:42"},{"text":"Y si tu mano te escandalizare, córtala: mejor te es entrar en la vida manco, que teniendo dos manos ir al infierno, al fuego que no puede ser apagado:","id":"9:43"},{"text":"Donde su gusano no muere, y su fuego nunca se apaga.","id":"9:44"},{"text":"Y si tu pie te escandalizare, córtale: mejor te es entrar en la vida cojo, que teniendo dos pies ser echado en el infierno, al fuego que no puede ser apagado;","id":"9:45"},{"text":"Donde el gusano de ellos no muere, y su fuego nunca se apaga.","id":"9:46"},{"text":"Y si tu ojo te escandalizare, sácalo: mejor te es entrar en el reino de Dios con un ojo, que teniendo dos ojos ser echado al fuego del infierno:","id":"9:47"},{"text":"Donde el gusano de ellos no muere, y el fuego nunca se apaga.","id":"9:48"},{"text":"Porque todos serán salados con fuego, y todo sacrificio será salado con sal.","id":"9:49"},{"text":"Buena es la sal; mas si la sal perdiere su sabor, ¿con qué la sazonaréis? Tened en vosotros mismos sal; y tened paz los unos con los otros.","id":"9:50"}]}