{"number":12,"verses":[{"text":"EN ESTO habiéndose juntado una innumerable multitud de gente, de modo que unos a otros se hollaban, comenzó a decir a sus discípulos: Primeramente guardaos de la levadura de los Fariseos, que es hipocresía.","id":"12:1"},{"text":"Porque nada hay encubierto, que no haya de ser revelado; ni oculto, que no haya de ser sabido.","id":"12:2"},{"text":"Por tanto, las cosas que dijisteis en tinieblas, en la luz serán oídas; y lo que hablasteis al oído en los aposentos, será pregonado desde los tejados.","id":"12:3"},{"text":"Mas os digo, amigos míos: No temáis a los que matan el cuerpo, y después de esto no tienen más que puedan hacer;","id":"12:4"},{"text":"Mas yo os enseñaré a quién temáis: Temed a aquel que después que hubiere matado, tiene potestad de echar en el infierno: de cierto os digo: A éste temed.","id":"12:5"},{"text":"¿No se venden cinco pajarillos por dos blancas? y ni uno de ellos está olvidado delante de Dios.","id":"12:6"},{"text":"Y aun los cabellos de vuestra cabeza, todos están contados. No temáis pues: de más estima sois vosotros que muchos pajarillos.","id":"12:7"},{"text":"Pero os digo que todo aquel que me confesare delante de los hombres, también el Hijo del hombre le confesará delante de los ángeles de Dios.","id":"12:8"},{"text":"Mas el que me negare delante de los hombres, será negado delante de los ángeles de Dios.","id":"12:9"},{"text":"Y todo aquel que dice palabra contra el Hijo del hombre, le será perdonado; mas al que blasfemare contra el Espíritu Santo, no le será perdonado.","id":"12:10"},{"text":"Y cuando os trajeren a las sinagogas, y a los magistrados y potestades, no os acongojéis cómo, o qué hayáis de responder, o qué hayáis de decir.","id":"12:11"},{"text":"Porque el Espíritu Santo os enseñará en la misma hora lo que será menester decir.","id":"12:12"},{"text":"Y le dijo uno de la compañía: Maestro, di a mi hermano que parta conmigo la herencia.","id":"12:13"},{"text":"Mas él le dijo: Hombre, ¿quién me puso por juez, o partidor sobre vosotros?","id":"12:14"},{"text":"Y les dijo: Mirad, y guardaos de avaricia; porque la vida del hombre no consiste en la abundancia de los bienes que posee.","id":"12:15"},{"text":"Y les dijo una parábola, diciendo: La heredad de cierto hombre rico había llevado muchos frutos;","id":"12:16"},{"text":"Y él pensaba dentro de sí, diciendo: ¿Qué haré, no tengo donde pueda recoger mis frutos?","id":"12:17"},{"text":"Y dijo: Esto haré: derribaré mis alfolíes, y los edificaré mayores; y allí recogeré todos mis frutos y mis bienes;","id":"12:18"},{"text":"Y diré a mi alma: Alma, muchos bienes tienes en depósito para muchos años: repósate, come, bebe, huélgate.","id":"12:19"},{"text":"Y díjole Dios: ¡Insensato! Esta noche vuelven a pedir tu alma; ¿y lo que has provisto, de quién será?","id":"12:20"},{"text":"Así es el que hace para sí tesoro, y no es rico en Dios.","id":"12:21"},{"text":"Y dijo a sus discípulos: Por tanto os digo: No os acongojéis de vuestra vida, qué comeréis; ni del cuerpo, qué vestiréis.","id":"12:22"},{"text":"La vida es más que la comida, y el cuerpo, más que el vestido.","id":"12:23"},{"text":"Considerad los cuervos, que ni siembran, ni siegan: que ni tienen almacén, ni alfolí; y Dios los alimenta. ¿Cuánto de más estima sois vosotros que las aves?","id":"12:24"},{"text":"¿Quién de vosotros acongojándose, podrá añadir a su estatura un codo?","id":"12:25"},{"text":"Pues si no podéis aun lo que es menos, ¿por qué os acongojáis de lo demás?","id":"12:26"},{"text":"Considerad los lirios, como crecen: no labran, ni hilan; y os digo, que ni Salomón con toda su gloria se vistió como uno de ellos.","id":"12:27"},{"text":"Y si así viste Dios a la hierba, que hoy está en el campo, y mañana es echada en el horno, ¿cuánto más a vosotros, Oh vosotros de poca fe?","id":"12:28"},{"text":"Vosotros, pues, no busquéis qué hayáis de comer, o qué hayáis de beber, y no seáis de mente dudosa;","id":"12:29"},{"text":"Porque todas estas cosas las gentes del mundo las buscan; y vuestro Padre sabe que habéis menester estas cosas.","id":"12:30"},{"text":"Mas antes buscad el reino de Dios, y todas estas cosas os serán añadidas.","id":"12:31"},{"text":"No temáis, oh rebaño pequeño, porque al Padre ha placido daros el reino.","id":"12:32"},{"text":"Vended lo que poseéis, y dad limosna: haceos bolsas que no se envejecen, tesoro en los cielos que nunca falte: donde ladrón no llega, ni polilla corrompe.","id":"12:33"},{"text":"Porque donde está vuestro tesoro, allí también estará vuestro corazón.","id":"12:34"},{"text":"Estén ceñidos vuestros lomos, y vuestras luces encendidas;","id":"12:35"},{"text":"Y vosotros, semejantes a hombres que esperan cuando su señor ha de volver de las bodas; para que cuando viniere y tocare, inmediatamente le abran.","id":"12:36"},{"text":"Bienaventurados aquellos siervos, los cuales, cuando el señor viniere, hallare velando: de cierto os digo, que él se ceñirá, y hará que se sienten a la mesa, y vendrá a servirles.","id":"12:37"},{"text":"Y aunque venga a la segunda vela, y aunque venga a la tercera vela, y los hallare así, bienaventurados son los tales siervos.","id":"12:38"},{"text":"Esto empero sabed, que si supiese el padre de familia a qué hora había de venir el ladrón, velaría ciertamente, y no dejaría minar su casa.","id":"12:39"},{"text":"Vosotros, pues, también estad apercibidos; porque a la hora que no pensáis, el Hijo del hombre vendrá.","id":"12:40"},{"text":"Entonces Pedro le dijo: Señor, ¿dices esta parábola a nosotros, o también a todos?","id":"12:41"},{"text":"Y dijo el Señor: ¿Quién es el mayordomo fiel y prudente, al cual el señor pondrá sobre su familia, para que en tiempo les dé su ración?","id":"12:42"},{"text":"Bienaventurado aquel siervo, al cual, cuando el señor viniere, hallare haciendo así.","id":"12:43"},{"text":"En verdad os digo, que él le pondrá sobre todos sus bienes.","id":"12:44"},{"text":"Mas si el tal siervo dijere en su corazón: Mi señor se tarda de venir, y comenzare a herir los siervos y las criadas, y a comer, y a beber, y a embriagarse,","id":"12:45"},{"text":"Vendrá el señor de aquel siervo el día que él no espera, y a la hora que él no sabe; y le apartará, y pondrá su suerte con los incrédulos.","id":"12:46"},{"text":"Porque el siervo que supo la voluntad de su señor, y no se apercibió, ni hizo conforme a su voluntad, será azotado mucho.","id":"12:47"},{"text":"Mas el que no la supo, e hizo cosas dignas de ser azotado, será azotado poco, porque a cualquiera que fue dado mucho, mucho será vuelto a demandar de él; y al que encomendaron mucho, más será de él pedido.","id":"12:48"},{"text":"Yo soy venido a meter fuego en la tierra, ¿y qué quiero, si ya está encendido?","id":"12:49"},{"text":"Empero de un bautismo tengo de ser bautizado, ¡y cómo me angustio hasta que sea cumplido!","id":"12:50"},{"text":"¿Pensáis que yo soy venido a dar paz en la tierra? Os digo, No; sino antes división.","id":"12:51"},{"text":"Porque estarán de aquí adelante cinco en una casa divididos, tres contra dos, y dos contra tres.","id":"12:52"},{"text":"El padre estará dividido contra el hijo, y el hijo contra el padre: la madre contra la hija, y la hija contra la madre: la suegra contra su nuera, y la nuera contra su suegra.","id":"12:53"},{"text":"Y decía también al pueblo: Cuando veis la nube que sale del poniente, inmediatamente decís: Agua viene; y es así.","id":"12:54"},{"text":"Y cuando sopla el viento del sur, decís: Habrá calor; y lo hay.","id":"12:55"},{"text":"¡Hipócritas! Sabéis discernir la faz del cielo y de la tierra, ¿y este tiempo, cómo no lo discernís?","id":"12:56"},{"text":"¿Mas por qué aun de vosotros mismos no juzgáis lo que es justo?","id":"12:57"},{"text":"Pues cuando vas al magistrado con tu adversario, procura en el camino de librarte de él, porque no te traiga al juez, y el juez te entregue al oficial, y el oficial te meta en la cárcel.","id":"12:58"},{"text":"Te digo que no saldrás de allá hasta que hayas pagado hasta la última blanca.","id":"12:59"}]}