{"number":10,"verses":[{"text":"DESPUÉS de estas cosas, designó el Señor aun otros setenta, a los cuales envió de dos en dos delante de su faz, a toda ciudad y lugar a donde él había de venir.","id":"10:1"},{"text":"Y les decía: La mies a la verdad es mucha, mas los obreros pocos; por tanto, rogad al Señor de la mies que envíe obreros a su mies.","id":"10:2"},{"text":"Andad, he aquí, yo os envío como a corderos en medio de lobos.","id":"10:3"},{"text":"No llevéis bolsa, ni alforja, ni zapatos; y a nadie saludéis en el camino.","id":"10:4"},{"text":"En cualquier casa donde entrareis, primeramente decid: Paz sea a esta casa.","id":"10:5"},{"text":"Y si hubiere allí el hijo de paz, vuestra paz reposará sobre él; y si no, se volverá a vosotros.","id":"10:6"},{"text":"Y posad en aquella misma casa, comiendo y bebiendo lo que os dieren; porque el obrero digno es de su salario. No os paséis de casa en casa.","id":"10:7"},{"text":"Y en cualquier ciudad donde entrareis, y os recibieren, comed lo que os pusieren delante;","id":"10:8"},{"text":"Y sanad a los enfermos que en ella hubiere, y decidles: se ha acercado a vosotros el reino de Dios.","id":"10:9"},{"text":"Mas en cualquier ciudad donde entrareis, y no os recibieren, saliendo por sus calles, decid:","id":"10:10"},{"text":"Aun el polvo que se nos ha pegado de vuestra ciudad sacudimos contra vosotros: esto empero sabed que el reino de Dios se ha acercado a vosotros.","id":"10:11"},{"text":"Y os digo, que será más tolerable para Sodoma en aquel día, que aquella ciudad.","id":"10:12"},{"text":"¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! que si en Tiro, y en Sidón se hubieran hecho los milagros que han sido hechos en vosotras, ya tiempo ha, que sentados en cilicio y ceniza, se hubieran arrepentido:","id":"10:13"},{"text":"Por tanto, será más tolerable para Tiro y Sidón que para vosotras en el juicio.","id":"10:14"},{"text":"Y tú, Capernaum, que hasta el cielo eres ensalzada, hasta el infierno serás abatida.","id":"10:15"},{"text":"El que a vosotros oye, a mí oye; y el que a vosotros desecha, a mí desecha; y el que a mí desecha, desecha al que me envió.","id":"10:16"},{"text":"Y volvieron los setenta con gozo, diciendo: Señor, aun los demonios se nos sujetan por tu nombre.","id":"10:17"},{"text":"Y les dijo: Yo veía a Satanás, como un rayo caer del cielo.","id":"10:18"},{"text":"He aquí, yo os doy potestad de hollar sobre las serpientes, y sobre los escorpiones, y sobre todo el poder del enemigo, y nada de ningún modo os dañará:","id":"10:19"},{"text":"Empero no os regocijéis en esto, de que los espíritus se os sujeten; mas antes regocijaos de que vuestros nombres están escritos en el cielo.","id":"10:20"},{"text":"En aquella misma hora Jesús se alegró en espíritu, y dijo: Te doy gracias, oh Padre, Señor del cielo y de la tierra, que escondiste estas cosas a los sabios y prudentes, y las has revelado a los pequeños: sí, Padre, porque así te agradó.","id":"10:21"},{"text":"Todas las cosas me son entregadas de mi Padre; y nadie sabe quién es el Hijo, sino el Padre; ni quién es el Padre, sino el Hijo, y a quien el Hijo le quisiere revelar.","id":"10:22"},{"text":"Y vuelto particularmente a sus discípulos, dijo: Bienaventurados los ojos que ven lo que vosotros veis;","id":"10:23"},{"text":"Porque os digo, que muchos profetas y reyes desearon ver lo que vosotros veis, y no lo vieron; y oír lo que oís, y no lo oyeron.","id":"10:24"},{"text":"Y he aquí, cierto doctor de la ley se levantó, tentándole, y diciendo: Maestro, ¿qué haré para heredar la vida eterna?","id":"10:25"},{"text":"Y él dijo: ¿Qué está escrito en la ley? ¿Cómo lees?","id":"10:26"},{"text":"Y él respondiendo, dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de todas tus fuerzas, y de toda tu mente; y a tu prójimo como a ti mismo.","id":"10:27"},{"text":"Y le dijo: Bien has respondido: haz esto, y vivirás.","id":"10:28"},{"text":"Mas él, queriéndose justificar a sí mismo, dijo a Jesús: ¿Y quién es mi prójimo?","id":"10:29"},{"text":"Y respondiendo Jesús, dijo: Cierto hombre descendía de Jerusalem a Jericó, y cayó en manos de ladrones, los cuales le despojaron, e hiriéndole, se fueron, dejándole medio muerto.","id":"10:30"},{"text":"Y aconteció, que descendió cierto sacerdote por el mismo camino; y viéndole, se pasó del otro lado.","id":"10:31"},{"text":"Y asimismo un Levita, llegando cerca de aquel lugar, y mirándole, se pasó del otro lado.","id":"10:32"},{"text":"Y cierto Samaritano que iba su camino, viniendo cerca de él, y viéndole, fue movido a compasión;","id":"10:33"},{"text":"Y llegándose, le vendó las heridas, echándole aceite y vino; y poniéndole sobre su propia cabalgadura, le llevó al mesón, y cuidó de él.","id":"10:34"},{"text":"Y al otro día partiéndose, sacó dos denarios, y le dio al mesonero, y le dijo: Cuida de él; y todo lo que de más gastares, yo cuando vuelva, te lo pagaré.","id":"10:35"},{"text":"¿Quién, pues, de estos tres te parece que fue el prójimo de aquél que cayó entre ladrones?","id":"10:36"},{"text":"Y él dijo: El que usó de misericordia con él. Entonces Jesús le dijo: Ve, y haz tú lo mismo.","id":"10:37"},{"text":"Y aconteció, que yendo, entró él en cierta aldea: y cierta mujer llamada Marta, le recibió en su casa.","id":"10:38"},{"text":"Y ésta tenía una hermana que se llamaba María, la cual sentándose a los pies de Jesús, oía su palabra.","id":"10:39"},{"text":"Marta empero se distraía en muchos servicios; y sobreviniendo, dijo: Señor, ¿no tienes cuidado que mi hermana me deja servir sola? Dile, pues, que me ayude.","id":"10:40"},{"text":"Respondiendo Jesús entonces, le dijo: Marta, Marta, cuidadosa estás, y con las muchas cosas estás turbada:","id":"10:41"},{"text":"Empero una cosa es necesaria; y María ha escogido la buena parte, la cual no le será quitada.","id":"10:42"}]}