{"number":14,"verses":[{"text":"Y ACONTECIÓ que entrado en casa de un príncipe de los Fariseos un sábado a comer pan, ellos le acechaban.","id":"14:1"},{"text":"Y, he aquí, cierto hombre hidrópico estaba delante de él.","id":"14:2"},{"text":"Y respondiendo Jesús, habló a los doctores de la ley, y a los Fariseos, diciendo: ¿Es lícito sanar en sábado?","id":"14:3"},{"text":"Y ellos callaron. Entonces él tomándole, le sanó, y le envió.","id":"14:4"},{"text":"Y él les respondió diciendo: ¿A quién de vosotros si le cayere el asno, o el buey en un pozo, no le sacará inmediatamente en día de sábado?","id":"14:5"},{"text":"Y no le podían replicar a estas cosas.","id":"14:6"},{"text":"Y propuso una parábola a los convidados, cuando observó como escogían los primeros asientos a la mesa, diciéndoles:","id":"14:7"},{"text":"Cuando fueres convidado de alguno a bodas, no te asientes en el primer lugar; porque podrá ser que otro más honrado que tú sea convidado de él;","id":"14:8"},{"text":"Y viniendo el que te convidó a ti y a él, te diga: Da lugar a éste; y entonces comiences con vergüenza a tener el postrer lugar.","id":"14:9"},{"text":"Mas cuando fueres convidado, ve, y asiéntate en el postrer lugar; porque cuando viniere el que te convidó, te diga: Amigo, sube más arriba: entonces tendrás gloria delante de los que juntamente se asientan a la mesa.","id":"14:10"},{"text":"Porque cualquiera que se ensalza, será humillado, y el que se humilla, será ensalzado.","id":"14:11"},{"text":"Y decía también al que le había convidado: Cuando haces comida o cena, no llames a tus amigos, ni a tus hermanos, ni a tus parientes, ni a tus vecinos ricos; porque también ellos no te vuelvan a convidar, y te sea hecha recompensa.","id":"14:12"},{"text":"Mas cuando haces un banquete, llama a los pobres, los mancos, los cojos, los ciegos;","id":"14:13"},{"text":"Y serás bienaventurado; porque ellos no te pueden recompensar; mas te será recompensado en la resurrección de los justos.","id":"14:14"},{"text":"Y oyendo esto uno de los que juntamente estaban sentados a la mesa, le dijo: Bienaventurado el que comerá pan en el reino de Dios.","id":"14:15"},{"text":"Él entonces le dijo: Cierto hombre hizo una grande cena, y convidó a muchos.","id":"14:16"},{"text":"Y a la hora de la cena envió a su siervo a decir a los convidados: Venid, que ya todo está aparejado.","id":"14:17"},{"text":"Y comenzaron todos a una a excusarse. El primero le dijo: He comprado una hacienda, y he menester de salir y verla; te ruego que me tengas por excusado.","id":"14:18"},{"text":"Y el otro dijo: He comprado cinco yuntas de bueyes, y voy a probarlos: ruégote que me tengas por excusado.","id":"14:19"},{"text":"Y el otro dijo: Me he casado; y por tanto no puedo venir.","id":"14:20"},{"text":"Y vuelto el siervo, hizo saber estas cosas a su señor. Entonces el padre de familia, enojado dijo a su siervo: Ve presto por las plazas, y por las calles de la ciudad, y trae acá los pobres, y mancos, y cojos, y ciegos.","id":"14:21"},{"text":"Y dijo el siervo: Señor, hecho es como mandaste, y aún hay lugar.","id":"14:22"},{"text":"Y dijo el señor al siervo: Ve por los caminos, y por los vallados, y fuérzalos a entrar, para que se llene mi casa.","id":"14:23"},{"text":"Porque yo os digo, que ninguno de aquellos varones que fueron llamados, gustará mi cena.","id":"14:24"},{"text":"Y grandes multitudes iban con él; y volviéndose les dijo:","id":"14:25"},{"text":"Si alguno viene a mí, y no aborrece a su padre, y madre, y esposa, e hijos, y hermanos, y hermanas, y aun también su propia vida, no puede ser mi discípulo.","id":"14:26"},{"text":"Y cualquiera que no lleva su cruz, y viene en pos de mí, no puede ser mi discípulo.","id":"14:27"},{"text":"Porque ¿cuál de vosotros, queriendo edificar una torre, no cuenta primero sentado y haga cuenta de los gastos, si tiene lo que ha menester para acabarla?","id":"14:28"},{"text":"Porque después que haya puesto el fundamento, y no pueda acabarla, todos los que lo vieren, no comiencen a hacer burla de él,","id":"14:29"},{"text":"Diciendo: Este hombre comenzó a edificar, y no pudo acabar.","id":"14:30"},{"text":"¿O cuál rey, habiendo de ir a hacer guerra contra otro rey, sentándose primero no consulta si puede salir al encuentro con diez mil al que viene contra él con veinte mil?","id":"14:31"},{"text":"De otra manera, cuando el otro está aún lejos, le envía una embajada, y le pide condiciones de paz.","id":"14:32"},{"text":"Así pues, cualquiera de vosotros que no renuncia a todas las cosas que posee, no puede ser mi discípulo.","id":"14:33"},{"text":"Buena es la sal; mas si la sal perdiere su sabor, ¿con qué será salada?","id":"14:34"},{"text":"Ni para la tierra, ni para el muladar es buena: fuera la echan. El que tiene oídos para oír, oiga.","id":"14:35"}]}