{"number":18,"verses":[{"text":"Y LES decía también una parábola, que es menester orar siempre, y no desalentarse,","id":"18:1"},{"text":"Diciendo: Había cierto juez en una ciudad, el cual ni temía a Dios, ni respetaba a hombre.","id":"18:2"},{"text":"Había también en aquella ciudad una viuda, y ella venía a él, diciendo: Véngame de mi adversario.","id":"18:3"},{"text":"Mas él no quiso por algún tiempo: empero después de esto, dijo dentro de sí: Aunque no temo a Dios, ni tengo respeto a hombre;","id":"18:4"},{"text":"Todavía, porque esta viuda me es molesta, le vengaré; porque no venga siempre y al fin me muela.","id":"18:5"},{"text":"Y dijo el Señor: Oíd lo que dice el juez injusto.","id":"18:6"},{"text":"¿Y no hará Dios venganza por sus escogidos, que claman a él día y noche, aunque sea longánimo acerca de ellos?","id":"18:7"},{"text":"Yo os digo que hará presto la venganza para ellos. Empero el Hijo del hombre, cuando viniere, ¿hallará la fe en la tierra?","id":"18:8"},{"text":"Y dijo también esta parábola a ciertos que confiaban en sí mismos que eran justos, y menospreciaban a los otros:","id":"18:9"},{"text":"Dos hombres subieron al templo a orar, el uno Fariseo, y el otro publicano.","id":"18:10"},{"text":"El Fariseo puesto en pie, oraba consigo mismo de esta manera: Dios, te doy gracias, que no soy como los otros hombres, ladrones, injustos, adúlteros; ni aun como este publicano;","id":"18:11"},{"text":"Ayuno dos veces a la semana: doy diezmos de todo lo que poseo.","id":"18:12"},{"text":"Mas el publicano estando de pie lejos, no quería ni aun alzar los ojos al cielo; mas hería su pecho, diciendo: Dios, ten misericordia de mí, pecador.","id":"18:13"},{"text":"Os digo que éste descendió a su casa justificado en vez del otro; porque cualquiera que se ensalza, será humillado; y el que se humilla, será ensalzado.","id":"18:14"},{"text":"Y traían también a él niños para que les tocase, lo cual viéndolo sus discípulos, les reprendían.","id":"18:15"},{"text":"Mas Jesús llamándolos, dijo: Dejad los niños venir a mí, y no los impidáis; porque de tales es el reino de Dios.","id":"18:16"},{"text":"De cierto os digo, que cualquiera que no recibiere el reino de Dios como un niño, no entrará en él.","id":"18:17"},{"text":"Y le preguntó cierto príncipe, diciendo: ¿Maestro bueno, qué haré para heredar la vida eterna?","id":"18:18"},{"text":"Y Jesús le dijo: ¿Por qué me llamas bueno? ninguno hay bueno, sino sólo Dios.","id":"18:19"},{"text":"Los mandamientos sabes: No cometerás adulterio, no matarás, no hurtarás, no darás falso testimonio, honra a tu padre y a tu madre.","id":"18:20"},{"text":"Y él dijo: Todas estas cosas he guardado desde mi juventud.","id":"18:21"},{"text":"Y Jesús oído esto, le dijo: Aún una cosa te falta: todo lo que tienes, véndelo, y da a los pobres, y tendrás tesoros en el cielo; y ven, sígueme.","id":"18:22"},{"text":"Entonces él, oídas estas cosas, se entristeció sobre manera, porque era muy rico.","id":"18:23"},{"text":"Y viendo Jesús que se había entristecido mucho, dijo: ¡Cuán dificultosamente entrarán en el reino de Dios los que tienen riquezas!","id":"18:24"},{"text":"Porque más fácil cosa es entrar un camello por un ojo de una aguja, que un rico entrar en el reino de Dios.","id":"18:25"},{"text":"Y los que lo oían, dijeron: ¿Y quién puede ser salvo?","id":"18:26"},{"text":"Y él les dijo: Las cosas que son imposibles para los hombres, son posibles para Dios.","id":"18:27"},{"text":"Entonces Pedro dijo: He aquí, nosotros hemos dejado todo, y te hemos seguido.","id":"18:28"},{"text":"Y él les dijo: De cierto os digo, que nadie hay que haya dejado casa, o padres, o hermanos, o esposa, o hijos, por el reino de Dios,","id":"18:29"},{"text":"Que no haya de recibir mucho más en este tiempo, y en el mundo venidero la vida eterna.","id":"18:30"},{"text":"Y tomando a los doce, les dijo: He aquí, subimos a Jerusalem, y serán cumplidas todas las cosas que fueron escritas por los profetas del Hijo del hombre.","id":"18:31"},{"text":"Porque será entregado a los Gentiles, y será escarnecido, e injuriado, y escupido;","id":"18:32"},{"text":"Y después que le hubieren azotado, le matarán; mas al tercer día resucitará.","id":"18:33"},{"text":"Mas ellos nada de estas cosas entendían, y esta palabra les era encubierta; y no entendían lo que se decía.","id":"18:34"},{"text":"Y aconteció, que acercándose él a Jericó, cierto ciego estaba sentado junto al camino mendigando,","id":"18:35"},{"text":"El cual como oyó la multitud que pasaba, preguntaba qué era aquello.","id":"18:36"},{"text":"Y le dijeron que Jesús de Nazaret pasaba.","id":"18:37"},{"text":"Entonces dio voces, diciendo: Jesús, Hijo de David, ten misericordia de mí.","id":"18:38"},{"text":"Y los que iban delante, le reprendían para que callase; empero él clamaba mucho más: Hijo de David, ten misericordia de mí.","id":"18:39"},{"text":"Jesús entonces parándose, mandó traerle a sí. Y cuando él llegó, le preguntó,","id":"18:40"},{"text":"Diciendo: ¿Qué quieres que te haga? Y él dijo: Señor, que reciba la vista.","id":"18:41"},{"text":"Y Jesús le dijo: Recibe la vista: tu fe te ha salvado.","id":"18:42"},{"text":"Y al instante recibió la vista, y le seguía, glorificando a Dios; y todo el pueblo, cuando lo vio, dio alabanza a Dios.","id":"18:43"}]}