{"number":19,"verses":[{"text":"Y JESÚS, habiendo entrado, iba pasando por Jericó.","id":"19:1"},{"text":"Y he aquí un varón llamado Zaqueo, el cual era príncipe de los publicanos, y era rico;","id":"19:2"},{"text":"Y procuraba ver a Jesús quién fuese; mas no podía a causa de la multitud, porque era pequeño de estatura.","id":"19:3"},{"text":"Y corriendo delante, se subió en un árbol sicómoro, para verle; porque había de pasar por allí.","id":"19:4"},{"text":"Y cuando vino a aquel lugar Jesús, mirando hacia arriba, le vio, y le dijo: Zaqueo, date priesa, desciende; porque hoy es menester que pose en tu casa.","id":"19:5"},{"text":"Entonces él descendió a priesa, y le recibió gozoso.","id":"19:6"},{"text":"Y viendo esto todos, murmuraban, diciendo que había entrado a posar con un hombre pecador.","id":"19:7"},{"text":"Entonces Zaqueo, puesto en pie, dijo al Señor: He aquí, Señor, la mitad de mis bienes doy a los pobres; y si en algo he defraudado a alguno, se lo vuelvo con los cuatro tantos.","id":"19:8"},{"text":"Y Jesús le dijo: Hoy ha venido la salvación a esta casa; por cuanto también él es hijo de Abraham.","id":"19:9"},{"text":"Porque el Hijo del hombre es venido a buscar, y a salvar lo que se había perdido.","id":"19:10"},{"text":"Y oyendo ellos estas cosas, prosiguiendo él, dijo una parábola, por cuanto estaba cerca de Jerusalem; y porque ellos pensaban que inmediatamente había de ser manifestado el reino de Dios.","id":"19:11"},{"text":"Dijo pues: Cierto hombre noble se partió a una tierra lejos, a tomar para sí un reino, y volver.","id":"19:12"},{"text":"Y llamados diez siervos suyos, les dio diez minas, y les dijo: Negociad entre tanto que vengo.","id":"19:13"},{"text":"Empero sus ciudadanos le aborrecían; y enviaron tras de él una embajada, diciendo: No queremos que éste reine sobre nosotros.","id":"19:14"},{"text":"Y aconteció, que vuelto él, habiendo tomado el reino, mandó llamar a sí a aquellos siervos a los cuales había dado el dinero, para saber lo que había ganado cada uno negociando.","id":"19:15"},{"text":"Y vino el primero, diciendo: Señor, tu mina ha ganado diez minas.","id":"19:16"},{"text":"Y él le dijo: Está bien, buen siervo: pues que en lo poco has sido fiel, ten autoridad sobre diez ciudades.","id":"19:17"},{"text":"Y vino el segundo, diciendo: Señor, tu mina ha hecho cinco minas.","id":"19:18"},{"text":"Y asimismo a éste dijo: Tu también sé sobre cinco ciudades.","id":"19:19"},{"text":"Y vino otro, diciendo: Señor, he aquí tu mina, la cual he tenido guardada en un pañizuelo:","id":"19:20"},{"text":"Porque tuve miedo de ti, pues que eres hombre severo: tomas lo que no pusiste, y siegas lo que no sembraste.","id":"19:21"},{"text":"Entonces él le dijo: Mal siervo, por tu boca te juzgo: sabías que yo era hombre severo, que tomo lo que no puse, y que siego lo que no sembré;","id":"19:22"},{"text":"¿Por qué pues no diste mi dinero al banco; y yo viniendo lo demandara con usura?","id":"19:23"},{"text":"Y dijo a los que estaban de pie allí: Quitadle la mina, y dadla al que tiene las diez minas.","id":"19:24"},{"text":"(Y ellos le dijeron: Señor, tiene diez minas.)","id":"19:25"},{"text":"Porque yo os digo que a cualquiera que tuviere, le será dado; mas al que no tuviere, aun lo que tiene le será quitado.","id":"19:26"},{"text":"Mas a aquellos mis enemigos, que no querían que yo reinase sobre ellos, traedlos acá, y matadlos delante de mí.","id":"19:27"},{"text":"Y dicho esto, iba delante subiendo a Jerusalem.","id":"19:28"},{"text":"Y aconteció, cuando llegó cerca de Betfagé, y de Betania, al monte que se llama de las Olivas, envió dos de sus discípulos,","id":"19:29"},{"text":"Diciendo: Id a la aldea que está delante, en la cual como entrareis, hallaréis un pollino atado, en el cual ningún hombre jamás se ha sentado: desatadle, y traedle acá.","id":"19:30"},{"text":"Y si alguien os preguntare: ¿Por qué le desatáis? le diréis así: Porque el Señor le ha menester.","id":"19:31"},{"text":"Y fueron los que habían sido enviados, y hallaron como él les dijo.","id":"19:32"},{"text":"Y desatando ellos el pollino, sus dueños les dijeron: ¿Por qué desatáis el pollino?","id":"19:33"},{"text":"Y ellos dijeron: Porque el Señor le ha menester.","id":"19:34"},{"text":"Y le trajeron a Jesús; y echando ellos sus ropas sobre el pollino, pusieron encima a Jesús.","id":"19:35"},{"text":"Y yendo él, tendían sus vestidos por el camino.","id":"19:36"},{"text":"Y cuando llegaban ya cerca de la bajada del monte de las Olivas, toda la multitud de los discípulos, regocijándose, comenzaron a alabar a Dios a gran voz por todos los milagros que habían visto,","id":"19:37"},{"text":"Diciendo: Bendito el rey que viene en nombre del Señor: paz en el cielo, y gloria en las alturas.","id":"19:38"},{"text":"Entonces algunos de los Fariseos de entre la multitud le dijeron: Maestro, reprende a tus discípulos.","id":"19:39"},{"text":"Y él respondiendo, les dijo: Os digo que si éstos callaren, las piedras clamarán.","id":"19:40"},{"text":"Y cuando llegó cerca, viendo la ciudad, lloró sobre ella,","id":"19:41"},{"text":"Diciendo: ¡Oh, si tú conocieses, aun tú, a lo menos en este tu día, las cosas que pertenecen a tu paz! mas ahora están encubiertas de tus ojos.","id":"19:42"},{"text":"Porque vendrán días sobre ti, que tus enemigos te cercarán con trinchera; y te pondrán cerco, y de todas partes te pondrán en estrecho;","id":"19:43"},{"text":"Y te derribarán a tierra; y a tus hijos dentro de ti; y no dejarán en ti piedra sobre piedra; por cuanto no conociste el tiempo de tu visitación.","id":"19:44"},{"text":"Y entrando en el templo, comenzó a echar fuera a todos los que vendían y compraban en él,","id":"19:45"},{"text":"Diciéndoles: Escrito está: Mi casa, casa de oración es; mas vosotros la habéis hecho cueva de ladrones.","id":"19:46"},{"text":"Y enseñaba cada día en el templo; mas los príncipes de los sacerdotes, y los escribas, y los príncipes del pueblo procuraban destruirle.","id":"19:47"},{"text":"Y no hallaban qué hacerle, porque todo el pueblo estaba pendiente oyéndole.","id":"19:48"}]}