{"number":15,"verses":[{"text":"Y SE llegaban a él todos los publicanos, y pecadores a oirle.","id":"15:1"},{"text":"Y murmuraban los Fariseos y los escribas, diciendo: Este a los pecadores recibe, y con ellos come.","id":"15:2"},{"text":"Y él les habló esta parábola, diciendo:","id":"15:3"},{"text":"¿Qué hombre de vosotros, teniendo cien ovejas, si perdiere una de ellas, no deja las noventa y nueve en el desierto, y va a buscar la que se perdió, hasta que la halle?","id":"15:4"},{"text":"Y cuando la ha hallado la pone sobre sus hombros gozoso;","id":"15:5"},{"text":"Y cuando viene a casa, junta a sus amigos, y a sus vecinos, diciéndoles: Gozaos conmigo, porque he hallado mi oveja que se había perdido.","id":"15:6"},{"text":"Os digo, que así habrá más gozo en el cielo sobre un pecador que se arrepiente, que sobre noventa y nueve justos, que no tienen necesidad de arrepentimiento.","id":"15:7"},{"text":"¿O qué mujer que tiene diez dracmas, si perdiere la una dracma, no enciende la candela, y barre la casa, y busca con diligencia hasta hallarla?","id":"15:8"},{"text":"Y cuando la hubiere hallado, junta sus amigas y sus vecinas, diciendo: Gozaos conmigo; porque he hallado la dracma que había perdido.","id":"15:9"},{"text":"Así os digo, que hay gozo delante de los ángeles de Dios por un pecador que se arrepiente.","id":"15:10"},{"text":"Y dijo: Cierto hombre tenía dos hijos;","id":"15:11"},{"text":"Y el más mozo de ellos dijo a su padre: Padre, dame la parte de la hacienda que me pertenece. Y él les repartió sus bienes.","id":"15:12"},{"text":"Y después de no muchos días, juntándolo todo el hijo menor, se partió lejos, a un país apartado; y allí desperdició su hacienda viviendo disolutamente.","id":"15:13"},{"text":"Y después que lo hubo todo malgastado, vino una grande hambre en aquella tierra, y comenzóle a faltar.","id":"15:14"},{"text":"Y fue, y se llegó a uno de los ciudadanos de aquella tierra, el cual le envió a sus campos, para que apacentase los puercos.","id":"15:15"},{"text":"Y deseaba henchir su vientre de las algarrobas que comían los puercos; mas nadie le daba.","id":"15:16"},{"text":"Y volviendo en sí, dijo: ¡Cuántos jornaleros en casa de mi padre tienen abundancia de pan, y yo aquí perezco de hambre!","id":"15:17"},{"text":"Me levantaré, e iré a mi padre, y le diré: Padre, pecado he contra el cielo, y contra ti:","id":"15:18"},{"text":"Ya no soy digno de ser llamado tu hijo: hazme como a uno de tus jornaleros.","id":"15:19"},{"text":"Y se levantó y vino a su padre. Y cuando aún estaba lejos, le vio su padre, y fue movido con compasión, y corrió, echóse sobre su cuello, y le besó.","id":"15:20"},{"text":"Y el hijo le dijo: Padre, pecado he contra el cielo, y contra ti, ya no soy digno de ser llamado tu hijo.","id":"15:21"},{"text":"Mas el padre dijo a sus siervos: Sacad el principal vestido, y vestidle; y poned anillo en su mano, y zapatos en sus pies;","id":"15:22"},{"text":"Y traed el becerro gordo, y matadle; y comamos, y alegrémonos;","id":"15:23"},{"text":"Porque éste mi hijo muerto era, y ha revivido: se había perdido, y es hallado. Y comenzaron a alegrarse.","id":"15:24"},{"text":"Y su hijo mayor estaba en el campo, el cual cuando vino, y llegó cerca de la casa, oyó la música y las danzas;","id":"15:25"},{"text":"Y llamando a uno de los siervos, le preguntó qué eran esas cosas.","id":"15:26"},{"text":"Y él le dijo: Tu hermano es venido; y tu padre ha muerto el becerro gordo, porque lo ha recobrado sano y salvo.","id":"15:27"},{"text":"Entonces él se enojó, y no quería entrar. Salió por tanto su padre, y le rogaba.","id":"15:28"},{"text":"Mas él respondiendo, dijo al padre: He aquí, tantos años ha que te sirvo, y nunca transgredí tu mandamiento, y nunca me has dado un cabrito para alegrarme con mis amigos;","id":"15:29"},{"text":"Mas cuando vino éste tu hijo, que ha devorado tu hacienda con rameras, le has matado el becerro gordo.","id":"15:30"},{"text":"Él entonces le dijo: Hijo, tú siempre estás conmigo, y todas mis cosas son tuyas;","id":"15:31"},{"text":"Mas era necesario tener alegría y gozarnos; porque éste tu hermano muerto era, y revivió: se había perdido, y es hallado.","id":"15:32"}]}