{"number":20,"verses":[{"text":"Y ACONTECIÓ un día, que enseñando él al pueblo en el templo, y predicando el evangelio, sobrevinieron los príncipes de los sacerdotes, y los escribas, con los ancianos,","id":"20:1"},{"text":"Y le hablaron, diciendo: Dinos ¿con qué autoridad haces estas cosas? ¿o quién es el que te ha dado esta autoridad?","id":"20:2"},{"text":"Y respondiendo, él les dijo: Preguntaros he yo también una cosa; respondedme:","id":"20:3"},{"text":"El bautismo de Juan, ¿era del cielo, o de los hombres?","id":"20:4"},{"text":"Mas ellos razonaban dentro de sí, diciendo: Si dijéremos: Del cielo; dirá: ¿Por qué, pues, no le creísteis?","id":"20:5"},{"text":"Y si dijéremos: De los hombres, todo el pueblo nos apedreará; porque están ciertos que Juan era un profeta.","id":"20:6"},{"text":"Y respondieron que no sabían de dónde era.","id":"20:7"},{"text":"Entonces Jesús les dijo: Ni yo os digo tampoco con qué autoridad hago yo estas cosas.","id":"20:8"},{"text":"Y comenzó a decir al pueblo esta parábola: Cierto hombre plantó una viña, y la arrendó a labradores, y se ausentó por mucho tiempo.","id":"20:9"},{"text":"Y al tiempo oportuno, envió un siervo a los labradores, para que le diesen del fruto de la viña; pero los labradores le golpearon y le enviaron vacío.","id":"20:10"},{"text":"Y volvió a enviar otro siervo; y ellos a éste también le golpearon, y le afrentaron, y le enviaron vacío.","id":"20:11"},{"text":"Y volvió a enviar al tercer siervo; y también a éste hirieron y echaron fuera.","id":"20:12"},{"text":"Entonces el señor de la viña dijo: ¿Qué haré? enviaré mi hijo amado: quizá cuando a éste vieren, le tendrán respeto.","id":"20:13"},{"text":"Mas los labradores, viéndole, razonaron entre sí, diciendo: Este es el heredero: venid, matémosle, para que la herencia sea nuestra.","id":"20:14"},{"text":"Y echándole fuera de la viña, le mataron: ¿Qué pues les hará el señor de la viña?","id":"20:15"},{"text":"Vendrá, y destruirá a estos labradores; y dará su viña a otros. Y cuando ellos lo oyeron, dijeron: ¡No lo permita Dios!","id":"20:16"},{"text":"Mas él mirándolos, dijo: ¿Qué pues es esto que está escrito: La piedra que desecharon los edificadores, ésta es puesta por cabeza del ángulo?","id":"20:17"},{"text":"Cualquiera que cayere sobre aquella piedra será quebrantado; mas sobre el que ella cayere, pulverizarle ha.","id":"20:18"},{"text":"Y procuraban los príncipes de los sacerdotes y los escribas echarle mano en aquella hora, mas tuvieron miedo del pueblo; porque entendieron que contra ellos había dicho esta parábola.","id":"20:19"},{"text":"Y acechándole enviaron espías que se fingiesen justos, para tomarle en sus palabras, para que así le entregasen al poder y a la autoridad del gobernador:","id":"20:20"},{"text":"Y ellos le preguntaron, diciendo: Maestro, sabemos que dices y enseñas rectamente; y que no tienes respeto a la persona de nadie, antes enseñas el camino de Dios con verdad.","id":"20:21"},{"text":"¿Nos es lícito dar tributo a César, o no?","id":"20:22"},{"text":"Mas él, entendiendo la astucia de ellos, les dijo: ¿Por qué me tentáis?","id":"20:23"},{"text":"Mostradme un denario. ¿De quién tiene la imagen, y la inscripción? Y respondiendo dijeron: De César.","id":"20:24"},{"text":"Entonces les dijo: Pues dad a César las cosas que son de César; y las cosas que son de Dios, a Dios.","id":"20:25"},{"text":"Y no pudieron reprender sus palabras delante del pueblo: antes maravillados de su respuesta, callaron.","id":"20:26"},{"text":"Y llegándose ciertos de los Saduceos, los cuales niegan haber resurrección, le preguntaron,","id":"20:27"},{"text":"Diciendo: Maestro, Moisés nos escribió: Si el hermano de alguno muriere teniendo esposa, y muriere sin hijos, que su hermano tome su esposa, y levante simiente a su hermano.","id":"20:28"},{"text":"Fueron pues siete hermanos; y el primero tomó esposa, y murió sin hijos.","id":"20:29"},{"text":"Y el segundo la tomó como esposa, el cual también murió sin hijos.","id":"20:30"},{"text":"Y la tomó el tercero: asimismo también todos siete; y no dejaron simiente y murieron.","id":"20:31"},{"text":"Y a la postre de todos murió también la mujer.","id":"20:32"},{"text":"En la resurrección, pues, ¿esposa de cuál de ellos será? porque los siete la tuvieron por esposa.","id":"20:33"},{"text":"Entonces respondiendo Jesús, les dijo: Los hijos de este mundo se casan, y se dan en casamiento;","id":"20:34"},{"text":"Mas los que fueron tenidos por dignos de obtener aquel mundo, y de la resurrección de los muertos, ni se casan, ni se dan en casamiento.","id":"20:35"},{"text":"Porque no pueden ya más morir; porque son iguales a los ángeles, y son hijos de Dios, siendo hijos de la resurrección.","id":"20:36"},{"text":"Y que los muertos hayan de resucitar, Moisés aun lo enseñó junto a la zarza, cuando llama al Señor: Dios de Abraham, y Dios de Isaac, y Dios de Jacob.","id":"20:37"},{"text":"Pues no es Dios de los muertos, sino de los vivos: porque todos viven para él.","id":"20:38"},{"text":"Y respondiéndole ciertos de los escribas, dijeron: Maestro, bien has dicho.","id":"20:39"},{"text":"Y no osaron más preguntarle algo.","id":"20:40"},{"text":"Y él les dijo: ¿Cómo dicen que el Cristo es Hijo de David?","id":"20:41"},{"text":"Y David mismo dice en el libro de los Salmos: Dijo el Señor a mi Señor: Asiéntate a mi diestra,","id":"20:42"},{"text":"Hasta que ponga tus enemigos por estrado de tus pies.","id":"20:43"},{"text":"Así que David le llama Señor, ¿cómo pues es su hijo?","id":"20:44"},{"text":"Y oyéndolo todo el pueblo, dijo a sus discípulos:","id":"20:45"},{"text":"Guardaos de los escribas, que quieren andar con ropas largas, y aman las salutaciones en las plazas, y las primeras sillas en las sinagogas, y los primeros asientos en las cenas:","id":"20:46"},{"text":"Que devoran las casas de las viudas, fingiendo larga oración: éstos recibirán mayor condenación.","id":"20:47"}]}