{"number":21,"verses":[{"text":"Y ALZANDO los ojos, vio a los ricos que echaban sus ofrendas en el arca del tesoro.","id":"21:1"},{"text":"Y vio también a cierta viuda pobre, que echaba allí dos blancas.","id":"21:2"},{"text":"Y dijo: De verdad os digo, que esta viuda pobre echó más que todos.","id":"21:3"},{"text":"Porque todos éstos, de lo que les sobra echaron para las ofrendas de Dios; mas ésta de su pobreza echó todo el sustento que tenía.","id":"21:4"},{"text":"Y a unos que decían del templo, que estaba adornado de hermosas piedras y dones, dijo:","id":"21:5"},{"text":"De estas cosas que veis, días vendrán, en que no quedará piedra sobre piedra que no sea derribada.","id":"21:6"},{"text":"Y le preguntaron, diciendo: Maestro, ¿cuándo será esto? ¿Y que señal habrá cuándo estas cosas hayan de comenzar a ser hechas?","id":"21:7"},{"text":"El entonces dijo: Mirad, no seáis engañados; porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y el tiempo está cerca: por tanto no vayáis en pos de ellos.","id":"21:8"},{"text":"Empero cuando oyereis de guerras y sediciones, no os espantéis; porque es menester que estas cosas acontezcan primero; mas no inmediato será el fin.","id":"21:9"},{"text":"Entonces les dijo: Se levantará nación contra nación, y reino contra reino;","id":"21:10"},{"text":"Y habrá grandes terremotos en diversos lugares, y hambres, y pestilencias; y habrá espantos y grandes señales del cielo.","id":"21:11"},{"text":"Mas antes de todas estas cosas os echaran mano, y perseguirán, entregándoos a las sinagogas y a las cárceles, trayéndoos ante los reyes, y a los gobernadores, por causa de mi nombre.","id":"21:12"},{"text":"Y os será esto para testimonio.","id":"21:13"},{"text":"Tened pues fijo en vuestros corazones de no pensar antes cómo hayáis de responder.","id":"21:14"},{"text":"Porque yo os daré boca y sabiduría, a la cual no podrán contradecir ni resistir, todos vuestros adversarios.","id":"21:15"},{"text":"Mas seréis entregados aun por vuestros padres, y hermanos, y parientes, y amigos; y matarán a algunos de vosotros.","id":"21:16"},{"text":"Y seréis aborrecidos de todos, por causa de mi nombre.","id":"21:17"},{"text":"Mas un pelo de vuestra cabeza no perecerá.","id":"21:18"},{"text":"En vuestra paciencia poseed vuestras almas.","id":"21:19"},{"text":"Y cuando viereis a Jerusalem cercada de ejércitos, sabed entonces que está cerca su desolación.","id":"21:20"},{"text":"Entonces los que estuvieren en Judea, huyan a los montes; y los que estuvieren en medio de ella, váyanse; y los que en las otras regiones, no entren en ella.","id":"21:21"},{"text":"Porque estos son días de venganza, para que se cumplan todas las cosas que están escritas.","id":"21:22"},{"text":"Mas, ¡ay de las preñadas, y de las que crían en aquellos días! porque habrá apretura grande sobre la tierra, e ira sobre este pueblo.","id":"21:23"},{"text":"Y caerán a filo de espada, y serán llevados cautivos por todas las naciones; y Jerusalem será hollada de los Gentiles, hasta que los tiempos de los Gentiles sean cumplidos.","id":"21:24"},{"text":"Y habrá señales en el sol, y en la luna, y en las estrellas; y en la tierra angustia de naciones, con perplejidad; el mar y las ondas bramando;","id":"21:25"},{"text":"Desmayándose los hombres a causa del temor y la expectación de las cosas que sobrevendrán a toda la tierra; porque los poderes del cielo serán conmovidos.","id":"21:26"},{"text":"Y entonces verán al Hijo del hombre, que vendrá en una nube con poder y gran gloria.","id":"21:27"},{"text":"Y cuando estas cosas comenzaren a hacerse, mirad en alto y levantad vuestras cabezas; porque vuestra redención está cerca.","id":"21:28"},{"text":"Y les dijo una parábola: Mirad la higuera, y todos los árboles:","id":"21:29"},{"text":"Cuando ya brotan, viéndolos, de vosotros mismos sabéis que el verano está ya cerca:","id":"21:30"},{"text":"Así también vosotros, cuando viereis hacerse estas cosas, sabed que está cerca el reino de Dios.","id":"21:31"},{"text":"De cierto os digo, que no pasará esta generación, hasta que todo sea hecho.","id":"21:32"},{"text":"El cielo y la tierra pasarán, mas mis palabras no pasarán.","id":"21:33"},{"text":"Y mirad por vosotros, que vuestros corazones no sean cargados de glotonería y embriaguez, y de los afanes de esta vida, y venga de repente sobre vosotros aquel día.","id":"21:34"},{"text":"Porque como un lazo vendrá sobre todos los que moran sobre la faz de toda la tierra.","id":"21:35"},{"text":"Velad, pues, orando a todo tiempo, que seáis hechos dignos de escapar todas estas cosas que han de venir, y de estar en pie delante del Hijo del hombre.","id":"21:36"},{"text":"Y enseñaba de día en el templo; y de noche saliendo, estábase en el monte que se llama de las Olivas.","id":"21:37"},{"text":"Y todo el pueblo venía a él por la mañana, para oirle en el templo.","id":"21:38"}]}