{"number":5,"verses":[{"text":"Y ACONTECIÓ, que estando él de pie junto al lago de Genezaret, la multitud se agolpaban sobre él para oír la palabra de Dios.","id":"5:1"},{"text":"Y vio dos naves que estaban cerca de la orilla del lago; y los pescadores, habiendo descendido de ellas, lavaban sus redes.","id":"5:2"},{"text":"Y entrado en una de estas naves, la cual era de Simón, le rogó que la desviase de tierra un poco; y sentándose, enseñaba desde la nave al pueblo.","id":"5:3"},{"text":"Y cuando cesó de hablar, dijo a Simón: Entra en alta mar, y echad vuestras redes para pescar.","id":"5:4"},{"text":"Y respondiendo Simón, le dijo: Maestro, habiendo trabajado toda la noche, nada hemos tomado; mas en tu palabra echaré la red.","id":"5:5"},{"text":"Y habiéndolo hecho, encerraron gran multitud de peces, que su red se rompía.","id":"5:6"},{"text":"E hicieron señas a los compañeros que estaban en la otra nave, que viniesen a ayudarles; y vinieron, y llenaron ambas naves de tal manera que se hundían.","id":"5:7"},{"text":"Cuando Simón Pedro lo vio, se derribó a las rodillas de Jesús, diciendo: apártate de mí, Oh Señor, porque soy hombre pecador.","id":"5:8"},{"text":"Porque temor le había rodeado, y a todos los que estaban con él, por la presa de los peces que habían tomado:","id":"5:9"},{"text":"Y asimismo a Jacobo y a Juan, hijos de Zebedeo, que eran compañeros de Simón. Y Jesús dijo a Simón: No temas: desde ahora pescarás hombres.","id":"5:10"},{"text":"Y cuando trajeron a tierra las naves, dejándolo todo, le siguieron.","id":"5:11"},{"text":"Y aconteció que estando en cierta ciudad, he aquí, un hombre lleno de lepra, el cual viendo a Jesús, postrándose sobre el rostro, le rogó, diciendo: Señor, si quisieres, puedes limpiarme.","id":"5:12"},{"text":"Entonces, extendiendo la mano, le tocó diciendo: Quiero: sé limpio. Y al instante la lepra se fue de él.","id":"5:13"},{"text":"Y él le mandó que no lo dijese a nadie: Mas ve, muéstrate al sacerdote, y ofrece por tu limpieza, como mandó Moisés, por testimonio a ellos.","id":"5:14"},{"text":"Empero, tanto más se extendía su fama; y se juntaban grandes multitudes a oír y ser sanados por él de sus enfermedades.","id":"5:15"},{"text":"Mas él se apartaba a los desiertos, y oraba.","id":"5:16"},{"text":"Y aconteció cierto día, que él estaba enseñando, y Fariseos y doctores de la ley estaban sentados, los cuales habían venido de todas las aldeas de Galilea, y de Judea, y de Jerusalem; y el poder del Señor estaba allí para sanarlos.","id":"5:17"},{"text":"Y he aquí, unos hombres, que traían en un lecho un hombre que estaba paralítico; y buscaban por donde meterle, y ponerle delante de él.","id":"5:18"},{"text":"Y no hallando por dónde meterle a causa de la multitud, subieron encima de la casa, y por el tejado le bajaron con el lecho en medio, delante de Jesús;","id":"5:19"},{"text":"El cual, viendo la fe de ellos, le dice: Hombre, tus pecados te son perdonados.","id":"5:20"},{"text":"Entonces los escribas y los Fariseos comenzaron a razonar, diciendo: ¿Quién es éste que habla blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?","id":"5:21"},{"text":"Jesús entonces, conociendo los pensamientos de ellos, respondiendo les dijo: ¿Qué razonáis en vuestros corazones?","id":"5:22"},{"text":"¿Cuál es más fácil; decir: Tus pecados te son perdonados, o decir: Levántate, y anda?","id":"5:23"},{"text":"Pues porque sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice al paralítico), A ti digo: Levántate, toma tu lecho; y vete a tu casa.","id":"5:24"},{"text":"Y al instante, levantándose en presencia de ellos, y tomando aquello en que estaba echado, se fue a su casa, glorificando a Dios.","id":"5:25"},{"text":"Y tomó espanto a todos, y glorificaban a Dios; y fueron llenos de temor, diciendo: Hemos visto cosas maravillosas hoy.","id":"5:26"},{"text":"Y después de estas cosas salió; y vio a un publicano llamado Leví, sentado al banco de los tributos, y le dijo: Sígueme.","id":"5:27"},{"text":"Y dejadas todas cosas, levantándose, le siguió.","id":"5:28"},{"text":"Y Leví hizo un gran banquete en su casa, y había mucha compañía de publicanos, y de otros, que estaban sentados a la mesa con ellos.","id":"5:29"},{"text":"Y los escribas y los Fariseos murmuraban contra sus discípulos, diciendo: ¿Por qué coméis y bebéis con los publicanos y pecadores?","id":"5:30"},{"text":"Y respondiendo Jesús, les dijo: Los que están sanos no necesitan médico, sino los que están enfermos.","id":"5:31"},{"text":"No he venido a llamar a los justos, sino a los pecadores a arrepentimiento.","id":"5:32"},{"text":"Entonces ellos le dijeron: ¿Por qué los discípulos de Juan ayunan muchas veces, y hacen oraciones, y asimismo los de los Fariseos; mas tus discípulos comen y beben?","id":"5:33"},{"text":"Y él les dijo: ¿Podéis hacer que los que están de bodas ayunen, entre tanto que el desposado está con ellos?","id":"5:34"},{"text":"Empero vendrán días cuando el desposado les será quitado; entonces ayunarán en aquellos días.","id":"5:35"},{"text":"Y les decía también una parábola: Nadie pone remiendo de paño nuevo en vestido viejo: de otra manera el nuevo rompe, y al viejo no conviene remiendo nuevo.","id":"5:36"},{"text":"Y nadie echa vino nuevo en odres viejos: de otra manera el vino nuevo romperá los odres, y el vino se derramará, y los odres se perderán.","id":"5:37"},{"text":"Mas el vino nuevo en odres nuevos se ha de echar; y lo uno y lo otro se conserva.","id":"5:38"},{"text":"Y ninguno que bebiere el viejo, quiere inmediatamente el nuevo; porque dice: El viejo es mejor.","id":"5:39"}]}