{"number":7,"verses":[{"text":"Y CUANDO acabó todas sus palabras en oídos del pueblo, entró en Capernaum.","id":"7:1"},{"text":"Y el siervo de cierto centurión, al cual tenía él en estima, estaba enfermo y a punto de morir.","id":"7:2"},{"text":"Y cuando oyó de Jesús, envió a él los ancianos de los Judíos, rogándole que viniese y sanase a su siervo.","id":"7:3"},{"text":"Y cuando ellos vinieron a Jesús, rogáronle con diligencia, diciéndole: Porque es digno de concederle esto:","id":"7:4"},{"text":"Que ama nuestra nación, y él nos edificó una sinagoga.","id":"7:5"},{"text":"Y Jesús fue con ellos: y cuando él estuvo ya no lejos de la casa, envió el centurión amigos a él, diciéndole: Señor, no te molestes, que no soy digno de que entres debajo de mi techo:","id":"7:6"},{"text":"Por lo cual ni aun me tuve por digno de venir a ti; mas di la palabra, y mi siervo será sano.","id":"7:7"},{"text":"Porque también yo soy hombre puesto bajo autoridad, que tengo debajo de mí soldados; y digo a éste: Ve, y va; y al otro: Ven, y viene; y a mi siervo: Haz esto, y lo hace.","id":"7:8"},{"text":"Lo cual oyendo Jesús, se maravilló de él, y vuelto, dijo a las multitudes que le seguían: Os digo ni aun en Israel he hallado tanta fe.","id":"7:9"},{"text":"Y vueltos a casa los que habían sido enviados, hallaron sano al siervo que había estado enfermo.","id":"7:10"},{"text":"Y aconteció el día siguiente, que él iba a la ciudad que se llama Naín, e iban con él muchos de sus discípulos, y gran compañía.","id":"7:11"},{"text":"Y cuando llegó cerca de la puerta de la ciudad, he aquí, que sacaban un difunto, hijo único de su madre, y ella era viuda; y había con ella mucha gente de la ciudad.","id":"7:12"},{"text":"Y cuando el Señor la vio, fue movido a compasión de ella, y le dice: No llores.","id":"7:13"},{"text":"Y se acercó, y tocó el féretro; y los que le llevaban, se pararon. Y dijo: Mancebo, a ti digo, levántate.","id":"7:14"},{"text":"Y volvióse a sentar el que había sido muerto, y comenzó a hablar; y le dio a su madre.","id":"7:15"},{"text":"Y tomó a todos temor, y glorificaban a Dios, diciendo: Que profeta grande se ha levantado entre nosotros; y, que Dios ha visitado a su pueblo.","id":"7:16"},{"text":"Y salió esta fama de él por toda Judea, y por toda la región de alrededor.","id":"7:17"},{"text":"Y los discípulos de Juan le contaron todas estas cosas.","id":"7:18"},{"text":"Y llamó Juan dos de sus discípulos, y les envió a Jesús, diciendo: ¿Eres tú aquél que había de venir, o esperaremos a otro?","id":"7:19"},{"text":"Y cuando los varones vinieron a él, dijeron: Juan el Bautista nos ha enviado a ti, diciendo: ¿Eres tu aquél que había de venir, o esperaremos a otro?","id":"7:20"},{"text":"Y en la misma hora sanó a muchos de enfermedades, y de plagas, y de espíritus malos; y a muchos ciegos dio la vista.","id":"7:21"},{"text":"Y respondiendo Jesús, les dijo: Id, contad a Juan de lo que habéis visto y oído: Que los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos resucitan, a los pobres es predicado el evangelio.","id":"7:22"},{"text":"Y bienaventurado es el que no fuere escandalizado en mí.","id":"7:23"},{"text":"Y cuando se fueron los mensajeros de Juan, comenzó a hablar de Juan a las gentes: ¿Qué salisteis a ver en el desierto? ¿una caña que es meneada del viento?","id":"7:24"},{"text":"Mas ¿qué salisteis a ver? ¿un hombre cubierto de vestidos delicados? He aquí, que los que están en vestido precioso, y viven en delicias, en los palacios de los reyes están.","id":"7:25"},{"text":"Mas ¿qué salisteis a ver? ¿un profeta? De cierto os digo, y aun más que profeta.","id":"7:26"},{"text":"Este es de quien está escrito: He aquí, envío mi mensajero delante de tu faz, el cual aparejará tu camino delante de ti.","id":"7:27"},{"text":"Porque yo os digo que entre los nacidos de mujeres, no hay mayor profeta que Juan el Bautista; empero el que es menor en el reino de Dios es mayor que él.","id":"7:28"},{"text":"Y todo el pueblo que le oyó, y los publicanos, justificaron a Dios, siendo bautizados con el bautismo de Juan.","id":"7:29"},{"text":"Mas los Fariseos, y los doctores de la ley, desecharon el consejo de Dios contra sí mismos, no siendo bautizados por él.","id":"7:30"},{"text":"Y dijo el Señor: ¿A quién, pues, compararé los hombres de esta generación, y a qué son semejantes?","id":"7:31"},{"text":"Semejantes son a los niños sentados en la plaza, y que dan voces los unos a los otros, y dicen: Os tañimos con flautas, y no bailasteis: os endechamos, y no llorasteis.","id":"7:32"},{"text":"Porque Juan el Bautista vino no comiendo pan, ni bebiendo vino, y vosotros decís: Demonio tiene.","id":"7:33"},{"text":"El Hijo del hombre es venido comiendo y bebiendo, y decís: He aquí un hombre glotón, y bebedor de vino, amigo de publicanos y de pecadores.","id":"7:34"},{"text":"Mas la sabiduría es justificada de todos sus hijos.","id":"7:35"},{"text":"Y le rogaba uno de los Fariseos, que comiese con él. Y entrando en la casa del Fariseo, se sentó a la mesa.","id":"7:36"},{"text":"Y he aquí una mujer en la ciudad que era pecadora, cuando supo que estaba a la mesa en la casa de aquel Fariseo, trajo un vaso de alabastro de ungüento,","id":"7:37"},{"text":"Y estando a sus pies por detrás llorando, comenzó a regar sus pies con lágrimas, y los limpiaba con los cabellos de su cabeza; y besaba sus pies, y los ungía con el ungüento.","id":"7:38"},{"text":"Y cuando vio esto el Fariseo que le había convidado, habló en sí, diciendo: Éste, si fuera profeta, conocería quién y qué clase es la mujer que le toca; que es pecadora.","id":"7:39"},{"text":"Entonces respondiendo Jesús, le dijo: Simón, una cosa tengo que decirte. Y él le dice: Di, Maestro.","id":"7:40"},{"text":"Cierto acreedor tenía dos deudores: el uno le debía quinientos denarios, y el otro cincuenta.","id":"7:41"},{"text":"Y no teniendo ellos de que pagar, perdonó a ambos. Di, pues, ¿cuál de éstos le amará más?","id":"7:42"},{"text":"Y respondiendo Simón, dijo: Pienso que aquél al cual perdonó más. Y él le dijo: Rectamente has juzgado.","id":"7:43"},{"text":"Y vuelto a la mujer, dijo a Simón: ¿Ves esta mujer? Entré en tu casa, no diste agua para mis pies; mas ésta ha regado mis pies con lágrimas, y los ha limpiado con los cabellos de su cabeza.","id":"7:44"},{"text":"No me diste beso; mas ésta, desde que entré, no ha cesado de besar mis pies.","id":"7:45"},{"text":"No ungiste mi cabeza con aceite; mas ésta ha ungido con ungüento mis pies.","id":"7:46"},{"text":"Por lo cual te digo, que sus muchos pecados son perdonados, porque amó mucho; mas al que se perdona poco, poco ama.","id":"7:47"},{"text":"Y a ella dijo: Los pecados te son perdonados.","id":"7:48"},{"text":"Y los que estaban juntamente sentados a la mesa, comenzaron a decir entre sí: ¿Quién es éste, que también perdona pecados?","id":"7:49"},{"text":"Y dijo a la mujer: Tu fe te ha salvado, ve en paz.","id":"7:50"}]}