{"number":9,"verses":[{"text":"LLAMANDO a sus doce discípulos, les dio poder y autoridad sobre todos los demonios, y para sanar enfermedades.","id":"9:1"},{"text":"Y los envió para predicar el reino de Dios, y para sanar los enfermos.","id":"9:2"},{"text":"Y les dijo: No toméis nada para el camino, ni bordones, ni alforja, ni pan, ni dinero, ni tengáis dos vestidos cada uno.","id":"9:3"},{"text":"Y en cualquiera casa que entrareis, quedad allí, y salid de allí.","id":"9:4"},{"text":"Y todos los que no os recibieren, saliéndoos de aquella ciudad, aun el polvo sacudid de vuestros pies en testimonio contra ellos.","id":"9:5"},{"text":"Y saliendo ellos, rodeaban por todas las aldeas, predicando el evangelio, y sanando por todas partes.","id":"9:6"},{"text":"Y oyó Herodes el tetrarca todas las cosas que hacía, y estaba en duda, porque decían algunos: Que Juan había resucitado de los muertos;","id":"9:7"},{"text":"Y otros: Que Elías había aparecido; y otros: Que algun profeta de los antiguos había resucitado.","id":"9:8"},{"text":"Y dijo Herodes: A Juan yo le degollé: ¿quién pues será éste, de quién yo oigo tales cosas? Y procuraba verle.","id":"9:9"},{"text":"Y vueltos los apóstoles, le contaron todas las cosas que habían hecho. Y tomándolos, se retiró aparte a un lugar desierto de la ciudad que se llamaba Betsaida.","id":"9:10"},{"text":"Y cuando las gentes lo supieron, le siguieron; y él les recibió, y les hablaba del reino de Dios, y sanaba a los que tenían necesidad de ser curados.","id":"9:11"},{"text":"Y el día había comenzado a declinar; y llegándose los doce, le dijeron: Despide la multitud, para que yendo a las aldeas y campos de alrededor, se alberguen y hallen viandas; porque aquí estamos en lugar desierto.","id":"9:12"},{"text":"Y les dijo: Dadles vosotros de comer. Y dijeron ellos: No tenemos más de cinco panes y dos peces, a no ser que vayamos nosotros a comprar viandas para toda esta gente.","id":"9:13"},{"text":"Y eran como cinco mil hombres. Entonces dijo a sus discípulos: Hacedlos sentar por grupos de cincuenta en cincuenta.","id":"9:14"},{"text":"Y así lo hicieron, haciéndolos sentar a todos.","id":"9:15"},{"text":"Entonces él tomó los cinco panes, y los dos peces, y mirando al cielo los bendijo, y partió, y dio a sus discípulos para que pusiesen delante de la multitud.","id":"9:16"},{"text":"Y comieron todos, y se hartaron; y alzaron lo que les sobró, doce canastos de pedazos.","id":"9:17"},{"text":"Y aconteció, que estando él solo orando, estaban con él los discípulos, y les preguntó, diciendo: ¿Quién dicen las gentes que yo soy?","id":"9:18"},{"text":"Y ellos respondieron, y dijeron: Juan el Bautista; y otros: Elías; y otros, que algún profeta de los antiguos ha resucitado.","id":"9:19"},{"text":"Y él les dijo: ¿Mas vosotros, quién decís que yo soy? Entonces respondiendo Simón Pedro, dijo: El Cristo de Dios.","id":"9:20"},{"text":"Entonces él amonestándolos, les mandó que a nadie dijesen esto,","id":"9:21"},{"text":"Diciendo: Es menester que el Hijo del hombre padezca muchas cosas, y que sea desechado de los ancianos, y de los príncipes de los sacerdotes, y de los escribas, y que sea muerto, y resucite al tercer día.","id":"9:22"},{"text":"Y decía a todos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz cada día, y sígame.","id":"9:23"},{"text":"Porque cualquiera que quisiere salvar su vida, la perderá; y cualquiera que perdiere su vida por causa de mí, éste la salvará.","id":"9:24"},{"text":"Porque ¿qué aprovecha al hombre, si ganare todo el mundo, y se pierda él a sí mismo, o se destruye a sí mismo?","id":"9:25"},{"text":"Porque el que se avergonzare de mí y de mis palabras, de este tal el Hijo del hombre se avergonzará cuando vendrá en su gloria, y del Padre, y de los santos ángeles.","id":"9:26"},{"text":"Y os digo de verdad, que hay algunos de los que están de pie aquí, que no gustarán la muerte, hasta que vean el reino de Dios.","id":"9:27"},{"text":"Y aconteció, como ocho días después de estas palabras, que tomó a Pedro, y a Juan, y a Jacobo, y subió a un monte a orar.","id":"9:28"},{"text":"Y entre tanto que oraba, la apariencia de su rostro se hizo otra; y su vestido blanco y resplandeciente.","id":"9:29"},{"text":"Y, he aquí, dos varones que hablaban con él, los cuales eran Moisés, y Elías,","id":"9:30"},{"text":"Que aparecieron en gloria, y hablaban de su fallecimiento, la cual había de cumplir en Jerusalem.","id":"9:31"},{"text":"Y Pedro y los que estaban con él, estaban cargados de sueño; y como despertaron, vieron su gloria, y a los dos varones que estaban de pie con él.","id":"9:32"},{"text":"Y aconteció, que apartándose ellos de él, Pedro dice a Jesús: Maestro, bien es que nos estemos aquí; y hagamos tres tabernáculos, uno para ti, y uno para Moisés, y uno para Elías; no sabiendo lo que se decía.","id":"9:33"},{"text":"Y estando él hablando esto, vino una nube que los cubrió; y tuvieron temor, entrando ellos en la nube.","id":"9:34"},{"text":"Y vino una voz de la nube, que decía: Este es mi Hijo amado, a él oíd.","id":"9:35"},{"text":"Y pasada aquella voz, Jesús fue hallado solo; y ellos callaron, y por aquellos días no dijeron nada a nadie de lo que habían visto.","id":"9:36"},{"text":"Y aconteció el día siguiente, que descendiendo ellos del monte, un gran gentío le salió al encuentro;","id":"9:37"},{"text":"Y, he aquí, que un hombre de la multitud clamó, diciendo: Maestro; ruégote que veas a mi hijo, el único que tengo.","id":"9:38"},{"text":"Y, he aquí, un espíritu le toma, y de repente da voces; y le despedaza de modo que echa espuma, y apenas se aparta de él quebrantándole.","id":"9:39"},{"text":"Y rogué a tus discípulos que le echasen fuera, y no pudieron.","id":"9:40"},{"text":"Y respondiendo Jesús, dijo: ¡Oh generación incrédula y perversa! ¿hasta cuándo tengo de estar con vosotros, y os sufriré? Trae tu hijo acá.","id":"9:41"},{"text":"Y como aún se acercaba, el demonio le derribó, y le despedazó; mas Jesús reprendió al espíritu inmundo, y sanó al muchacho, y le volvió a su padre.","id":"9:42"},{"text":"Y todos estaban atónitos del gran poder de Dios. Y mientras que todos se maravillaban de todas las cosas que Jesús hacía, él dijo a sus discípulos:","id":"9:43"},{"text":"Poned vosotros en vuestros oídos estas palabras; porque ha de acontecer que el Hijo del hombre será entregado en manos de hombres.","id":"9:44"},{"text":"Mas ellos no entendían esta palabra; y les era encubierta para que no la entendiesen, y temían de preguntarle de esta palabra.","id":"9:45"},{"text":"Entonces entraron en disputa, cuál de ellos sería el mayor.","id":"9:46"},{"text":"Mas Jesús, viendo los pensamientos del corazón de ellos, tomó un niño, y le puso junto a sí,","id":"9:47"},{"text":"Y les dijo: Cualquiera que recibiere este niño en mi nombre, a mí recibe; y cualquiera que me recibiere a mí, recibe al que me envió; porque el que fuere el menor entre todos vosotros, éste será grande.","id":"9:48"},{"text":"Entonces respondiendo Juan, dijo: Maestro, hemos visto a uno que echaba fuera demonios en tu nombre, y se lo vedamos, porque no sigue con nosotros.","id":"9:49"},{"text":"Jesús le dijo: No se lo vedéis, porque el que no es contra nosotros, por nosotros es.","id":"9:50"},{"text":"Y aconteció que cuando se cumplió el tiempo en que había de ser recibido arriba, él afirmó su rostro para ir a Jerusalem.","id":"9:51"},{"text":"Y envió mensajeros delante de sí, los cuales fueron y entraron en una ciudad de los Samaritanos, a fin de preparar para él.","id":"9:52"},{"text":"Mas no le recibieron, porque su rostro era de hombre que iba a Jerusalem.","id":"9:53"},{"text":"Y cuando sus discípulos Jacobo y Juan vieron esto, dijeron: Señor, ¿quieres que mandemos que descienda fuego del cielo, y los consuma, como también hizo Elías?","id":"9:54"},{"text":"Entonces volviendo él, les reprendió, diciendo: Vosotros no sabéis de qué espíritu sois:","id":"9:55"},{"text":"Porque el Hijo del hombre no es venido para destruir las vidas de los hombres, sino para salvarlas. Y se fueron a otra aldea.","id":"9:56"},{"text":"Y aconteció que yendo ellos, uno le dijo en el camino: Señor, yo te seguiré donde quiera que fueres.","id":"9:57"},{"text":"Y le dijo Jesús: Las zorras tienen cuevas, y las aves del cielo nidos; mas el Hijo del hombre no tiene donde recline su cabeza.","id":"9:58"},{"text":"Y él dijo a otro: Sígueme. Mas él dijo: Señor, déjame que primero vaya, y entierre a mi padre.","id":"9:59"},{"text":"Y Jesús le dijo: Deja los muertos que entierren a sus muertos; mas tú ve, y predica el reino de Dios.","id":"9:60"},{"text":"Entonces también dijo otro: Seguirte he, Señor: mas déjame que me despida primero de los que están en mi casa.","id":"9:61"},{"text":"Y Jesús le dijo: Ninguno que poniendo su mano al arado mirare atrás, es apto para el reino de Dios.","id":"9:62"}]}