{"number":12,"verses":[{"text":"ENTONCES Jesús, seis días antes de la pascua, vino a Betania, donde estaba Lázaro, el que había muerto, al cual él había resucitado de entre los muertos.","id":"12:1"},{"text":"E hiciéronle allí una cena, y Marta servía; mas Lázaro era uno de los que estaban sentados a la mesa juntamente con él.","id":"12:2"},{"text":"Entonces María tomó una libra de ungüento de nardo puro de mucho precio, y ungió los pies de Jesús, y limpió sus pies con sus cabellos; y la casa se llenó del olor del ungüento.","id":"12:3"},{"text":"Entonces dijo uno de sus discípulos, Judas Iscariote, hijo de Simón, el que le había de entregar;","id":"12:4"},{"text":"¿Por qué no se ha vendido este ungüento por trescientos denarios, y se dio a los pobres?","id":"12:5"},{"text":"Mas esto dijo, no por el cuidado que él tenía de los pobres; sino porque era ladrón; y tenía la bolsa, y traía lo que se echaba en ella.","id":"12:6"},{"text":"Entonces Jesús dijo: Déjala: para el día de mi sepultura ha guardado esto.","id":"12:7"},{"text":"Porque a los pobres siempre los tenéis con vosotros, mas a mí no siempre me tenéis.","id":"12:8"},{"text":"Entonces una gran multitud de los Judíos supo que él estaba allí; y vinieron no solamente por causa de Jesús, sino también por ver a Lázaro al cual había resucitado de entre los muertos.","id":"12:9"},{"text":"Empero consultaron los príncipes de los sacerdotes, para matar también a Lázaro;","id":"12:10"},{"text":"Porque muchos de los Judíos iban y creían en Jesús por causa de él.","id":"12:11"},{"text":"El siguiente día gran multitud de gente que había venido a la fiesta, cuando oyeron que Jesús venía a Jerusalem,","id":"12:12"},{"text":"Tomaron ramos de palmas, y salieron a recibirle, y clamaban: ¡Hosanna: Bendito el que viene en el nombre del Señor, el Rey de Israel!","id":"12:13"},{"text":"Y halló Jesús un asnillo, y se sentó sobre él, como está escrito:","id":"12:14"},{"text":"No temas, oh hija de Sión, he aquí, tu Rey viene asentado sobre un pollino de una asna.","id":"12:15"},{"text":"Mas estas cosas no las entendieron sus discípulos al principio: empero cuando Jesús fue glorificado, entonces se acordaron que estas cosas estaban escritas de él, y que le hicieron estas cosas.","id":"12:16"},{"text":"La gente, pues, que estaba con él, cuando llamó a Lázaro del sepulcro, y le resucitó de entre los muertos, daba testimonio.","id":"12:17"},{"text":"Por lo cual también había venido la gente a recibirle; porque habían oído que él había hecho este milagro.","id":"12:18"},{"text":"Mas los Fariseos dijeron entre sí: ¿Veis que nada aprovecháis? he aquí, que el mundo se va en pos de él.","id":"12:19"},{"text":"Y había ciertos Griegos de los que habían subido a adorar en la fiesta.","id":"12:20"},{"text":"Estos, pues, se llegaron a Felipe, que era de Betsaida de Galilea, y le rogaron, diciendo: Señor, querríamos ver a Jesús.","id":"12:21"},{"text":"Vino Felipe, y lo dijo a Andrés: Y después Andrés, y Felipe, lo dicen a Jesús.","id":"12:22"},{"text":"Y Jesús les respondió, diciendo: Venida es la hora en que el Hijo del hombre ha de ser glorificado.","id":"12:23"},{"text":"De cierto, de cierto os digo, que si el grano de trigo que cae en la tierra, no muriere, él queda solo; mas si muriere, mucho fruto lleva.","id":"12:24"},{"text":"El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para vida eterna la guardará.","id":"12:25"},{"text":"Si alguno me sirve, sígame; y donde yo estuviere, allí también estará mi servidor. Si alguno me sirviere, mi Padre le honrará.","id":"12:26"},{"text":"Ahora es turbada mi alma; ¿y qué diré? Padre, sálvame de esta hora; mas por esta causa he venido a esta hora.","id":"12:27"},{"text":"Padre, glorifica tu nombre. Entonces vino una voz del cielo, diciendo: Ya lo he glorificado, y lo glorificaré otra vez.","id":"12:28"},{"text":"El pueblo, pues, que estaba de pie allí, y la había oído, decía que había sido un trueno: otros decían: Un ángel le ha hablado.","id":"12:29"},{"text":"Respondió Jesús, y dijo: No ha venido esta voz por mi causa, sino por causa de vosotros.","id":"12:30"},{"text":"Ahora es el juicio de este mundo: ahora el príncipe de este mundo será echado fuera.","id":"12:31"},{"text":"Y yo, si fuere levantado de la tierra, a todos atraeré a mí mismo.","id":"12:32"},{"text":"Y esto decía significando de qué muerte había de morir.","id":"12:33"},{"text":"Respondióle la gente: Nosotros hemos oído de la ley, que el Cristo permanece por siempre: ¿cómo pues dices tú: Es menester que el Hijo del hombre sea levantado? ¿Quién es este Hijo del hombre?","id":"12:34"},{"text":"Entonces Jesús les dijo: Aún por un poco está la luz entre vosotros: andad mientras que tenéis la luz, no sea que os alcancen las tinieblas; porque el que anda en tinieblas, no sabe dónde va.","id":"12:35"},{"text":"Mientras que tenéis la luz, creed en la luz, para que seáis hijos de luz. Estas cosas habló Jesús, y se fue, y se escondió de ellos.","id":"12:36"},{"text":"Empero aunque había hecho delante de ellos tantos milagros, no creían en él;","id":"12:37"},{"text":"Para que se cumpliese el dicho que dijo el profeta Isaías: ¿Señor, quién ha creído a nuestro dicho? ¿y el brazo del Señor, a quién ha sido revelado?","id":"12:38"},{"text":"Por esto no podían creer, porque otra vez dijo Isaías:","id":"12:39"},{"text":"Él ha cegado los ojos de ellos, y ha endurecido el corazón de ellos para que no vean con sus ojos ni entiendan con su corazón, y se conviertan, y yo los sane.","id":"12:40"},{"text":"Estas cosas dijo Isaías, cuando vio su gloria, y habló de él.","id":"12:41"},{"text":"Con todo eso aun de los príncipes muchos creyeron en él; mas por causa de los Fariseos no le confesaban, por no ser echados de la sinagoga.","id":"12:42"},{"text":"Porque amaban más la gloria de los hombres que la gloria de Dios.","id":"12:43"},{"text":"Mas Jesús clamó, y dijo: El que cree en mí, no cree en mí, sino en aquél que me envió.","id":"12:44"},{"text":"Y el que me ve, ve al que me envió.","id":"12:45"},{"text":"Yo, la luz, he venido al mundo, para que todo aquel que cree en mí, no permanezca en tinieblas.","id":"12:46"},{"text":"Y si alguno oye mis palabras y no creyere, yo no le juzgo; porque no he venido a juzgar al mundo, sino a salvar al mundo.","id":"12:47"},{"text":"El que me desecha, y no recibe mis palabras, tiene quien le juzgue: la palabra que he hablado, la misma le juzgará en el día postrero.","id":"12:48"},{"text":"Porque yo no he hablado de mí mismo; mas el Padre que me envió, él me dio mandamiento de lo que tengo de decir, y de lo que debo de hablar.","id":"12:49"},{"text":"Y sé que su mandamiento es vida eterna: así que lo que yo hablo, como el Padre me lo ha dicho, así hablo.","id":"12:50"}]}