{"number":16,"verses":[{"text":"ESTAS cosas os he hablado, para que no seáis ofendidos.","id":"16:1"},{"text":"Os echarán de las sinagogas: aún más, la hora viene, cuando cualquiera que os matare, pensará que hace servicio a Dios.","id":"16:2"},{"text":"Y estas cosas os harán, porque no conocen al Padre, ni a mí.","id":"16:3"},{"text":"Mas os he dicho esto, para que cuando aquella hora viniere, os acordéis de ello, que yo os lo había dicho: esto empero no os lo dije al principio, porque yo estaba con vosotros.","id":"16:4"},{"text":"Mas ahora voy al que me envió; y ninguno de vosotros me pregunta: ¿Adónde vas?","id":"16:5"},{"text":"Mas, porque os he hablado estas cosas, tristeza ha henchido vuestro corazón.","id":"16:6"},{"text":"Empero yo os digo la verdad, que os es necesario que yo vaya; porque si yo no fuese, el Consolador no vendría a vosotros; mas si yo fuere, os le enviaré.","id":"16:7"},{"text":"Y cuando él viniere, redargüirá al mundo de pecado, y de justicia, y de juicio:","id":"16:8"},{"text":"De pecado, porque no creen en mí;","id":"16:9"},{"text":"De justicia, por cuanto voy a mi Padre, y no me veréis más;","id":"16:10"},{"text":"Y de juicio, por cuanto el príncipe de este mundo ya es juzgado.","id":"16:11"},{"text":"Aún tengo muchas cosas que deciros, mas no las podéis llevar ahora.","id":"16:12"},{"text":"Empero cuando viniere aquel, el Espíritu de verdad, él os guiará a toda verdad; porque no hablará de sí mismo, mas todo lo que oyere hablará; y las cosas que han de venir os hará saber.","id":"16:13"},{"text":"El me glorificará, porque recibirá de lo mío, y os lo hará saber.","id":"16:14"},{"text":"Todo lo que tiene el Padre, mío es: por eso dije que tomará de lo mío, y os lo hará saber.","id":"16:15"},{"text":"Un poco, y no me veréis; y otra vez un poco, y me veréis; porque yo voy al Padre.","id":"16:16"},{"text":"Entonces dijeron algunos de sus discípulos unos a otros: ¿Qué es esto que nos dice: Un poco, y no me veréis; y otra vez, un poco, y me veréis; y, porque yo voy al Padre?","id":"16:17"},{"text":"Así que decían: ¿Qué es esto que dice: Un poco? No sabemos lo que dice.","id":"16:18"},{"text":"Jesús conocía que le querían preguntar, y les dijo: ¿Preguntáis entre vosotros de esto que dije: Un poco, y no me veréis; y otra vez, un poco, y me veréis?","id":"16:19"},{"text":"De cierto, de cierto os digo: Vosotros lloraréis y lamentaréis, el mundo empero se alegrará: y vosotros seréis tristes, mas vuestra tristeza será vuelta en gozo.","id":"16:20"},{"text":"La mujer cuando pare, tiene dolor, porque es venida su hora; mas después que ha parido un niño, ya no se acuerda de la angustia por el gozo de que haya nacido un hombre en el mundo.","id":"16:21"},{"text":"Vosotros pues también ahora ciertamente tenéis tristeza; mas otra vez os veré, y se gozará vuestro corazón, y nadie quitará de vosotros vuestro gozo.","id":"16:22"},{"text":"Y en aquel día no me preguntaréis nada. De cierto, de cierto os digo: Todo cuanto pidiereis al Padre en mi nombre, os lo dará.","id":"16:23"},{"text":"Hasta ahora nada habéis pedido en mi nombre: pedid, y recibiréis para que vuestro gozo sea cumplido.","id":"16:24"},{"text":"Estas cosas os he hablado en proverbios; mas la hora viene cuando ya no os hablaré en proverbios, sino que claramente os anunciaré del Padre.","id":"16:25"},{"text":"Aquel día pediréis en mi nombre, y no os digo que yo rogaré al Padre por vosotros;","id":"16:26"},{"text":"Porque el Padre mismo os ama, por cuanto vosotros me habéis amado, y habéis creído que yo salí de Dios.","id":"16:27"},{"text":"Salí del Padre, y he venido al mundo: otra vez dejo el mundo, y voy al Padre.","id":"16:28"},{"text":"Dícenle sus discípulos: He aquí, ahora hablas claramente, y ningún proverbio dices.","id":"16:29"},{"text":"Ahora sabemos que sabes todas las cosas, y no has menester que nadie te pregunte: por esto creemos que has salido de Dios.","id":"16:30"},{"text":"Respondióles Jesús: ¿Ahora creéis?","id":"16:31"},{"text":"He aquí la hora viene, y ya es venida, en que seréis esparcidos cada uno a los suyos, y me dejaréis solo; mas no estoy solo, porque el Padre está conmigo.","id":"16:32"},{"text":"Estas cosas os he hablado para que en mí tengáis paz: en el mundo tendréis tribulación; mas tened buen ánimo, yo he vencido al mundo.","id":"16:33"}]}