{"number":1,"verses":[{"text":"EN el principio era la Palabra, y la Palabra era con Dios, y la Palabra era Dios.","id":"1:1"},{"text":"Él era en el principio con Dios.","id":"1:2"},{"text":"Todas las cosas por él fueron hechas; y sin él nada de lo que es hecho, fue hecho.","id":"1:3"},{"text":"En él era la vida; y la vida era la Luz de los hombres.","id":"1:4"},{"text":"Y la Luz en las tinieblas resplandece; y las tinieblas no la comprendieron.","id":"1:5"},{"text":"Fue un hombre enviado de Dios, el cual se llamaba Juan.","id":"1:6"},{"text":"Éste vino por testimonio, para que diese testimonio de la Luz, para que por él todos creyesen.","id":"1:7"},{"text":"Él no era la Luz; mas fue enviado para que diese testimonio de la Luz.","id":"1:8"},{"text":"Aquél era la Luz verdadera, que alumbra a todo hombre que viene en este mundo.","id":"1:9"},{"text":"En el mundo estaba, y el mundo fue hecho por él, y el mundo no le conoció.","id":"1:10"},{"text":"A lo suyo vino, y los suyos no le recibieron.","id":"1:11"},{"text":"Mas a todos los que le recibieron, dióles potestad de ser hechos hijos de Dios, a los que creen en su nombre:","id":"1:12"},{"text":"Los cuales nacieron, no de sangre, ni de voluntad de la carne, ni de voluntad de hombre, sino de Dios.","id":"1:13"},{"text":"Y la Palabra fue hecha carne, y habitó entre nosotros (y vimos su gloria, gloria como del unigénito del Padre), lleno de gracia y de verdad.","id":"1:14"},{"text":"Juan dio testimonio de él, y clamó, diciendo: Éste era aquél de quien yo decía: El que viene tras mí es preferido antes que yo; porque era primero que yo.","id":"1:15"},{"text":"Y de su plenitud todos nosotros hemos recibido, y gracia por gracia.","id":"1:16"},{"text":"Porque la ley fue dada por Moisés, mas la gracia y la verdad vino por Jesu Cristo.","id":"1:17"},{"text":"Nadie jamás ha visto a Dios; el unigénito Hijo que está en el seno del Padre, él lo ha declarado.","id":"1:18"},{"text":"Y éste es el testimonio de Juan, cuando los Judíos enviaron de Jerusalem sacerdotes y Levitas, que le preguntasen: ¿Tú, quién eres?","id":"1:19"},{"text":"Y confesó, y no negó; mas confesó: Yo no soy el Cristo.","id":"1:20"},{"text":"Y le preguntaron: ¿Qué pues? ¿Eres tú Elias? Dijo: No soy. ¿Eres tú el profeta? Y respondió: No.","id":"1:21"},{"text":"Entonces ellos le dijeron: ¿Quién eres? para que podamos dar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?","id":"1:22"},{"text":"Él dijo: Yo soy la voz del que clama en el desierto: Enderezad el camino del Señor, como dijo el profeta Isaías.","id":"1:23"},{"text":"Y los que habían sido enviados eran de los Fariseos.","id":"1:24"},{"text":"Y ellos le preguntaron, y le dijeron: ¿Por qué pues bautizas, si tú no eres el Cristo, ni Elías, ni aquel profeta?","id":"1:25"},{"text":"Juan les respondió, diciendo: Yo bautizo en agua; mas en medio de vosotros está de pie uno, a quien vosotros no conocéis:","id":"1:26"},{"text":"Éste es el que viniendo después de mí, el cual es preferido antes que yo, del cual yo no soy digno de desatar la correa de zapato.","id":"1:27"},{"text":"Estas cosas fueron hechas en Betábara de la otra parte del Jordán, donde Juan estaba bautizando.","id":"1:28"},{"text":"El siguiente día ve Juan a Jesús que venía a él, y dice: He aquí el Cordero de Dios, que quita el pecado del mundo.","id":"1:29"},{"text":"Éste es aquel de quien yo dije: Tras mí viene un varón el cual es preferido antes que yo, porque era primero que yo.","id":"1:30"},{"text":"Y yo no le conocía; mas para que fuese manifestado a Israel, por eso vine yo bautizando en agua.","id":"1:31"},{"text":"Y Juan dio testimonio, diciendo: Vi al Espíritu descendiendo del cielo como paloma, y reposó sobre él.","id":"1:32"},{"text":"Y yo no le conocía; mas el que me envió a bautizar en agua, éste me dijo: Sobre aquel que vieres descender el Espíritu, y reposar sobre él, éste es el que bautiza con el Espíritu Santo.","id":"1:33"},{"text":"Y yo vi, y di testimonio, que éste es el Hijo de Dios.","id":"1:34"},{"text":"El siguiente día otra vez estaba Juan de pie, y dos de sus discípulos.","id":"1:35"},{"text":"Y mirando a Jesús que andaba por allí, dice: He aquí el Cordero de Dios.","id":"1:36"},{"text":"Y oyéronle los dos discípulos hablar, y siguieron a Jesús.","id":"1:37"},{"text":"Entonces Jesús se volvió y viéndoles que le seguían, les dice: ¿Qué buscáis? Y ellos le dijeron: Rabí, (que interpretado, quiere decir, Maestro), ¿dónde moras?","id":"1:38"},{"text":"Díceles: Venid, y ved. Vinieron, y vieron donde moraba; y quedáronse con él aquel día; porque era como la hora décima.","id":"1:39"},{"text":"Uno de los dos que habían oído a Juan, y le siguieron, era Andrés, hermano de Simón Pedro.","id":"1:40"},{"text":"Éste halla primero a su propio hermano Simón, y le dice: Hemos hallado al Mesías, que interpretado es, el Cristo.","id":"1:41"},{"text":"Y le trajo a Jesús. Y mirándole Jesús, dijo: Tú eres Simón, hijo de Jonás: tú serás llamado Cefas, que interpretado es, Piedra.","id":"1:42"},{"text":"El día siguiente quiso Jesús ir a Galilea, y halla a Felipe; y le dice: Sígueme.","id":"1:43"},{"text":"Y Felipe era de Betsaida, la ciudad de Andrés y de Pedro.","id":"1:44"},{"text":"Felipe halla a Natanael, y le dice: Hemos hallado a aquel de quien escribió Moisés en la ley, y los profetas: Jesús de Nazaret, el hijo de José.","id":"1:45"},{"text":"Y le dijo Natanael: ¿De Nazaret puede salir alguna cosa buena? Dícele Felipe: Ven, y ve.","id":"1:46"},{"text":"Jesús vio venir a sí a Natanael, y dice de él: He aquí un verdadero Israelita, en el cual no hay engaño.","id":"1:47"},{"text":"Dícele Natanael: ¿De dónde me conoces? Respondióle Jesús, y le dijo: Antes que Felipe te llamara, cuando estabas debajo de la higuera, te vi.","id":"1:48"},{"text":"Respondió Natanael, y le dijo: Rabí, tú eres el Hijo de Dios; tú eres el Rey de Israel.","id":"1:49"},{"text":"Respondió Jesús, y le dijo: ¿Porque te dije: Te vi debajo de la higuera, crees? cosas mayores que estas verás.","id":"1:50"},{"text":"Y le dice: De cierto, de cierto os digo: De aquí adelante veréis el cielo abierto, y los ángeles de Dios subiendo y descendiendo sobre el Hijo del hombre.","id":"1:51"}]}