{"number":18,"verses":[{"text":"CUANDO Jesús hubo dicho estas cosas, salióse con sus discípulos al otro lado del arroyo de Cedrón, donde había un huerto, en el cual entró él, y sus discípulos.","id":"18:1"},{"text":"Y también Judas, el que le entregaba, conocía aquel lugar, porque muchas veces Jesús se juntaba allí con sus discípulos.","id":"18:2"},{"text":"Judas, pues, tomando una compañía de hombres, y oficiales de los sumos sacerdotes y de los Fariseos, vino allí con linternas y antorchas, y con armas.","id":"18:3"},{"text":"Empero Jesús, sabiendo todas las cosas que habían de venir sobre él, salió delante, y les dijo. ¿A quién buscáis?","id":"18:4"},{"text":"Respondiéronle: A Jesús de Nazaret. Díceles Jesús: Yo soy. Y estaba de pie también con ellos Judas el que le entregaba.","id":"18:5"},{"text":"Y luego pues que les dijo: Yo soy: Retrocedieron, y cayeron en tierra.","id":"18:6"},{"text":"Volvióles pues a preguntar: ¿A quién buscáis? Y ellos dijeron: A Jesús de Nazaret.","id":"18:7"},{"text":"Respondió Jesús: Ya os he dicho que yo soy: pues si a mí buscáis, dejad ir a éstos:","id":"18:8"},{"text":"Para que se cumpliese la palabra que había dicho: De los que me diste, ninguno de ellos perdí.","id":"18:9"},{"text":"Entonces Simón Pedro, que tenía una espada, la sacó, e hirió a un siervo del sumo sacerdote, y le cortó la oreja derecha. Y el siervo se llamaba Malco.","id":"18:10"},{"text":"Jesús entonces dijo a Pedro: Mete tu espada en la vaina: la copa que mi Padre me ha dado, ¿no la tengo de beber?","id":"18:11"},{"text":"Entonces la compañía, y el capitán, y los oficiales de los Judíos prendieron a Jesús, y le ataron.","id":"18:12"},{"text":"Y le llevaron primeramente a Anás, porque era suegro de Caifás, el cual era sumo sacerdote en aquel año.","id":"18:13"},{"text":"Y Caifás era el que había dado el consejo a los Judíos, que era necesario que un hombre muriese por el pueblo.","id":"18:14"},{"text":"Y seguía a Jesús Simón Pedro, y otro discípulo; y aquel discípulo era conocido del sumo sacerdote, y entró con Jesús en el palacio del sumo sacerdote.","id":"18:15"},{"text":"Mas Pedro estaba fuera de pie a la puerta. Entonces salió aquel discípulo que era conocido del sumo sacerdote, y habló a la portera, y trajo dentro a Pedro.","id":"18:16"},{"text":"Entonces la criada portera dijo a Pedro: ¿No eres tú también uno de los discípulos de este hombre? Dice él: No soy.","id":"18:17"},{"text":"Y estaban en pie los siervos y los oficiales que habían hecho fuego de carbón, porque hacía frío, y se calentaban; y también con ellos estaba Pedro en pie calentándose.","id":"18:18"},{"text":"Y el sumo sacerdote preguntó a Jesús de sus discípulos, y de su doctrina.","id":"18:19"},{"text":"Jesús le respondió: Yo públicamente he hablado al mundo: yo siempre he enseñado en la sinagoga, y en el templo, donde siempre se juntan los Judíos; y nada he hablado en oculto.","id":"18:20"},{"text":"¿Por qué me preguntas a mí? Pregunta a los que me han oído, qué les haya yo hablado: he aquí, éstos saben lo que yo he dicho.","id":"18:21"},{"text":"Y cuando él hubo dicho esto, uno de los oficiales que estaba de pie allí, dio una bofetada a Jesús diciendo: ¿Así respondes al sumo sacerdote?","id":"18:22"},{"text":"Respondióle Jesús: Si he hablado mal, da testimonio del mal; mas si bien, ¿por qué me hieres?","id":"18:23"},{"text":"Pues, habíale enviado Anás atado a Caifás el sumo sacerdote.","id":"18:24"},{"text":"Estaba pues Pedro en pie calentándose; Entonces ellos le dijeron: ¿No eres tu también uno de sus discípulos? El lo negó, y dijo: No soy.","id":"18:25"},{"text":"Uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro había cortado la oreja, le dice: ¿No te vi yo en el huerto con él?","id":"18:26"},{"text":"Y negó Pedro otra vez; y al instante el gallo cantó.","id":"18:27"},{"text":"Y llevan a Jesús de Caifás al pretorio; y era de mañana; y ellos no entraron en el pretorio por no ser contaminados, mas para que pudiesen comer la pascua.","id":"18:28"},{"text":"Entonces salió Pilato a ellos fuera, y dijo: ¿Qué acusación traéis contra este hombre?","id":"18:29"},{"text":"Respondieron, y le dijeron: Si éste no fuera malhechor, no te le hubiéramos entregado.","id":"18:30"},{"text":"Díceles entonces Pilato: Tomadle vosotros, y juzgadle según vuestra ley. Y los Judíos le dijeron: A nosotros no nos es lícito matar a nadie.","id":"18:31"},{"text":"Para que se cumpliese la palabra de Jesús, qué había dicho, significando de que muerte había de morir.","id":"18:32"},{"text":"Entonces Pilato volvióse a entrar en el pretorio, y llamó a Jesús, y le dijo: ¿Eres tú el Rey de los Judíos?","id":"18:33"},{"text":"Respondióle Jesús: ¿Dices tú esto de ti mismo, o te lo han dicho otros de mí?","id":"18:34"},{"text":"Pilato respondió: ¿Soy yo Judío? Tu misma nación, y los sumos sacerdotes, te han entregado a mí: ¿qué has hecho?","id":"18:35"},{"text":"Respondió Jesús: Mi reino no es de este mundo: si de este mundo fuera mi reino, mis servidores pelearían para que yo no fuera entregado a los Judíos, mas ahora mi reino no es de aquí.","id":"18:36"},{"text":"Díjole entonces Pilato: ¿Luego rey eres tú? Respondió Jesús: Tú dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio a la verdad. Todo aquel que es de la verdad, oye mi voz.","id":"18:37"},{"text":"Dícele Pilato: ¿Qué es verdad? Y cuando hubo dicho esto, volvió a los Judíos, y les dice: Yo no hallo ninguna falta en él.","id":"18:38"},{"text":"Empero vosotros tenéis costumbre, que yo os suelte uno en la pascua: ¿queréis pues que os suelte al Rey de los Judíos?","id":"18:39"},{"text":"Entonces todos dieron voces otra vez, diciendo: No a este hombre, sino a Barrabás. Y Barrabás era un ladrón.","id":"18:40"}]}