{"number":20,"verses":[{"text":"Y EL primer día de la semana, María Magdalena vino de mañana, siendo aún oscuro, al sepulcro, y vio la piedra quitada del sepulcro.","id":"20:1"},{"text":"Entonces corre, y viene a Simón Pedro, y al otro discípulo, al cual amaba Jesús, y les dice: Han llevado al Señor del sepulcro, y no sabemos dónde le han puesto.","id":"20:2"},{"text":"Salió pues Pedro, y el otro discípulo, y vinieron al sepulcro.","id":"20:3"},{"text":"Y corrían los dos juntos; mas el otro discípulo corrió más presto que Pedro, y vino primero al sepulcro.","id":"20:4"},{"text":"Y bajándose a mirar, vio los lienzos puestos; mas no entró.","id":"20:5"},{"text":"Entonces viene Simón Pedro siguiéndole, y entró en el sepulcro, y vio los lienzos puestos,","id":"20:6"},{"text":"Y el sudario que había estado sobre su cabeza, no puesto con los lienzos, sino envuelto en un lugar aparte.","id":"20:7"},{"text":"Entonces entró también aquel otro discípulo, que había venido primero al sepulcro; y vio, y creyó.","id":"20:8"},{"text":"Porque aún no sabían la Escritura, que era menester que él resucitase de entre los muertos.","id":"20:9"},{"text":"Entonces volvieron los discípulos a su propia casa.","id":"20:10"},{"text":"Empero María estaba fuera llorando junto al sepulcro; y estando llorando, bajóse a mirar el sepulcro;","id":"20:11"},{"text":"Y ve dos ángeles en ropas blancas que estaban sentados, el uno a la cabecera, y el otro a los pies, donde el cuerpo de Jesús había sido puesto.","id":"20:12"},{"text":"Y le dicen: Mujer, ¿por qué lloras? Díceles: Porque se han llevado a mi Señor, y no sé dónde le han puesto.","id":"20:13"},{"text":"Y como hubo dicho esto, volvió atrás, y vio a Jesús que estaba de pie; mas no sabía que era Jesús.","id":"20:14"},{"text":"Dícele Jesús: ¿Mujer, por qué lloras? ¿A quién buscas? Ella pensando que era el hortelano le dice: Señor, si tú le has llevado, dime dónde le has puesto, y yo le llevaré.","id":"20:15"},{"text":"Dícele Jesús: María. Volviéndose ella, dícele: Raboni, que quiere decir, Maestro.","id":"20:16"},{"text":"Dícele Jesús: No me toques; porque aun no he subido a mi Padre; mas ve a mis hermanos, y diles: Subo a mi Padre, y a vuestro Padre, a mi Dios, y a vuestro Dios.","id":"20:17"},{"text":"Vino María Magdalena dando las nuevas a los discípulos de que había visto al Señor, y de que él le había dicho estas cosas.","id":"20:18"},{"text":"Y como fue tarde aquel mismo día, el primer día de la semana, y las puertas estaban cerradas, donde los discípulos estaban juntos por miedo de los Judíos, vino Jesús; se puso de pie en medio, y les dijo: Paz a vosotros.","id":"20:19"},{"text":"Y cuando hubo dicho esto, mostróles sus manos y su costado: entonces los discípulos se regocijaron, viendo al Señor.","id":"20:20"},{"text":"Entonces les dijo Jesús otra vez: Paz a vosotros: como me envió el Padre, así también yo os envío.","id":"20:21"},{"text":"Y cuando hubo dicho esto, sopló sobre ellos, y les dijo: Recibid el Espíritu Santo.","id":"20:22"},{"text":"A los que remitieres los pecados, les son remitidos, y a los que los retuviereis, les son retenidos.","id":"20:23"},{"text":"Empero Tomás uno de los doce, que se llamaba Dídimo, no estaba con ellos cuando Jesús vino.","id":"20:24"},{"text":"Dijéronle pues los otros discípulos: Al Señor hemos visto. Pero él les dijo: Si no viere en sus manos la señal de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creeré.","id":"20:25"},{"text":"Y ocho días después estaban otra vez sus discípulos dentro, y con ellos Tomás. Entonces vino Jesús, estando las puertas cerradas, y se puso de pie en medio, y dijo: Paz a vosotros.","id":"20:26"},{"text":"Entonces dice a Tomás: Mete tu dedo aquí, y ve mis manos; y da acá tu mano, y métela en mi costado, y no seas incrédulo, sino creyente.","id":"20:27"},{"text":"Entonces Tomás respondió, y le dijo: Señor mío, y Dios mío.","id":"20:28"},{"text":"Dícele Jesús: Porque me has visto, Tomás, has creído: bienaventurados son los que no han visto, y aún han creído.","id":"20:29"},{"text":"Y también muchas otras señales por cierto hizo Jesús en presencia de sus discípulos, las cuales no están escritas en este libro.","id":"20:30"},{"text":"Estas empero están escritas, para que creáis que Jesús es el Cristo, el Hijo de Dios; y para que creyendo, tengáis vida en su nombre.","id":"20:31"}]}