{"number":2,"verses":[{"text":"Y AL tercer día hubo una boda en Caná de Galilea; y estaba allí la madre de Jesús.","id":"2:1"},{"text":"Y fue también llamado Jesús, y sus discípulos a la boda.","id":"2:2"},{"text":"Y cuando faltó el vino, la madre de Jesús le dijo: No tienen vino.","id":"2:3"},{"text":"Y le dice Jesús: ¿Qué tengo yo que ver contigo mujer? Aún no ha venido mi hora.","id":"2:4"},{"text":"Su madre dice a los que servían: Haced todo lo que él os dijere.","id":"2:5"},{"text":"Y estaban puestas allí seis tinajas de piedra para agua, conforme a la purificación de los Judíos, que cabía en cada una dos o tres cántaros.","id":"2:6"},{"text":"Díceles Jesús: Llenad estas tinajas de agua. Y las llenaron hasta arriba.","id":"2:7"},{"text":"Y díceles: Sacad ahora, y llevad al maestresala. Y lleváronselo.","id":"2:8"},{"text":"Y cuando el maestresala gustó el agua hecha vino, y no sabía de dónde era (mas lo sabían los siervos que habían sacado el agua), el maestresala llama al desposado,","id":"2:9"},{"text":"Y le dice: Todo hombre pone primero el buen vino; y cuando han bebido bien, entonces lo que es peor; mas tú has guardado el buen vino hasta ahora.","id":"2:10"},{"text":"Este principio de milagros hizo Jesús en Caná de Galilea, y manifestó su gloria; y sus discípulos creyeron en él.","id":"2:11"},{"text":"Después de esto descendió a Capernaum, él, y su madre, y sus hermanos, y sus discípulos, y estuvieron allí no muchos días.","id":"2:12"},{"text":"Y estaba cerca la pascua de los Judíos, y subió Jesús a Jerusalem.","id":"2:13"},{"text":"Y halló en el templo a los que vendían bueyes, y ovejas, y palomas, y a los cambiadores de dinero sentados.","id":"2:14"},{"text":"Y cuando hubo hecho un azote de cuerdas, echólos a todos del templo, y las ovejas, y los bueyes, y derramó los dineros de los cambiadores, y trastornó las mesas.","id":"2:15"},{"text":"Y a los que vendían las palomas dijo: Quitad de aquí estas cosas, y no hagáis la casa de mi Padre casa de mercadería.","id":"2:16"},{"text":"Entonces se acordaron sus discípulos que estaba escrito: El celo de tu casa me ha comido.","id":"2:17"},{"text":"Y los Judíos respondieron, y le dijeron: ¿Qué señal nos muestras, siendo así que tú haces estas cosas?","id":"2:18"},{"text":"Respondió Jesús, y les dijo: Destruid este templo, y en tres días yo lo levantaré.","id":"2:19"},{"text":"Dijeron luego los Judíos: En cuarenta y seis años fue este templo edificado, ¿Y tú en tres días lo levantarás?","id":"2:20"},{"text":"Mas él hablaba del templo de su cuerpo.","id":"2:21"},{"text":"Por tanto cuando resucitó de los muertos, sus discípulos se acordaron que les había dicho esto, y creyeron a la Escritura, y a la palabra que Jesús había dicho.","id":"2:22"},{"text":"Y estando él en Jerusalem en la pascua, en el día de la fiesta, muchos creyeron en su nombre, viendo los milagros que hacía.","id":"2:23"},{"text":"Mas el mismo Jesús no se confiaba a sí mismo de ellos, porque él conocía a todos,","id":"2:24"},{"text":"Y no tenía necesidad que nadie le diese testimonio del hombre; porque él sabía lo que había en el hombre.","id":"2:25"}]}