{"number":4,"verses":[{"text":"CUANDO, pues, el Señor supo que los Fariseos habían oído que Jesús hacía y bautizaba más discípulos que Juan,","id":"4:1"},{"text":"(Aunque Jesús mismo no bautizaba, sino sus discípulos,)","id":"4:2"},{"text":"Dejó a Judea, y se fue otra vez a Galilea.","id":"4:3"},{"text":"Y era menester que pasase por Samaria.","id":"4:4"},{"text":"Vino pues a una ciudad de Samaria que se llama Sichar, junto a la heredad que Jacob dio a José su hijo.","id":"4:5"},{"text":"Y estaba allí el pozo de Jacob. Jesús, pues, cansado del camino, se sentó así sobre el pozo. Era como la hora de sexta.","id":"4:6"},{"text":"Viene una mujer de Samaria a sacar agua; y Jesús le dice: Dame de beber.","id":"4:7"},{"text":"(Porque sus discípulos habían ido a la ciudad a comprar de comer.)","id":"4:8"},{"text":"Y la mujer Samaritana le dice: ¿Cómo tú, siendo Judío, me pides a mí de beber, que soy mujer Samaritana? Porque los Judíos no se tratan con los Samaritanos.","id":"4:9"},{"text":"Respondió Jesús, y le dijo: Si conocieses el don de Dios, y quién es el que te dice: Dame de beber: tú pedirías de él, y él te daría agua viva.","id":"4:10"},{"text":"La mujer le dice: Señor, no tienes con qué sacarla, y el pozo es hondo: ¿De dónde, pues, tienes el agua viva?","id":"4:11"},{"text":"¿Eres tú mayor que nuestro padre Jacob, que nos dio este pozo, del cual él bebió, y sus hijos, y sus ganados?","id":"4:12"},{"text":"Respondió Jesús, y le dijo: Cualquiera que bebiere de esta agua, volverá a tener sed;","id":"4:13"},{"text":"Mas el que bebiere del agua que yo le daré, por siempre no tendrá sed; mas el agua que yo le daré, será en él fuente de agua, que salte para vida eterna.","id":"4:14"},{"text":"La mujer le dice: Señor, dame esta agua, para que yo no tenga sed, ni venga acá a sacarla.","id":"4:15"},{"text":"Jesús le dice: Ve, llama a tu marido, y ven acá.","id":"4:16"},{"text":"Respondió la mujer, y le dijo: No tengo marido. Dícele Jesús: Bien has dicho: No tengo marido;","id":"4:17"},{"text":"Porque cinco maridos has tenido; y el que ahora tienes, no es tu marido: esto has dicho con verdad.","id":"4:18"},{"text":"Dícele la mujer: Señor paréceme que tú eres profeta.","id":"4:19"},{"text":"Nuestros padres adoraron en este monte, y vosotros decís que en Jerusalem es el lugar donde es menester adorar.","id":"4:20"},{"text":"Dícele Jesús: Mujer, créeme, que la hora viene, cuando vosotros ni en este monte, ni en Jerusalem adoraréis al Padre.","id":"4:21"},{"text":"Vosotros adoráis lo que no sabéis: nosotros adoramos lo que sabemos; porque la salvación es de los Judíos.","id":"4:22"},{"text":"Mas la hora viene, y ahora es, cuando los verdaderos adoradores adorarán al Padre en espíritu y en verdad; porque también el Padre tales busca que le adoren.","id":"4:23"},{"text":"Dios es un Espíritu, y los que le adoran, es menester que le adoren en espíritu y en verdad.","id":"4:24"},{"text":"Dícele la mujer: Yo sé que el Mesías ha de venir, el cual se llama Cristo: cuando él viniere, nos declarará todas las cosas.","id":"4:25"},{"text":"Dícele Jesús: Yo soy, que hablo contigo.","id":"4:26"},{"text":"Y en esto vinieron sus discípulos, y se maravillaron de que hablaba con la mujer; mas ninguno dijo: ¿Qué buscas? o ¿Por qué hablas con ella?","id":"4:27"},{"text":"Entonces la mujer dejó su cántaro, y fue a la ciudad, y dice a los hombres:","id":"4:28"},{"text":"Venid, ved a un hombre que me ha dicho todo cuanto he hecho: ¿no es éste el Cristo?","id":"4:29"},{"text":"Entonces salieron de la ciudad, y venían a él.","id":"4:30"},{"text":"Entre tanto los discípulos le rogaban, diciendo: Rabí, come.","id":"4:31"},{"text":"Y él les dijo: Yo tengo comida que comer, que vosotros no sabéis.","id":"4:32"},{"text":"Entonces los discípulos decían el uno al otro: ¿Le ha traído alguien de comer?","id":"4:33"},{"text":"Díceles Jesús: Mi comida es que yo haga la voluntad del que me envió, y que acabe su obra.","id":"4:34"},{"text":"¿No decís vosotros, que aún hay cuatro meses y viene la siega? He aquí, yo os digo: Alzad vuestros ojos, y mirad los campos; porque ya están blancos para la siega.","id":"4:35"},{"text":"Y el que siega recibe salario, y allega fruto para vida eterna; para que también se goce juntamente el que siembra y el que siega.","id":"4:36"},{"text":"Porque en esto es el dicho verdadero: Que uno es el que siembra, y otro es el que siega.","id":"4:37"},{"text":"Yo os he enviado a segar lo que vosotros no labrasteis: otros labraron, y vosotros habéis entrado en sus labores.","id":"4:38"},{"text":"Y muchos de los Samaritanos de aquella ciudad creyeron en él por la palabra de la mujer que daba testimonio: El me dijo todo cuanto he hecho.","id":"4:39"},{"text":"Así que, cuando vinieron los Samaritanos a él, le rogaron que se quedase allí; y se quedó allí dos días.","id":"4:40"},{"text":"Y creyeron muchos más por la palabra de él.","id":"4:41"},{"text":"Y decían a la mujer: Ya no creemos por tu dicho; porque nosotros mismos le hemos oído; y sabemos, que verdaderamente éste es el Cristo, el Salvador del mundo.","id":"4:42"},{"text":"Y después de dos días salió de allí, y fuese a Galilea.","id":"4:43"},{"text":"Porque Jesús mismo dio testimonio, que el profeta no tiene honra en su propia tierra.","id":"4:44"},{"text":"Y cuando vino a Galilea, los Galileos le recibieron, habiendo visto todas las cosas que él hizo en Jerusalem en la fiesta; porque también ellos habían ido a la fiesta.","id":"4:45"},{"text":"Vino pues Jesús otra vez a Caná de Galilea, donde había hecho el vino del agua. Y había un cierto cortesano, cuyo hijo estaba enfermo en Capernaum.","id":"4:46"},{"text":"Este, cuando oyó que Jesús venía de Judea a Galilea, fue a él, y le rogaba que descendiese, y sanase su hijo; porque estaba a punto de morir.","id":"4:47"},{"text":"Entonces Jesús le dijo: Si no viereis señales y maravillas, no creeréis.","id":"4:48"},{"text":"El cortesano le dijo: Señor, desciende antes que mi hijo muera.","id":"4:49"},{"text":"Dícele Jesús: Ve, tu hijo vive. Creyó el hombre a la palabra que Jesús le dijo, y se fue.","id":"4:50"},{"text":"Y como él iba ya descendiendo, sus criados le salieron a recibir, y le dieron nuevas, diciendo: Tu hijo vive.","id":"4:51"},{"text":"Entonces él les preguntó a qué hora comenzó a estar mejor; y le dijeron: Ayer a la séptima hora le dejó la fiebre.","id":"4:52"},{"text":"El padre entonces supo, que aquella hora era cuando Jesús le dijo: Tu hijo vive; y creyó él, y toda su casa.","id":"4:53"},{"text":"Este segundo milagro volvió Jesús a hacer cuando vino de Judea a Galilea.","id":"4:54"}]}