{"number":18,"verses":[{"text":"DESPUÉS de estas cosas Pablo partió de Atenas, y vino a Corinto.","id":"18:1"},{"text":"Y halló a cierto Judío llamado Aquila, natural del Ponto, que hacía poco que había venido de Italia, y a Priscila su esposa, (porque Claudio había mandado que todos los Judíos saliesen de Roma,) se vino a ellos:","id":"18:2"},{"text":"Y porque era del mismo oficio, posó con ellos, y trabajaba; porque el oficio de ellos era hacer tiendas.","id":"18:3"},{"text":"Y disputaba en la sinagoga todos los sábados, y persuadía a Judíos, y a Griegos.","id":"18:4"},{"text":"Y cuando Silas y Timoteo vinieron de Macedonia, Pablo era constreñido en espíritu, testificando a los Judíos que Jesús era el Cristo.","id":"18:5"},{"text":"Mas oponiéndose y blasfemando ellos, les dijo, sacudiendo sus vestidos: Vuestra sangre sea sobre vuestra cabeza: yo estoy limpio: desde ahora me iré a los Gentiles.","id":"18:6"},{"text":"Y partiendo de allí, entró en casa de cierto llamado Justo, que adoraba a Dios, la casa del cual estaba junto a la sinagoga.","id":"18:7"},{"text":"Y Crispo, el príncipe de la sinagoga, creyó en el Señor con toda su casa; y muchos de los Corintios oyendo, creían, y fueron bautizados.","id":"18:8"},{"text":"Entonces el Señor dijo de noche en visión a Pablo: No temas, sino habla, y no calles;","id":"18:9"},{"text":"Porque yo estoy contigo, y ninguno te acometerá para hacerte mal; porque yo tengo mucho pueblo en esta ciudad.","id":"18:10"},{"text":"Y se quedó allí un año y seis meses, enseñándoles la palabra de Dios.","id":"18:11"},{"text":"Y siendo Galión Procónsul de Acaya, los Judíos se levantaron unánimes contra Pablo, y le trajeron al tribunal,","id":"18:12"},{"text":"Diciendo: Este persuade a los hombres a adorar a Dios contra la ley.","id":"18:13"},{"text":"Y cuando Pablo iba a abrir la boca, Galión dijo a los Judíos: Si fuera algún agravio, o algún crimen enorme, oh Judíos, conforme a derecho yo os tolerara;","id":"18:14"},{"text":"Mas si son cuestiones de palabras, y de nombres, y de vuestra ley, vedlo vosotros; porque yo no quiero ser juez de esas cosas.","id":"18:15"},{"text":"Y los echó del tribunal.","id":"18:16"},{"text":"Entonces todos los Griegos tomando a Sóstenes, príncipe de la sinagoga, le herían delante del tribunal; y a Galión nada se le daba de ello.","id":"18:17"},{"text":"Mas Pablo habiendo permanecido aún allí muchos días, despidiéndose de los hermanos, navegó a Siria, y con él Priscila y Aquila, habiendo raído su cabeza en Cenchreas, porque tenía voto.","id":"18:18"},{"text":"Y llegó a Éfeso, y los dejó allí; mas él entrando en la sinagoga disputaba con los Judíos.","id":"18:19"},{"text":"Los cuales rogándole que se quedase con ellos por más tiempo, no se lo concedió.","id":"18:20"},{"text":"Antes se despidió de ellos, diciendo: Es menester que en todo caso yo guarde la fiesta que viene en Jerusalem; mas otra vez volveré a vosotros, si Dios quiere. Y se partió de Éfeso.","id":"18:21"},{"text":"Y cuando hubo descendido a Cesarea, y hubo subido, y saludado a la iglesia, descendió a Antioquía.","id":"18:22"},{"text":"Y habiendo estado allí algún tiempo, partió, andando por orden la provincia de Galacia, y la Frigia, confirmando a todos los discípulos.","id":"18:23"},{"text":"Y cierto Judío llamado Apolos, natural de Alejandría, varón elocuente, poderoso en las Escrituras, vino a Éfeso.","id":"18:24"},{"text":"Éste era instruido en el camino del Señor; y siendo fervoroso de espíritu, hablaba y enseñaba diligentemente las cosas del Señor, sabiendo solamente el bautismo de Juan.","id":"18:25"},{"text":"Y éste comenzó a hablar con denuedo en la sinagoga, al cual cuando oyeron Aquila y Priscila, le tomaron, y le declararon más particularmente el camino de Dios.","id":"18:26"},{"text":"Y cuando él quiso pasar a Acaya, los hermanos escribieron exhortando a los discípulos que le recibiesen; el cual, habiendo llegado, ayudó mucho a los que por la gracia habían creído.","id":"18:27"},{"text":"Porque con gran vehemencia convencía públicamente a los Judíos, mostrando por las Escrituras que Jesús era el Cristo.","id":"18:28"}]}