{"number":19,"verses":[{"text":"Y ACONTECIÓ, que entre tanto que Apolos estaba en Corinto, Pablo, habiendo pasado por las regiones superiores, vino a Éfeso, y hallando ciertos discípulos,","id":"19:1"},{"text":"Díjoles: ¿Habéis recibido al Espíritu Santo desde que creísteis? Y ellos le dijeron: Antes ni aun hemos oído si hay Espíritu Santo.","id":"19:2"},{"text":"Entonces les dijo: ¿En qué pues habéis sido bautizados? Y ellos dijeron: En el bautismo de Juan.","id":"19:3"},{"text":"Y dijo Pablo: Juan en verdad bautizó con bautismo de arrepentimiento, diciendo al pueblo que creyesen en el que había de venir después de él, es a saber, Cristo Jesús.","id":"19:4"},{"text":"Y habiendo oído esto, fueron bautizados en el nombre del Señor Jesús.","id":"19:5"},{"text":"Y cuando Pablo les puso las manos encima, vino sobre ellos el Espíritu Santo, y hablaban en lenguas, y profetizaban.","id":"19:6"},{"text":"Y eran los varones todos como doce.","id":"19:7"},{"text":"Y entrando él en la sinagoga, hablaba con denuedo por espacio de tres meses, disputando y persuadiendo las cosas pertenecientes al reino de Dios.","id":"19:8"},{"text":"Mas cuando algunos se endurecieron, y no querían creer, antes dijeron mal del camino delante de la multitud, se apartó de ellos, y separó a los discípulos, disputando cada día en la escuela de un cierto Tyrano.","id":"19:9"},{"text":"Y esto fue hecho por espacio de dos años, de tal manera que todos los que habitaban en Asia, así Judíos como Griegos, oyeron la palabra del Señor Jesús.","id":"19:10"},{"text":"Y hacía Dios milagros especiales por las manos de Pablo.","id":"19:11"},{"text":"De tal manera que aun llevasen a los enfermos pañuelos o delantales de su cuerpo; y las enfermedades se iban de ellos, y los malos espíritus salían de ellos.","id":"19:12"},{"text":"Y ciertos de los Judíos exorcistas vagabundos intentaron a invocar el nombre del Señor Jesús sobre los que tenían espíritus malos, diciendo: Os conjuramos por Jesús, el que Pablo predica.","id":"19:13"},{"text":"Y había siete hijos de un tal Sceva, Judío, príncipe de los sacerdotes, que hacían esto.","id":"19:14"},{"text":"Y respondiendo el espíritu malo, dijo: A Jesús conozco, y sé bien de Pablo; mas vosotros, ¿quiénes sois?","id":"19:15"},{"text":"Y el hombre en quien estaba el espíritu malo, saltando sobre ellos, y enseñoreándose de ellos, prevaleció contra ellos, de tal manera que huyeron de aquella casa desnudos y heridos.","id":"19:16"},{"text":"Y esto fue notorio a todos los que moraban en Éfeso, así Judíos como Griegos; y cayó temor sobre todos ellos, y era magnificado el nombre del Señor Jesús.","id":"19:17"},{"text":"Y muchos de los que habían creído, venían confesando, y dando cuenta de sus hechos.","id":"19:18"},{"text":"Asimismo muchos de los que habían practicado artes curiosas, trajeron los libros, y quemáronlos delante de todos; y echada cuenta del precio de ellos, halláronlo ser cincuenta mil piezas de plata.","id":"19:19"},{"text":"Así crecía poderosamente la palabra de Dios, y prevalecía.","id":"19:20"},{"text":"Y cumplidas estas cosas, propuso Pablo en su espíritu cuando hubiese pasado por Macedonia y Acaya, de ir a Jerusalem, diciendo: Después que hubiere estado allá, me será menester ver también a Roma.","id":"19:21"},{"text":"Y enviando a Macedonia a dos de los que le ministraban, Timoteo y Erasto, él se quedó por algún tiempo en Asia.","id":"19:22"},{"text":"Y por aquel tiempo se levantó un alboroto no pequeño acerca del camino.","id":"19:23"},{"text":"Porque cierto platero, llamado Demetrio, el cual hacía de plata templos de Diana, daba a los artífices no poca ganancia.","id":"19:24"},{"text":"A los cuales, habiendo juntado con los oficiales de semejante oficio, dijo: Varones, ya sabéis que de este oficio tenemos ganancia;","id":"19:25"},{"text":"Y veis, y oís que este Pablo, no solamente en Éfeso, mas por casi toda la Asia ha persuadido y apartado a muchísima gente, diciendo: Que no son dioses los que se hacen con las manos.","id":"19:26"},{"text":"Y no solamente hay peligro de que este nuestro oficio se nos vuelva en reproche, mas aun también que el templo de la gran diosa Diana sea estimado en nada, y comience a ser destruida la majestad de aquella, a la cual adora toda la Asia, y el mundo.","id":"19:27"},{"text":"Oídas estas cosas, hinchiéronse de ira, y dieron alarido, diciendo: Grande es Diana de los Efesios.","id":"19:28"},{"text":"Y toda la ciudad se llenó de confusión, y unánimes arremetieron al teatro, arrebatando a Gayo y a Aristarcho, Macedonios, compañeros de Pablo.","id":"19:29"},{"text":"Y queriendo Pablo salir al pueblo, los discípulos no le dejaron.","id":"19:30"},{"text":"También ciertos de los principales de Asia, que eran sus amigos, enviaron a él rogándole que no se presentase en el teatro.","id":"19:31"},{"text":"Y unos gritaban una cosa, y otros otra; porque la asamblea era confusa, y los más no sabían por qué se habían juntado.","id":"19:32"},{"text":"Y sacaron de entre la multitud a Alejandro, rempujándole los Judíos. Y Alejandro, haciendo señal con la mano, quería hacer su defensa al pueblo.","id":"19:33"},{"text":"Pero cuando ellos conocieron que era Judío, todos gritaron a una voz, como por espacio de dos horas: Grande es Diana de los Efesios.","id":"19:34"},{"text":"Y cuando el escribano hubo apaciguado la multitud, dijo: Varones Efesios, ¿quién hay de los hombres que no sepa que la ciudad de los Efesios es adoradora de la grande diosa Diana, y de la imagen que cayó de Júpiter?","id":"19:35"},{"text":"Así que, pues que esto no puede ser contradicho, conviene que os apacigüéis, y que nada hagáis temerariamente.","id":"19:36"},{"text":"Porque habéis traído a estos hombres, que no son robadores de iglesias, ni blasfemadores de vuestra diosa.","id":"19:37"},{"text":"Por lo cual si Demetrio, y los artífices que están con él, tienen queja contra alguno, audiencias se hacen, y procónsules hay, acúsense los unos a los otros.","id":"19:38"},{"text":"Y si demandáis alguna otra cosa, en legítima asamblea se puede despachar;","id":"19:39"},{"text":"Porque estamos nosotros en peligro de ser acusados de sedición por esto de hoy; no habiendo ninguna causa por la cual podamos dar razón de este concurso.","id":"19:40"},{"text":"Y habiendo dicho estas cosas, despidió la asamblea.","id":"19:41"}]}