{"number":13,"verses":[{"text":"HABÍA entonces en la iglesia; que estaba en Antioquía, ciertos profetas y maestros, como Bernabé, y Simón el que se llamaba Niger, y Lucio Cireneo, y Manaén, que había sido criado con Herodes el tetrarca, y Saulo.","id":"13:1"},{"text":"Ministrando pues éstos al Señor, y ayunando, dijo el Espíritu Santo: apartadme a Bernabé y a Saulo para la obra para la cual los he llamado.","id":"13:2"},{"text":"Y cuando hubieron ayunado y orado, pusieron las manos sobre ellos y dejáronlos ir.","id":"13:3"},{"text":"Así que ellos, enviados por el Espíritu Santo, descendieron a Seleucia; y de allí navegaron a Chipre.","id":"13:4"},{"text":"Y llegados a Salamina, predicaban la palabra de Dios en las sinagogas de los Judíos; y tenían también a Juan por ministro.","id":"13:5"},{"text":"Y habiendo atravesado la isla hasta Pafos, hallaron a cierto hechicero, falso profeta, Judío, llamado Barjesús:","id":"13:6"},{"text":"El cual estaba con el procónsul Sergio Paulo, varón prudente. Este, llamando a Bernabé y a Saulo, deseaba oír la palabra de Dios.","id":"13:7"},{"text":"Mas les resistía Elimas el hechicero, (que así se interpreta su nombre,) procurando apartar de la fe al procónsul.","id":"13:8"},{"text":"Entonces Saulo, que también se llama Pablo, lleno del Espíritu Santo, poniendo en él los ojos,","id":"13:9"},{"text":"Dijo: Oh lleno de todo engaño y de toda maldad, hijo del diablo, enemigo de toda justicia, ¿no cesarás de trastornar los caminos rectos del Señor?","id":"13:10"},{"text":"Ahora, pues, he aquí, la mano del Señor es contra ti, y serás ciego, que no veas el sol por un tiempo. E inmediatamente cayeron sobre él oscuridad y tinieblas; y andando alrededor, buscaba quién le condujese por la mano.","id":"13:11"},{"text":"Entonces el procónsul, viendo lo que había sido hecho, creyó, maravillado de la doctrina del Señor.","id":"13:12"},{"text":"Y partidos de Pafos, Pablo, y los que estaban con él, vinieron a Perges de Pamfilia: entonces Juan, apartándose de ellos, se volvió a Jerusalem.","id":"13:13"},{"text":"Y ellos pasando de Perges, vinieron a Antioquía de Pisidia; y entrando en la sinagoga un día de sábado, se asentaron.","id":"13:14"},{"text":"Y después de la lectura de la ley y de los profetas, los príncipes de la sinagoga enviaron a ellos, diciendo: Varones y hermanos, si hay en vosotros alguna palabra de exhortación para el pueblo, hablad.","id":"13:15"},{"text":"Entonces Pablo, levantándose, hecha señal de silencio con la mano, dijo: Varones Israelitas, y los que teméis a Dios, oíd.","id":"13:16"},{"text":"El Dios de este pueblo de Israel escogió a nuestros padres, y ensalzó el pueblo, siendo ellos extranjeros en la tierra de Egipto, y con brazo levantado los sacó de ella.","id":"13:17"},{"text":"Y por espacio como de cuarenta años soportó sus costumbres en el desierto.","id":"13:18"},{"text":"Y destruyendo siete naciones en la tierra de Canaán, les repartió por suerte la tierra de ellas.","id":"13:19"},{"text":"Y después de esto les dio jueces como por cuatrocientos y cincuenta años, hasta el profeta Samuel.","id":"13:20"},{"text":"Y entonces demandaron rey; y les dio Dios a Saúl, hijo de Cis, varón de la tribu de Benjamín, por espacio de cuarenta años.","id":"13:21"},{"text":"Y quitado aquél, les levantó a David por rey, al cual dio testimonio, diciendo: He hallado a David, hijo de Isaí, varón conforme a mi corazón, el cual hará toda mi voluntad.","id":"13:22"},{"text":"De la simiente de éste, Dios, conforme a su promesa, levantó a Israel un Salvador, Jesús:","id":"13:23"},{"text":"Cuando, antes de su venida, Juan había predicado primero el bautismo de arrepentimiento a todo el pueblo de Israel.","id":"13:24"},{"text":"Mas cuando Juan cumplía su carrera, dijo: ¿Quién pensáis que soy yo? Yo no soy él; mas, he aquí, viene en pos de mí uno, cuyos zapatos de los pies no soy yo digno de desatar.","id":"13:25"},{"text":"Varones y hermanos, hijos del linaje de Abraham, y los que de entre vosotros temen a Dios, a vosotros es enviada la palabra de esta salvación.","id":"13:26"},{"text":"Porque los que moran en Jerusalem, y sus príncipes, no conociendo a éste, ni a las voces de los profetas que se leen todos los sábados, condenándole las cumplieron.","id":"13:27"},{"text":"Y sin hallar en él causa de muerte, pidieron a Pilato que fuese muerto.","id":"13:28"},{"text":"Y cuando hubieron cumplido todas las cosas que de él eran escritas, quitándole del madero, le pusieron en un sepulcro.","id":"13:29"},{"text":"Mas Dios le resucitó de los muertos.","id":"13:30"},{"text":"El cual fue visto por muchos días de los que habían subido juntamente con él de Galilea a Jerusalem, los cuales son sus testigos al pueblo.","id":"13:31"},{"text":"Y nosotros os predicamos el evangelio de aquella promesa que fue hecha a los padres,","id":"13:32"},{"text":"La cual Dios ha cumplido a nosotros, los hijos de ellos, resucitando a Jesús: como también en el Salmo segundo está escrito: Mi hijo eres tú, yo te he engendrado hoy.","id":"13:33"},{"text":"Y que le resucitó de los muertos para nunca más volver a corrupción, dijo así: Yo os daré las misericordias fieles de David.","id":"13:34"},{"text":"Por ésto en otro Salmo dice también: No permitirás que tu Santo vea corrupción.","id":"13:35"},{"text":"Porque por la verdad David, habiendo servido a su propia generación según la voluntad de Dios, durmió, y fue juntado con sus padres, y vio corrupción.","id":"13:36"},{"text":"Mas aquel que Dios resucitó, no vio corrupción.","id":"13:37"},{"text":"Séaos pues notorio, varones hermanos, que por éste os es predicada remisión de pecados;","id":"13:38"},{"text":"Y de todo lo que por la ley de Moisés no pudisteis ser justificados, en él es justificado todo aquel que creyere.","id":"13:39"},{"text":"Mirad pues que no venga sobre vosotros lo que está dicho en los profetas:","id":"13:40"},{"text":"Mirad, menospreciadores, y maravillaos, y pereced; porque yo obro una obra en vuestros días, obra que no la creeréis aunque alguien os la contare.","id":"13:41"},{"text":"Y salidos los Judíos de la sinagoga, los Gentiles les rogaron que el sábado siguiente se les predicasen estas palabras.","id":"13:42"},{"text":"Y despedida la congregación, muchos de los Judíos, y de los prosélitos religiosos siguieron a Pablo y a Bernabé: los cuales hablándoles, les persuadían que permaneciesen en la gracia de Dios.","id":"13:43"},{"text":"Y el sábado siguiente se juntó casi toda la ciudad a oír la palabra de Dios.","id":"13:44"},{"text":"Mas cuando los Judíos vieron las multitudes, fueron llenos de envidia, y contradecían a lo que Pablo decía, contradiciendo y blasfemando.","id":"13:45"},{"text":"Entonces Pablo y Bernabé, tomando denuedo, dijeron: A vosotros a la verdad era menester que se os hablase primero la palabra de Dios; mas, pues que la desecháis, y os juzgáis indignos de la vida eterna, he aquí, nos volvemos a los Gentiles.","id":"13:46"},{"text":"Porque así nos lo mandó el Señor, diciendo: Te he puesto por luz de los Gentiles, para que seas por salvación hasta lo postrero de la tierra.","id":"13:47"},{"text":"Y los Gentiles oyendo esto, fueron gozosos, y glorificaban la palabra del Señor, y tantos que creyeron, fueron ordenados para vida eterna.","id":"13:48"},{"text":"Y la palabra del Señor fue publicada por toda aquella región.","id":"13:49"},{"text":"Mas los Judíos concitaron a las mujeres piadosas y nobles, y a los principales de la ciudad, y levantaron persecución contra Pablo y Bernabé, a los cuales echaron de sus términos.","id":"13:50"},{"text":"Ellos entonces sacudiendo contra ellos el polvo de sus pies, se vinieron a Iconio.","id":"13:51"},{"text":"Y los discípulos fueron llenos de gozo, y del Espíritu Santo.","id":"13:52"}]}