{"number":1,"verses":[{"text":"EN el primer tratado, oh Teófilo, he hablado de todas las cosas que Jesús comenzó a hacer y a enseñar,","id":"1:1"},{"text":"Hasta el día en que fue llevado arriba después de haber dado mandamientos por el Espíritu Santo a los apóstoles, que había escogido:","id":"1:2"},{"text":"A los cuales también, después de haber padecido se mostró vivo por muchas pruebas infalibles, siendo visto de ellos por cuarenta días, y hablándoles de las cosas pertenecientes al reino de Dios:","id":"1:3"},{"text":"Y estando reunidos con ellos, les mandó que no se fuesen de Jerusalem, sino que esperasen la promesa del Padre, la cual, dice él, oísteis de mí.","id":"1:4"},{"text":"Porque Juan a la verdad bautizó en agua, mas vosotros seréis bautizados con el Espíritu Santo no muchos días después de éstos.","id":"1:5"},{"text":"Así que cuando estuvieron reunidos, le preguntaban, diciendo: Señor, ¿restituirás en este tiempo el reino a Israel?","id":"1:6"},{"text":"Y él les dijo: No os toca a vosotros saber los tiempos, o las sazones que el Padre puso en su propia potestad;","id":"1:7"},{"text":"Mas recibiréis poder cuando haya venido sobre vosotros el Espíritu Santo: y me seréis testigos no sólo en Jerusalem, sino también en toda Judea, y Samaria y hasta lo último de la tierra.","id":"1:8"},{"text":"Y cuando él hubo dicho estas cosas, mirando ellos, él fue alzado, y una nube le recibió delante de sus ojos.","id":"1:9"},{"text":"Y estando ellos con los ojos puestos en el cielo entre tanto que él iba, he aquí, dos varones se pusieron de pie junto a ellos en vestidos blancos;","id":"1:10"},{"text":"Los cuales también les dijeron: Varones Galileos ¿por qué estáis de pie mirando al cielo? Este mismo Jesús que ha sido tomado arriba de vosotros al cielo, así vendrá, como le habéis visto ir al cielo.","id":"1:11"},{"text":"Entonces se volvieron a Jerusalem del monte que se llama el Olivar, el cual está cerca de Jerusalem, camino de un sábado.","id":"1:12"},{"text":"Y cuando hubieron entrado, subieron al aposento alto, donde moraban tanto Pedro como Jacobo, y Juan y Andrés, Felipe y Tomás, Bartolomé y Mateo, Jacobo, hijo de Alfeo, y Simón el Zelote, y Judas, hermano de Jacobo.","id":"1:13"},{"text":"Todos éstos perseveraban unánimes en oración y ruego con las mujeres, y con María la madre de Jesús, y con sus hermanos.","id":"1:14"},{"text":"Y en aquellos días se levantó Pedro en medio de los discípulos y dijo: (el número de nombres juntos era como de ciento y veinte:)","id":"1:15"},{"text":"Varones y hermanos, era menester que se cumpliese esta Escritura, la cual dijo antes el Espíritu Santo por la boca de David, de Judas, que fue guía de los que prendieron a Jesús,","id":"1:16"},{"text":"Porque él era contado con nosotros, y obtuvo parte de este ministerio.","id":"1:17"},{"text":"Este, pues, compró un campo con el galardón de iniquidad, y cayendo de cabeza, se reventó por en medio y todas sus entrañas se derramaron.","id":"1:18"},{"text":"Y fue notorio a todos los moradores de Jerusalem, de tal manera que aquel campo es llamado en su propia lengua Acéldama que quiere decir, Campo de sangre.","id":"1:19"},{"text":"Porque está escrito en el libro de los Salmos: Sea hecha desierta su habitación, y no haya quien more en ella: y, tome otro su obispado.","id":"1:20"},{"text":"Es, pues, menester que de estos varones que han estado junto con nosotros todo el tiempo que el Señor Jesús entró y salió entre nosotros,","id":"1:21"},{"text":"Comenzando desde el bautismo de Juan, hasta el día que fue tomado arriba de entre nosotros, uno de ellos sea hecho testigo con nosotros de su resurrección.","id":"1:22"},{"text":"Y señalaron a dos, a José, llamado Barsabas, que tenía por sobrenombre Justo, y a Matías.","id":"1:23"},{"text":"Y orando, dijeron: Tú, Señor, que conoces los corazones de todos, muestra cuál has escogido de estos dos,","id":"1:24"},{"text":"Para que tome parte de este ministerio, y apostolado, del cual cayó por transgresión Judas, para irse a su propio lugar.","id":"1:25"},{"text":"Y ellos echaron sus suertes; y cayó la suerte sobre Matías; y fue contado con los once apóstoles.","id":"1:26"}]}