{"number":16,"verses":[{"text":"Y VINO hasta Derbe, y Listra; y, he aquí, estaba allí cierto discípulo, llamado Timoteo, hijo de una mujer Judía creyente, mas su padre era Griego.","id":"16:1"},{"text":"De éste daban buen testimonio los hermanos que estaban en Listra y en Iconio.","id":"16:2"},{"text":"Este quiso Pablo que fuese con él; y tomándole, le circuncidó, por causa de los Judíos que estaban en aquellos lugares; porque todos sabían que su padre era Griego.","id":"16:3"},{"text":"Y como pasaban por las ciudades, les daban para que guardasen los decretos, que habían sido determinados por los apóstoles y los ancianos que estaban en Jerusalem.","id":"16:4"},{"text":"Así que las iglesias eran confirmadas en la fe, y eran aumentadas en número cada día.","id":"16:5"},{"text":"Y pasando a Frigia, y a la provincia de Galacia, les fue prohibido por el Espíritu Santo predicar la palabra en Asia.","id":"16:6"},{"text":"Y cuando vinieron a Misia, tentaron de ir a Bitinia, mas no se lo permitió el Espíritu.","id":"16:7"},{"text":"Y pasando por Misia, descendieron a Troas.","id":"16:8"},{"text":"Y se le apareció a Pablo de noche una visión: Un varón de Macedonia estaba en pie, rogándole, y diciendo: Pasa a Macedonia y ayúdanos.","id":"16:9"},{"text":"Y cuando vio la visión, inmediatamente procuramos partir a Macedonia, dando por cierto que el Señor nos había llamado para que les predicásemos el evangelio.","id":"16:10"},{"text":"Y partidos de Troas, vinimos camino derecho a Samotracia, y el día siguiente a Neápolis.","id":"16:11"},{"text":"Y de allí a Filipos, que es la principal ciudad de aquella parte de Macedonia, y una colonia; y estuvimos en aquella ciudad ciertos días.","id":"16:12"},{"text":"Y en el día del sábado salimos fuera de la ciudad, junto al río, donde solían hacer oración; y sentámonos, y hablamos a las mujeres que allí se habían congregado.","id":"16:13"},{"text":"Y cierta mujer, llamada Lidia, que vendía púrpura, de la ciudad de Tiatira, que adoraba a Dios, nos oyó: el corazón de la cual abrió el Señor, para que estuviese atenta a lo que Pablo decía.","id":"16:14"},{"text":"Y cuando fue bautizada, y su casa, nos rogó, diciendo: Si habéis juzgado que yo sea fiel al Señor, entrad en mi casa, y posad; y nos constriñó.","id":"16:15"},{"text":"Y aconteció, que yendo nosotros a la oración, una cierta muchacha que tenía espíritu de adivinación, nos salió al encuentro; la cual daba grandes ganancias a sus amos adivinando.","id":"16:16"},{"text":"Esta, siguiendo a Pablo, y a nosotros, daba voces, diciendo: Estos hombres son siervos del Dios Altísimo, los cuales nos enseñan el camino de salvación.","id":"16:17"},{"text":"Y esto hacía por muchos días, mas desagradado Pablo se volvió, y dijo al espíritu: Te mando en el nombre de Jesu Cristo, que salgas de ella. Y salió en la misma hora.","id":"16:18"},{"text":"Y viendo sus amos que había salido la esperanza de su ganancia, prendieron a Pablo y a Silas; y los arrastraron al foro, ante las autoridades.","id":"16:19"},{"text":"Y presentándolos a los magistrados, dijeron: Estos hombres alborotan nuestra ciudad, siendo Judíos.","id":"16:20"},{"text":"Y enseñan costumbres, las cuales no nos es lícito recibir ni guardar, siendo Romanos.","id":"16:21"},{"text":"Y la multitud se levantó a una contra ellos; y los magistrados rompiéndoles sus ropas los mandaron azotar con varas.","id":"16:22"},{"text":"Y después que los hubieron herido de muchos azotes, los echaron en la cárcel, mandando al carcelero que los guardase con diligencia:","id":"16:23"},{"text":"El cual, habiendo recibido tal mandamiento, los metió en la cárcel de más adentro, y les aseguró los pies en el cepo.","id":"16:24"},{"text":"Mas a media noche orando Pablo y Silas, cantaban himnos a Dios; y los que estaban presos los oían.","id":"16:25"},{"text":"Entonces fue hecho de repente un gran terremoto, de tal manera que los cimientos de la cárcel se movían; e inmediatamente todas las puertas se abrieron; y las prisiones de todos se soltaron.","id":"16:26"},{"text":"Y habiendo despertado el carcelero, viendo abiertas las puertas de la cárcel, sacando la espada se quería matar, pensando que los presos se habían huido.","id":"16:27"},{"text":"Mas Pablo clamó a gran voz, diciendo: No te hagas ningún mal: que todos estamos aquí.","id":"16:28"},{"text":"Él entonces pidiendo una luz, entró de un salto, y temblando se derribó a los pies de Pablo y de Silas.","id":"16:29"},{"text":"Y sacándolos fuera, les dijo: Señores, ¿Qué es lo que yo debo hacer para ser salvo?","id":"16:30"},{"text":"Y ellos le dijeron: Cree en el Señor Jesu Cristo, y serás salvo tú, y tu casa.","id":"16:31"},{"text":"Y le hablaron la palabra del Señor, y a todos los que estaban en su casa.","id":"16:32"},{"text":"Y tomándolos él en aquella misma hora de la noche, les lavó los azotes; y fue bautizado inmediatamente él, y todos los suyos.","id":"16:33"},{"text":"Y llevándolos a su casa, les puso la mesa; y se regocijó, creyendo en Dios con toda su casa.","id":"16:34"},{"text":"Y cuando fue de día, los magistrados enviaron los alguaciles, diciendo: Suelta a aquellos hombres.","id":"16:35"},{"text":"Y el carcelero hizo saber estas palabras a Pablo: Los magistrados han enviado que seáis sueltos: así que ahora salid, e idos en paz.","id":"16:36"},{"text":"Mas Pablo les dijo: Nos han azotado públicamente sin haber sido condenados, siendo nosotros hombres Romanos, y nos han echado en la cárcel; ¿y ahora nos echan fuera encubiertamente? No, por cierto; sino vengan ellos mismos, y nos saquen.","id":"16:37"},{"text":"Y los alguaciles volvieron a decir a los magistrados estas palabras; y ellos oyendo que eran Romanos, tuvieron miedo.","id":"16:38"},{"text":"Y viniendo les suplicaron, y sacándolos, les rogaron que se saliesen de la ciudad.","id":"16:39"},{"text":"Entonces salidos de la cárcel, entraron en casa de Lidia, y habiendo visto a los hermanos, los consolaron, y se fueron.","id":"16:40"}]}