{"number":17,"verses":[{"text":"Y CUANDO hubieron pasado por Amfípolis, y Apolonia, vinieron a Tesalónica, donde había una sinagoga de Judíos.","id":"17:1"},{"text":"Y Pablo, como acostumbraba, entró a ellos, y por tres sábados disputó con ellos de las Escrituras,","id":"17:2"},{"text":"Declarando y proponiendo, que era menester que el Cristo padeciese, y resucitase de los muertos; y que éste Jesús, el cual yo os predico, es el Cristo.","id":"17:3"},{"text":"Y algunos de ellos creyeron, y se juntaron con Pablo y Silas; y de los Griegos piadosos una grande multitud; y mujeres principales no pocas.","id":"17:4"},{"text":"Entonces los Judíos que eran incrédulos, movidos de envidia, tomaron consigo a ciertos vagabundos, malos hombres, y juntando compañía, alborotaron la ciudad; y acometiendo la casa de Jasón, procuraban sacarlos al pueblo.","id":"17:5"},{"text":"Y cuando no los hallaron, arrastraron a Jasón y a ciertos hermanos a las autoridades de la ciudad, dando voces, diciendo: Estos son los que han trastornado el mundo, y han venido acá también;","id":"17:6"},{"text":"A los cuales Jasón ha recibido, y todos éstos hacen contra los decretos de César, diciendo que hay otro rey, un tal Jesús.","id":"17:7"},{"text":"Y alborotaron el pueblo y a las autoridades de la ciudad, oyendo estas cosas.","id":"17:8"},{"text":"Y recibida satisfacción de Jasón, y de los demás, los soltaron.","id":"17:9"},{"text":"Mas los hermanos inmediatamente, de noche, enviaron a Pablo y a Silas a Berea, los cuales cuando llegaron, entraron en la sinagoga de los Judíos.","id":"17:10"},{"text":"Y fueron éstos más nobles que los de Tesalónica, en que recibieron la palabra con toda prontitud de ánimo, escudriñando cada día las Escrituras, si estas cosas eran así.","id":"17:11"},{"text":"Así que creyeron muchos de ellos, también de mujeres Griegas honorables, y de varones no pocos.","id":"17:12"},{"text":"Mas cuando supieron los Judíos de Tesalónica que en Berea era predicada por Pablo la palabra de Dios, vinieron: y allí también alborotaron el pueblo.","id":"17:13"},{"text":"Y entonces inmediatamente los hermanos enviaron a Pablo que fuese hasta el mar; mas Silas y Timoteo se quedaron aún allí.","id":"17:14"},{"text":"Y los que conducían a Pablo, le llevaron hasta Atenas; y habiendo recibido mandato para Silas y Timoteo, que viniesen a él lo más presto que pudiesen, se partieron.","id":"17:15"},{"text":"Y esperándolos Pablo en Atenas, su espíritu se enardecía en él, viendo la ciudad dada a la idolatría.","id":"17:16"},{"text":"Por lo cual disputaba en la sinagoga con los Judíos y los hombres religiosos, y en la plaza cada día con aquellos a quienes se encontraba.","id":"17:17"},{"text":"Y ciertos filósofos de los Epicúreos y de los Estóicos disputaban con él; y unos decían: ¿Qué quiere decir este palabrero? Y otros: Parece que es predicador de dioses extraños; porque les predicaba a Jesús, y la resurrección.","id":"17:18"},{"text":"Y le tomaron y le trajeron al Aerópago, diciendo: ¿Podremos saber qué sea esta nueva doctrina que tú dices?","id":"17:19"},{"text":"Porque traes a nuestros oídos ciertas cosas extrañas: queremos pues saber qué quieren decir estas cosas.","id":"17:20"},{"text":"(Porque todos los Atenienses, y los extranjeros que allí moraban, en ninguna otra cosa se ocupaban sino en decir o en oír alguna cosa nueva.)","id":"17:21"},{"text":"Entonces Pablo se puso de pie en medio del Aerópago y dijo: Varones Atenienses, en todas las cosas veo que sois demasiado supersticiosos;","id":"17:22"},{"text":"Porque pasando, y mirando los objetos de vuestra adoración, hallé un altar en el cual estaba esta inscripción: AL DIOS NO CONOCIDO. Aquél, pues, que vosotros adoráis sin conocerle, a éste os anuncio yo.","id":"17:23"},{"text":"El Dios que hizo el mundo, y todas las cosas que hay en él, éste como es Señor del cielo y de la tierra, no mora en templos hechos de manos;","id":"17:24"},{"text":"Ni es servido por manos de hombres, como si necesitase algo; pues él da a todos vida, y aliento, y todas las cosas.","id":"17:25"},{"text":"El cual hizo de una sangre a todas las naciones de los hombres, para que habitasen sobre toda la faz de la tierra, ha determinado el orden de los tiempos, y los términos de la habitación de ellos;","id":"17:26"},{"text":"Para que buscasen al Señor, si en alguna manera palpando le hallasen: aunque por cierto no está lejos de cada uno de nosotros.","id":"17:27"},{"text":"Porque en él vivimos, y nos movemos, y somos; como también ciertos de vuestros propios poetas dijeron: Porque somos también su linaje.","id":"17:28"},{"text":"Siendo pues linaje de Dios, no debemos pensar que la Divinidad sea semejante al oro, o a plata, o a piedra, o a escultura de artificio, y de imaginación de hombres.","id":"17:29"},{"text":"Y disimulaba Dios los tiempos de esta ignorancia; mas ahora manda a todos los hombres, en todas partes, que se arrepientan:","id":"17:30"},{"text":"Porque ha establecido un día, en el cual ha de juzgar con justicia a todo el mundo por aquel varón que él ha ordenado; de lo cual ha dado certidumbre a todos en haberlo resucitado de los muertos.","id":"17:31"},{"text":"Y cuando ellos oyeron de la resurrección de los muertos, unos se burlaban; y otros decían: Te oiremos acerca de esto otra vez.","id":"17:32"},{"text":"Y así Pablo salió de en medio de ellos.","id":"17:33"},{"text":"Mas ciertos hombres creyeron, juntándose con él: entre los cuales fue Dionisio el Areopagita, y una mujer llamada Dámaris, y otros con ellos.","id":"17:34"}]}