{"number":14,"verses":[{"text":"Y ACONTECIÓ en Iconio, que entrados ambos en la sinagoga de los Judíos, hablaron de tal manera que creyó una grande multitud de Judíos, y asimismo de Griegos.","id":"14:1"},{"text":"Mas los Judíos que fueron incrédulos, incitaron a los Gentiles, y corrompieron las mentes de ellos contra los hermanos.","id":"14:2"},{"text":"Con todo eso se detuvieron allí mucho tiempo, hablando con denuedo en el Señor, el cual daba testimonio a la palabra de su gracia, y dando que señales y milagros fuesen hechos por las manos de ellos.","id":"14:3"},{"text":"Y la multitud de la ciudad fue dividida; y unos eran con los Judíos, y otros con los apóstoles.","id":"14:4"},{"text":"Mas cuando hubo ímpetu de los Gentiles, y los Judíos, juntamente con sus príncipes, para afrentarlos y apedrearlos,","id":"14:5"},{"text":"Entendiéndolo ellos se huyeron a Listra y Derbe, ciudades de Licaonia, y por toda la tierra al derredor.","id":"14:6"},{"text":"Y allí predicaban el evangelio.","id":"14:7"},{"text":"Y cierto varón de Listra, impotente de los pies, estaba sentado, cojo desde el vientre de su madre, que jamás había andado.","id":"14:8"},{"text":"Este oyó hablar a Pablo: el cual, como puso los ojos en él, y vio que tenía fe para ser sano,","id":"14:9"},{"text":"Dijo a gran voz: Levántate derecho sobre tus pies. Y él saltó, y anduvo.","id":"14:10"},{"text":"Y cuando las gentes vieron lo que Pablo había hecho, alzaron sus voces, diciendo en lengua Licaónica: Los dioses en semejanza de hombres han descendido a nosotros.","id":"14:11"},{"text":"Y a Bernabé llamaban Júpiter; y a Pablo, Mercurio, porque éste era el que llevaba la palabra.","id":"14:12"},{"text":"Entonces el sacerdote de Júpiter que estaba delante de la ciudad de ellos, trayendo toros y guirnaldas delante de las puertas, quería con el pueblo sacrificar.","id":"14:13"},{"text":"Lo cual cuando oyeron los apóstoles, Bernabé y Pablo, rompiendo sus ropas, saltaron en medio de la multitud, dando voces,","id":"14:14"},{"text":"Y diciendo: Varones, ¿por qué hacéis esto? Nosotros hombres somos de iguales pasiones que vosotros, y os predicamos que de estas vanidades os convirtáis al Dios vivo, que hizo el cielo, y la tierra, y el mar, y todo cuanto hay en ellos:","id":"14:15"},{"text":"El cual en los tiempos pasados dejó a todas las naciones andar en sus propios caminos:","id":"14:16"},{"text":"Aunque no se dejó a sí mismo sin testimonio, bien haciendo, dándonos lluvias del cielo, y tiempos fructíferos, llenando de mantenimiento, y de alegría nuestros corazones.","id":"14:17"},{"text":"Y diciendo estas cosas, con dificultad impidieron las multitudes a que no les sacrificasen.","id":"14:18"},{"text":"Entonces sobrevinieron ciertos Judíos de Antioquía y de Iconio, que persuadieron a la multitud; y habiendo apedreado a Pablo, le sacaron arrastrando fuera de la ciudad, pensando que ya estaba muerto.","id":"14:19"},{"text":"Mas rodeándole los discípulos, se levantó, y se entró en la ciudad; y el día siguiente se partió con Bernabé a Derbe.","id":"14:20"},{"text":"Y cuando hubieron predicado el evangelio a aquella ciudad, y enseñado a muchos, volviéronse a Listra, y a Iconio, y a Antioquía,","id":"14:21"},{"text":"Confirmando las almas de los discípulos, exhortándolos que permaneciesen en la fe; y que es menester que por muchas tribulaciones entremos en el reino de Dios.","id":"14:22"},{"text":"Y cuando les hubieron elegido ancianos en cada una de las iglesias, y habiendo orado con ayunos, los encomendaron al Señor en el cual habían creído.","id":"14:23"},{"text":"Y habiendo pasado por toda Pisidia, vinieron a Pamfilia.","id":"14:24"},{"text":"Y cuando hubieron predicado la palabra en Perges, descendieron a Atalia.","id":"14:25"},{"text":"Y de allí navegaron a Antioquía, de donde habían sido encomendados a la gracia de Dios para la obra que ya habían cumplido.","id":"14:26"},{"text":"Y habiendo llegado, y congregado la iglesia, contaron todas las cosas que Dios había hecho con ellos, y cómo había abierto a los Gentiles la puerta de fe.","id":"14:27"},{"text":"Y se quedaron allí mucho tiempo con los discípulos.","id":"14:28"}]}