{"number":15,"verses":[{"text":"Y CIERTOS hombres que habían descendido de Judea enseñaban a los hermanos: Si no os circuncidáis, conforme a la costumbre de Moisés, no podéis ser salvos.","id":"15:1"},{"text":"Así que, hecha una disensión y contienda no pequeña por Pablo y Bernabé contra ellos, determinaron que subiesen Pablo y Bernabé, y ciertos otros de ellos a los apóstoles y a los ancianos a Jerusalem sobre esta cuestión.","id":"15:2"},{"text":"Ellos pues, siendo enviados por la iglesia, pasaron por Fenicia y Samaria, contando la conversión de los Gentiles; y causaron grande gozo a todos los hermanos.","id":"15:3"},{"text":"Y venidos a Jerusalem, fueron recibidos de la iglesia, y de los apóstoles y de los ancianos; y les hicieron saber todas las cosas que Dios había hecho con ellos.","id":"15:4"},{"text":"Mas ciertos de la secta de los Fariseos, que habían creído, se levantaron, diciendo: Que es menester circuncidarlos, y mandarles que guarden la ley de Moisés.","id":"15:5"},{"text":"Y se juntaron los apóstoles y los ancianos para considerar de este negocio.","id":"15:6"},{"text":"Y habiendo habido grande contienda, levantándose Pedro, les dijo: Varones hermanos, vosotros sabéis como ya hace algún tiempo que Dios escogió de entre nosotros, que los Gentiles oyesen por mi boca la palabra del evangelio, y creyesen.","id":"15:7"},{"text":"Y Dios, que conoce los corazones, les dio testimonio, dándoles el Espíritu Santo a ellos también como a nosotros.","id":"15:8"},{"text":"Y ninguna diferencia hizo entre nosotros y ellos, purificando por fe sus corazones.","id":"15:9"},{"text":"Ahora pues, ¿por qué tentáis a Dios, poniendo un yugo sobre la cerviz de los discípulos, que ni nuestros padres ni nosotros hemos podido llevar?","id":"15:10"},{"text":"Antes por la gracia del Señor Jesu Cristo creemos que seremos salvos, así como ellos.","id":"15:11"},{"text":"Entonces toda la multitud calló, y escucharon a Bernabé y a Pablo que contaban cuántos milagros y maravillas Dios había hecho por ellos entre los Gentiles.","id":"15:12"},{"text":"Y después que hubieron callado, Jacobo respondió, diciendo: Varones y hermanos, oídme:","id":"15:13"},{"text":"Simón ha contado cómo primero Dios visitó a los Gentiles, para tomar de entre ellos un pueblo para su nombre.","id":"15:14"},{"text":"Y con esto concuerdan las palabras de los profetas, como está escrito:","id":"15:15"},{"text":"Después de estas cosas volveré, y reedificaré el tabernáculo de David que está caído; y reedificaré sus ruinas, y le volveré a levantar;","id":"15:16"},{"text":"Para que el resto de los hombres busque al Señor, y todos los Gentiles sobre los cuales es invocado mi nombre, dice el Señor, que hace todas estas cosas.","id":"15:17"},{"text":"Conocidas a Dios son todas sus obras desde la eternidad.","id":"15:18"},{"text":"Por lo cual yo juzgo, que los que de los Gentiles se convierten a Dios, no han de ser inquietados:","id":"15:19"},{"text":"Sino escribirles que se aparten de las contaminaciones de los ídolos, y de fornicación, y de lo ahogado, y de sangre.","id":"15:20"},{"text":"Porque Moisés desde los tiempos antiguos tiene en cada ciudad quien le predique en las sinagogas, donde es leído cada sábado.","id":"15:21"},{"text":"Entonces pareció bien a los apóstoles, y a los ancianos con toda la iglesia, de enviar varones escogidos de entre ellos a Antioquía con Pablo y Bernabé, es a saber, a Judas que tenía por sobrenombre Barsabás, y a Silas, varones principales entre los hermanos;","id":"15:22"},{"text":"Y escribiendo por mano de ellos así: Los apóstoles, y los ancianos, y los hermanos, a los hermanos de los Gentiles que están en Antioquía, y en Siria, y en Cilicia, saludos:","id":"15:23"},{"text":"Por cuanto hemos oído que ciertos, que han salido de nosotros, os han turbado con palabras, trastornando vuestras almas, mandando circuncidaros y guardar la ley, a los cuales no dimos tal mandato:","id":"15:24"},{"text":"Nos ha parecido bien, congregados de un acuerdo, enviar varones escogidos a vosotros con nuestros amados Bernabé y Pablo,","id":"15:25"},{"text":"Hombres que han arriesgado sus vidas por el nombre de nuestro Señor Jesu Cristo.","id":"15:26"},{"text":"Así que, hemos enviado a Judas, y a Silas, los cuales también por palabra os harán saber las mismas cosas.","id":"15:27"},{"text":"Porque ha parecido bien al Espíritu Santo, y a nosotros, de no imponeros otra carga además de estas cosas necesarias:","id":"15:28"},{"text":"Que os apartéis de las cosas sacrificadas a ídolos, y de sangre, y de lo ahogado, y de fornicación: de las cuales cosas si os guardareis, haréis bien. Pasadlo bien.","id":"15:29"},{"text":"Ellos entonces enviados, descendieron a Antioquía, y juntando la multitud, dieron la carta.","id":"15:30"},{"text":"La cual cuando leyeron, se gozaron de la consolación.","id":"15:31"},{"text":"Y Judas y Silas, siendo también ellos profetas, exhortaron a los hermanos con abundancia de palabra, y los confirmaron.","id":"15:32"},{"text":"Y pasando allí algún tiempo fueron enviados de los hermanos a los apóstoles en paz.","id":"15:33"},{"text":"Mas a Silas pareció bien de quedarse allí aún.","id":"15:34"},{"text":"Y Pablo y Bernabé, con muchos otros también, continuaron en Antioquía enseñando la palabra del Señor y predicando el evangelio.","id":"15:35"},{"text":"Y después de algunos días Pablo dijo a Bernabé: Volvamos a visitar a los hermanos por todas las ciudades en las cuales hemos predicado la palabra del Señor, para ver cómo están.","id":"15:36"},{"text":"Y Bernabé quería que tomasen consigo a Juan, el que tenía por sobrenombre Marcos:","id":"15:37"},{"text":"Mas a Pablo no le parecía bien llevar consigo al que se había apartado de ellos desde Pamfilia, y no había ido con ellos a la obra.","id":"15:38"},{"text":"Y hubo tal contención entre ellos, que se apartaron el uno del otro; y Bernabé tomando a Marcos navegó a Chipre.","id":"15:39"},{"text":"Y Pablo escogiendo a Silas, partió, encomendado por los hermanos a la gracia de Dios.","id":"15:40"},{"text":"Y anduvo por Siria y Cilicia confirmando las iglesias.","id":"15:41"}]}