{"number":10,"verses":[{"text":"Y HABÍA cierto varón en Cesarea llamado Cornelio, centurión de la compañía que se llamaba la Italiana,","id":"10:1"},{"text":"Piadoso, y temeroso de Dios con toda su casa, y que hacía muchas limosnas al pueblo, y que oraba a Dios siempre.","id":"10:2"},{"text":"Este vio en visión manifiestamente, como a la hora novena del día, a un ángel de Dios que entraba a él, y le decía: Cornelio.","id":"10:3"},{"text":"Y él, puestos en él los ojos, espantado, dijo: ¿Qué es, Señor? Y le dijo: Tus oraciones y tus limosnas han subido en memoria delante de Dios.","id":"10:4"},{"text":"Envía pues ahora varones a Joppe, y haz venir a Simón, que tiene por sobrenombre Pedro.","id":"10:5"},{"text":"Este posa en casa de un cierto Simón, curtidor, que tiene su casa junto al mar: él te dirá lo que debes hacer.","id":"10:6"},{"text":"Y cuando el ángel que hablaba a Cornelio se fue, llamó a dos de sus criados, y a un soldado piadoso de los que le servían constantemente.","id":"10:7"},{"text":"A los cuales, después de habérselo contado todo, los envió a Joppe.","id":"10:8"},{"text":"Y al día siguiente, yendo ellos de camino, y llegando cerca de la ciudad, Pedro subió a la azotea a orar, cerca de la hora de sexta.","id":"10:9"},{"text":"Y aconteció que le vino una grande hambre, y quiso comer, y aparejándoselo ellos, él cayó en un éxtasis.","id":"10:10"},{"text":"Y vio el cielo abierto, y que descendía a él cierto vaso, como un gran lienzo, que atado de los cuatro cabos fue abajado del cielo a la tierra:","id":"10:11"},{"text":"En el cual había de todos los animales cuadrúpedos de la tierra, y fieras, y reptiles, y aves del cielo.","id":"10:12"},{"text":"Y le vino una voz: Levántate, Pedro, mata y come.","id":"10:13"},{"text":"Entonces Pedro dijo: Señor, no; porque ninguna cosa común, ni inmunda, he comido jamás.","id":"10:14"},{"text":"Y volvió la voz a decirle la segunda vez: Lo que Dios limpió, no lo llames tú común.","id":"10:15"},{"text":"Y esto fue hecho por tres veces; y el vaso volvió a ser recogido en el cielo.","id":"10:16"},{"text":"Y estando Pedro dudando dentro de sí, que sería la visión que había visto, he aquí, los varones que habían sido enviados de Cornelio, habían preguntado por la casa de Simón, y estaban de pie ante la puerta.","id":"10:17"},{"text":"Y llamando, preguntaron si Simón, que tenía por sobrenombre Pedro, posaba allí.","id":"10:18"},{"text":"Y estando Pedro pensando en la visión, le dijo el Espíritu: He aquí, tres varones te buscan.","id":"10:19"},{"text":"Levántate pues, y desciende, y vete con ellos no dudando nada: porque yo los he enviado.","id":"10:20"},{"text":"Entonces Pedro, descendió a los varones que le eran enviados por Cornelio y dijo: He aquí, yo soy el que buscáis: ¿cuál es la causa porque habéis venido?","id":"10:21"},{"text":"Y ellos dijeron: Cornelio, el centurión, varón justo, y temeroso de Dios, y de buen testimonio entre toda la nación de los Judíos, fue avisado de Dios por un santo ángel, de hacerte venir a su casa, y oír palabras de ti.","id":"10:22"},{"text":"El pues, los invitó a entrar, y los hospedó: Y el día siguiente Pedro se fue con ellos; y le acompañaron algunos de los hermanos de Joppe.","id":"10:23"},{"text":"Y al otro día entraron en Cesarea. Y Cornelio los estaba esperando, habiendo llamado a sus parientes, y a los amigos más íntimos.","id":"10:24"},{"text":"Y como Pedro entraba, Cornelio le salió a recibir; y cayendo a sus pies, le adoró.","id":"10:25"},{"text":"Mas Pedro le levantó, diciendo: Levántate, que yo mismo también soy hombre.","id":"10:26"},{"text":"Y hablando con él, entró; y halló a muchos que se habían juntado.","id":"10:27"},{"text":"Y les dijo: Vosotros sabéis bien, que no es lícito a un hombre Judío juntarse, o llegarse a uno de otra nación; mas me ha mostrado Dios, que a ningún hombre llame común o inmundo.","id":"10:28"},{"text":"Por lo cual, siendo llamado he venido sin contradecir. Así que pregunto, ¿por qué causa me habéis enviado a llamar?","id":"10:29"},{"text":"Entonces Cornelio dijo: Cuatro días ha que a esta hora yo estaba ayunando; y a la hora novena estando orando en mi casa, he aquí, un varón se puso de pie delante de mí en vestido resplandeciente,","id":"10:30"},{"text":"Y dijo: Cornelio, tu oración es oída, y tus limosnas han venido en memoria a la presencia de Dios.","id":"10:31"},{"text":"Envía pues a Joppe, y haz venir a Simón, que tiene por sobrenombre Pedro: éste posa en casa de Simón, curtidor, junto al mar, el cual habiendo venido, te hablará.","id":"10:32"},{"text":"Así que, envié inmediatamente a ti; y tú has hecho bien viniendo. Ahora pues, todos nosotros estamos aquí en la presencia de Dios para oír todo lo que Dios te ha mandado.","id":"10:33"},{"text":"Entonces Pedro, abriendo su boca, dijo: En verdad percibo que Dios no hace acepción de personas:","id":"10:34"},{"text":"Sino que de cualquiera nación, el que le teme y obra justicia, es de su agrado.","id":"10:35"},{"text":"La palabra que Dios envió a los hijos de Israel, predicando la paz por Jesu Cristo: (éste es el Señor de todos:)","id":"10:36"},{"text":"La cual palabra, vosotros sabéis, que fue publicada por toda Judea, comenzando desde Galilea después del bautismo que Juan predicó;","id":"10:37"},{"text":"Cómo Dios ungió a Jesús de Nazaret, con el Espíritu Santo y con poder, el cual anduvo haciendo bien, y sanando a todos los que estaban oprimidos del diablo; porque Dios era con él.","id":"10:38"},{"text":"Y nosotros somos testigos de todas las cosas que hizo en la tierra de los Judíos, y en Jerusalem; al cual mataron colgándole en un madero.","id":"10:39"},{"text":"A éste Dios le resucitó al tercer día, e hizo que apareciese manifiestamente:","id":"10:40"},{"text":"No a todo el pueblo, sino a los testigos que Dios antes había escogido, es a saber, a nosotros, que comimos, y bebimos juntamente con él, después que resucitó de entre los muertos.","id":"10:41"},{"text":"Y nos mandó que predicásemos al pueblo, y testificásemos que él es el que Dios ha puesto por Juez de vivos y de muertos.","id":"10:42"},{"text":"A éste dan testimonio todos los profetas, de que todos los que en él creyeren, recibirán remisión de pecados en su nombre.","id":"10:43"},{"text":"Estando aún hablando Pedro estas palabras, el Espíritu Santo cayó sobre todos los que oían la palabra.","id":"10:44"},{"text":"Y se espantaron los creyentes que eran de la circuncisión, que habían venido con Pedro, de que también sobre los Gentiles se derramase el don del Espíritu Santo.","id":"10:45"},{"text":"Porque los oían hablar en lenguas, y que magnificaban a Dios. Entonces Pedro respondió:","id":"10:46"},{"text":"¿Puede alguien impedir el agua, para que no sean bautizados éstos, que han recibido el Espíritu Santo también como nosotros?","id":"10:47"},{"text":"Y les mandó que fueran bautizados en el nombre del Señor. Y le rogaron que se quedase por algunos días.","id":"10:48"}]}