{"number":26,"verses":[{"text":"ENTONCES Agripa dijo a Pablo: Se te permite hablar por ti mismo. Pablo entonces extendiendo la mano, comenzó a dar razón de sí, diciendo:","id":"26:1"},{"text":"Acerca de todas las cosas de que soy acusado por los Judíos, oh rey Agripa, me tengo por feliz, de que me haya hoy de defenderme delante de ti.","id":"26:2"},{"text":"Mayormente porque yo sé que tú entiendes de todas las costumbres y cuestiones también que hay entre los Judíos; por lo cual te ruego que me oigas con paciencia.","id":"26:3"},{"text":"En verdad, pues, mi manera de vivir desde mi mocedad, la cual desde el principio fue entre mi nación en Jerusalem, todos los Judíos la saben:","id":"26:4"},{"text":"Los cuales me conocieron que yo desde el principio, si quieren testificarlo, conforme a la secta más estricta de nuestra religión he vivido Fariseo.","id":"26:5"},{"text":"Y ahora, por la esperanza de la promesa que hizo Dios a nuestros padres, estoy de pie siendo acusado en juicio.","id":"26:6"},{"text":"A la cual promesa nuestras doce tribus, sirviendo a Dios continuamente de día y de noche, esperan que han de llegar; por la cual esperanza, rey Agripa, soy acusado de los Judíos.","id":"26:7"},{"text":"¿Por qué se ha de juzgar por cosa increíble entre vosotros, que Dios resucite los muertos?","id":"26:8"},{"text":"Yo ciertamente había pensado conmigo mismo que debía de hacer muchas cosas contra el nombre de Jesús de Nazaret.","id":"26:9"},{"text":"Lo cual también hice en Jerusalem, y yo encerré en cárceles a muchos de los santos, habiendo recibido la autoridad de los principales de los sacerdotes; y cuando eran matados, yo di mi voto.","id":"26:10"},{"text":"Y muchas veces castigándolos por todas las sinagogas, los forcé a blasfemar; y enfurecido sobremanera contra ellos, les perseguí aun hasta en las ciudades extrañas.","id":"26:11"},{"text":"Y ocupado en esto, como iba yo a Damasco con autoridad y comisión de los principales sacerdotes,","id":"26:12"},{"text":"Al mediodía, oh rey, vi en el camino una luz del cielo que sobrepujaba el resplandor del sol, resplandecer al derredor de mí y a los que iban conmigo.","id":"26:13"},{"text":"Y habiendo caído todos nosotros en tierra, oí una voz que me hablaba, y decía en lengua Hebraica: Saulo, Saulo, ¿por qué me persigues? Dura cosa te es dar coces contra los aguijones.","id":"26:14"},{"text":"Y yo dije: ¿Quién eres, Señor? Y él dijo: Yo soy Jesús, a quién tú persigues.","id":"26:15"},{"text":"Mas levántate, y ponte sobre tus pies; porque por esto te he aparecido, para ponerte por ministro y testigo así de las cosas que has visto, como de aquellas en las cuales te apareceré;","id":"26:16"},{"text":"Librándote del pueblo, y de los Gentiles, a los cuales ahora te envío,","id":"26:17"},{"text":"Para abrir sus ojos, para que se conviertan de las tinieblas a la luz, y de la potestad de Satanás a Dios, para que reciban perdón de pecados, y una herencia entre aquellos que son santificados por la fe que es en mí.","id":"26:18"},{"text":"Por lo cual, oh rey Agripa, no fui desobediente a la visión celestial:","id":"26:19"},{"text":"Antes, prediqué primeramente a los de Damasco, y en Jerusalem, y por toda la tierra de Judea, y a los Gentiles, que se arrepintiesen y se convirtiesen a Dios, haciendo obras dignas de arrepentimiento.","id":"26:20"},{"text":"Por causa de esto los Judíos tomándome en el templo, tentaron de matarme.","id":"26:21"},{"text":"Pero habiendo yo obtenido ayuda de Dios, persevero hasta el día de hoy, dando testimonio a pequeños y a grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que habían de venir:","id":"26:22"},{"text":"Que el Cristo había de padecer, que había de ser el primero de la resurrección de los muertos, y que había de anunciar luz al pueblo, y a los Gentiles.","id":"26:23"},{"text":"Y diciendo él estas cosas en su defensa, Festo a gran voz dijo: Estás loco, Pablo: las muchas letras te vuelven loco.","id":"26:24"},{"text":"Mas él dijo: No estoy loco, excelente Festo, sino que hablo palabra de verdad, y de templanza.","id":"26:25"},{"text":"Porque el rey sabe estas cosas, delante del cual también hablo con toda confianza, porque estoy persuadido que él no ignora nada de estas cosas, que esto no ha sido hecho en algún rincón.","id":"26:26"},{"text":"¿Crees, rey Agripa, a los profetas? Yo sé que crees.","id":"26:27"},{"text":"Entonces Agripa dijo a Pablo: Por poco me persuades que me haga Cristiano.","id":"26:28"},{"text":"Y Pablo dijo: Pluguiese a Dios, que por poco y por mucho, no solamente tú, mas también todos los que hoy me oyen, fueseis hechos tales cual yo soy, salvo estas prisiones.","id":"26:29"},{"text":"Y cuando hubo dicho esto, se levantó el rey, y el gobernador, y Bernice, y los que estaban sentados con ellos.","id":"26:30"},{"text":"Y cuando se retiraron aparte, hablaban los unos a los otros, diciendo: Ninguna cosa digna ni de muerte, ni de prisión, hace este hombre.","id":"26:31"},{"text":"Y Agripa dijo a Festo: Podía este hombre ser suelto, si no hubiera apelado a César.","id":"26:32"}]}