{"number":24,"verses":[{"text":"Y CINCO días después descendió el sumo sacerdote Ananías, con los ancianos, y con un cierto orador llamado Tértulo; los cuales comparecieron delante del gobernador contra Pablo.","id":"24:1"},{"text":"Y cuando él fue llamado, Tértulo comenzó a acusarle, diciendo: Como sea así que por causa tuya vivamos en grande paz, y habiéndose dado buenos reglamentos a esta nación por tu prudencia,","id":"24:2"},{"text":"Siempre y en todo lugar lo recibimos con todo hacimiento de gracias, oh excelente Félix.","id":"24:3"},{"text":"Empero por no detenerte más largamente, ruégote que nos oigas brevemente conforme a tu equidad.","id":"24:4"},{"text":"Porque hemos hallado que este varón es pestilencial, y levantador de sediciones entre todos los Judíos por todo el mundo; y jefe de la sediciosa secta de los Nazarenos.","id":"24:5"},{"text":"El cual también intentó profanar al templo; al cual nosotros prendimos, y le quisimos juzgar conforme a nuestra ley.","id":"24:6"},{"text":"Mas sobreviniendo el capitán Lisias, con grande violencia le quitó de nuestras manos,","id":"24:7"},{"text":"Mandando a sus acusadores que viniesen a ti: del cual tú mismo examinando, podrás conocer de todas estas cosas de que le acusamos.","id":"24:8"},{"text":"Y asintieron también los Judíos, afirmando que estas cosas eran así.","id":"24:9"},{"text":"Entonces Pablo, habiéndole hecho señal el gobernador de que hablase, respondió: Porque sé que ha muchos años que eres juez de esta nación, con mayor ánimo me defenderé.","id":"24:10"},{"text":"Que tú puedes entender que no ha más de doce días que subí a adorar a Jerusalem.","id":"24:11"},{"text":"Y ni me hallaron en el templo disputando con alguno, ni haciendo tumulto del pueblo, ni en las sinagogas, ni en la ciudad:","id":"24:12"},{"text":"Ni tampoco pueden probar las cosas de que ahora me acusan.","id":"24:13"},{"text":"Esto empero te confieso, que conforme a aquel camino que llaman ellos herejía, así sirvo al Dios de mis padres, creyendo todas las cosas que en la ley, y en los profetas están escritas:","id":"24:14"},{"text":"Teniendo esperanza en Dios, como ellos mismos también la tienen, de que ha de haber resurrección de los muertos, así de los justos, como de los injustos.","id":"24:15"},{"text":"Y por esto yo procuro tener siempre la conciencia sin ofensa para con Dios, y para con los hombres.","id":"24:16"},{"text":"Mas pasados muchos años, vine a hacer limosnas a mi nación y ofrendas,","id":"24:17"},{"text":"En las cuales me hallaron purificado en el templo, no con multitud ni con alboroto, ciertos Judíos de Asia:","id":"24:18"},{"text":"Los cuales debían comparecer delante de ti, y acusar, si contra mí tenían algo:","id":"24:19"},{"text":"O si no, que éstos mismos digan aquí, si hallaron en mí alguna cosa mal hecha cuando yo estuve de pie delante del concilio;","id":"24:20"},{"text":"Si no que sea por esta sola voz que clamé estando de pie entre ellos: Que de la resurrección de los muertos soy hoy juzgado por vosotros.","id":"24:21"},{"text":"Y cuando Félix oyó estas cosas, teniendo conocimiento más perfecto de aquel camino, les puso dilación, diciendo: Cuando descendiere el capitán Lisias, acabaré de conocer de vuestro negocio.","id":"24:22"},{"text":"Y mandó al centurión, que Pablo fuese guardado, y que fuese aliviado, y que no vedase a ninguno de los suyos de servirle, o venir a él.","id":"24:23"},{"text":"Y algunos días después, cuando vino Félix con Drusila su esposa, la cual era Judía, llamó a Pablo, y oyó de él sobre la fe en Cristo.","id":"24:24"},{"text":"Y disputando él de la justicia, y de la continencia, y del juicio venidero, espantado Félix, respondió: Por ahora vete; y cuando tuviere oportunidad te llamaré.","id":"24:25"},{"text":"Esperaba también, que de parte de Pablo le sería dado dinero, porque le soltase; por lo cual haciéndole venir muchas veces, hablaba con él.","id":"24:26"},{"text":"Mas cumplidos dos años, Félix tuvo por sucesor a Porcio Festo; y queriendo Félix ganar la gracia de los Judíos, dejó preso a Pablo.","id":"24:27"}]}