{"number":2,"verses":[{"text":"Y CUANDO se cumplió el día de Pentecostés, estaban todos unánimes en un mismo lugar.","id":"2:1"},{"text":"Y de repente vino un sonido del cielo como de un viento muy recio que venía con ímpetu, el cual hinchió toda la casa donde estaban sentados.","id":"2:2"},{"text":"Y se les aparecieron lenguas repartidas como de fuego, y se asentó sobre cada uno de ellos.","id":"2:3"},{"text":"Y fueron todos llenos del Espíritu Santo, y comenzaron a hablar en otras lenguas, como el Espíritu les daba que hablasen.","id":"2:4"},{"text":"Moraban entonces en Jerusalem Judíos, varones piadosos de todas las naciones debajo del cielo.","id":"2:5"},{"text":"Y cuando este estruendo fue divulgado, se juntó la multitud; y estaban confusos, porque cada uno les oía hablar en su propia lengua.","id":"2:6"},{"text":"Y estaban todos atónitos y maravillados, diciendo los unos a los otros: He aquí, ¿no son Galileos todos estos que hablan?","id":"2:7"},{"text":"¿Y cómo los oímos nosotros cada uno en nuestra propia lengua en que somos nacidos?","id":"2:8"},{"text":"Partos, y Medos, y Elamitas, y los moradores en Mesopotamia, y en Judea, y en Capadocia, en el Ponto, y en Asia,","id":"2:9"},{"text":"En Frigia, y en Pamfilia, en Egipto, y en las partes de Libia alrededor de Cirene, extranjeros de Roma, Judíos, y prosélitos,","id":"2:10"},{"text":"Cretenses, y Arabes: les oímos hablar en nuestras lenguas las maravillas de Dios.","id":"2:11"},{"text":"Y estaban todos atónitos y en duda, diciendo los unos a los otros: ¿Qué significa esto?","id":"2:12"},{"text":"Mas otros burlándose, decían: Estos están llenos de mosto.","id":"2:13"},{"text":"Mas Pedro poniéndose en pie con los once, alzó su voz, y les habló diciendo: Varones de Judea, y todos los que habitáis en Jerusalem, esto os sea notorio, y prestad oídos a mis palabras;","id":"2:14"},{"text":"Porque éstos no están borrachos, como vosotros pensáis, siendo sino la hora tercera del día.","id":"2:15"},{"text":"Mas esto es lo que fue dicho por el profeta Joel:","id":"2:16"},{"text":"Y será en los postreros días, dice Dios, que derramaré de mi Espíritu sobre toda carne; y vuestros hijos, y vuestras hijas profetizarán, y vuestros jóvenes verán visiones, y vuestros viejos soñarán sueños.","id":"2:17"},{"text":"Y de cierto sobre mis siervos, y sobre mis siervas en aquellos días derramaré de mi Espíritu; y profetizarán.","id":"2:18"},{"text":"Y daré prodigios arriba en el cielo, y señales abajo en la tierra, sangre, y fuego, y vapor de humo.","id":"2:19"},{"text":"El sol se tornará en tinieblas, y la luna en sangre, antes que venga el día del Señor grande y notable.","id":"2:20"},{"text":"Y acontecerá que todo aquel que invocare el nombre del Señor, será salvo.","id":"2:21"},{"text":"Varones Israelitas, oíd estas palabras: Jesús de Nazaret, varón aprobado de Dios entre vosotros en milagros, y prodigios, y señales que Dios hizo por él en medio de vosotros, como también vosotros sabéis:","id":"2:22"},{"text":"A éste, entregado por determinado consejo y presciencia de Dios tomándole vosotros, le matasteis por manos inicuas, crucificándole.","id":"2:23"},{"text":"Al cual Dios resucitó, habiendo suelto los dolores de la muerte; por cuanto era imposible ser detenido de ella.","id":"2:24"},{"text":"Porque David dice de él: Yo veía al Señor siempre delante de mí; porque le tengo a mi diestra, no seré conmovido:","id":"2:25"},{"text":"Por lo cual mi corazón se alegró, y mi lengua se regocijó, y aun mi carne descansará en esperanza:","id":"2:26"},{"text":"Que no dejarás mi alma en el infierno, ni permitirás que tu Santo vea corrupción.","id":"2:27"},{"text":"Tú me has hecho conocer los caminos de la vida: me henchirás de gozo con tu presencia.","id":"2:28"},{"text":"Varones hermanos, se os puede decir libremente del patriarca David, que murió, y fue sepultado, y su sepulcro está con nosotros hasta el día de hoy.","id":"2:29"},{"text":"Así que siendo profeta, y sabiendo que con juramento le había Dios jurado, que del fruto de sus lomos en cuanto a la carne, le levantaría el Cristo, que se asentase sobre su trono:","id":"2:30"},{"text":"Viendo esto antes, habló de la resurrección del Cristo, que su alma no haya sido dejada en el infierno, ni su carne haya visto corrupción.","id":"2:31"},{"text":"A este Jesús resucitó Dios, de lo cual todos nosotros somos testigos.","id":"2:32"},{"text":"Así que siendo ensalzado por la diestra de Dios, y habiendo recibido del Padre la promesa del Espíritu Santo, ha derramado esto que vosotros ahora veis y oís.","id":"2:33"},{"text":"Porque David no subió a los cielos; empero él mismo dice: Dijo el Señor a mi Señor, asiéntate a mi diestra,","id":"2:34"},{"text":"Hasta que ponga tus enemigos por estrado de tus pies.","id":"2:35"},{"text":"Sepa, pues, certísimamente toda la casa de Israel, que Dios ha hecho Señor y Cristo a este Jesús que vosotros habéis crucificado.","id":"2:36"},{"text":"Y cuando oyeron estas cosas ellos fueron compungidos de corazón, y dijeron a Pedro, y a los otros apóstoles: Varones hermanos, ¿qué haremos?","id":"2:37"},{"text":"Entonces Pedro les dijo: Arrepentíos, y sea bautizado cada uno de vosotros en el nombre de Jesu Cristo para remisión de los pecados; y recibiréis el don del Espíritu Santo.","id":"2:38"},{"text":"Porque a vosotros es la promesa, y a vuestros hijos, y a todos los que están lejos: a cualesquiera que el Señor nuestro Dios llamare.","id":"2:39"},{"text":"Y con otras muchas palabras testificaba, y exhortaba, diciendo: Salváos de esta generación perversa.","id":"2:40"},{"text":"Entonces los que recibieron con gusto su palabra fueron bautizados; y fueron añadidas a ellos aquel día como tres mil almas.","id":"2:41"},{"text":"Y perseveraban en la doctrina de los apóstoles, y en la comunión, y en el partimiento del pan, y en las oraciones.","id":"2:42"},{"text":"Y sobrevenía temor a toda alma; y muchas maravillas y señales eran hechas por los apóstoles.","id":"2:43"},{"text":"Y todos los que creían estaban juntos; y tenían todas las cosas comunes.","id":"2:44"},{"text":"Y vendían sus posesiones y sus haciendas, y las repartían a todos, como cada uno había menester.","id":"2:45"},{"text":"Y perseverando unánimes cada día en el templo, y partiendo el pan de casa en casa, comían juntos con alegría y con sencillez de corazón,","id":"2:46"},{"text":"Alabando a Dios, y teniendo favor con todo el pueblo. Y el Señor añadía cada día a la iglesia los que habían de ser salvos.","id":"2:47"}]}