{"number":5,"verses":[{"text":"MAS, cierto varón llamado Ananías, con Safira su esposa, vendió una posesión,","id":"5:1"},{"text":"Y defraudó del precio, sabiéndolo también su esposa; y trayendo cierta parte, la puso a los pies de los apóstoles.","id":"5:2"},{"text":"Y dijo Pedro: Ananías, ¿por qué ha llenado Satanás tu corazón a que mintieses al Espíritu Santo, y defraudases del precio de la heredad?","id":"5:3"},{"text":"Quedándose, ¿no se te quedaba a ti? y vendida, ¿no estaba en tu poder? ¿por qué has concebido esta cosa en tu corazón? No has mentido a los hombres, sino a Dios.","id":"5:4"},{"text":"Entonces Ananías, oyendo estas palabras, cayó, y expiró. Y vino gran temor sobre todos los que oyeron estas cosas.","id":"5:5"},{"text":"Y levantándose los mancebos, le envolvieron; y sacándole, le sepultaron.","id":"5:6"},{"text":"Y pasado el espacio como de tres horas después, también su esposa entró, no sabiendo lo que había acontecido.","id":"5:7"},{"text":"Entonces Pedro le dijo: Dime, ¿Vendisteis por tanto la heredad? Y ella dijo: Sí, por tanto.","id":"5:8"},{"text":"Y Pedro le dijo: ¿Por qué os concertasteis para tentar al Espíritu del Señor? He aquí a la puerta los pies de los que han sepultado a tu marido; y sacarte han a ti.","id":"5:9"},{"text":"Y al instante cayó a los pies de él, y expiró; y entrados los mancebos, la hallaron muerta; y la sacaron, y la sepultaron junto a su marido.","id":"5:10"},{"text":"Y vino gran temor sobre toda la iglesia, y sobre todos los que oyeron estas cosas.","id":"5:11"},{"text":"Y por las manos de los apóstoles eran hechas muchas señales y maravillas en el pueblo; (y estaban todos unánimes en el pórtico de Salomón.","id":"5:12"},{"text":"Y de los otros, ninguno se osaba juntar con ellos; mas el pueblo los alababa grandemente.","id":"5:13"},{"text":"Y los que creían en el Señor se aumentaban más, multitudes, así de varones como de mujeres.)","id":"5:14"},{"text":"Tanto que, traían los enfermos a las calles, y los ponían en camas y en lechos, para que pasando Pedro, a lo menos su sombra cayese sobre alguno de ellos.","id":"5:15"},{"text":"Y también de las ciudades vecinas concurría una multitud a Jerusalem, trayendo enfermos, y atormentados de espíritus inmundos: los cuales todos eran curados.","id":"5:16"},{"text":"Entonces levantándose el sumo sacerdote, y todos los que estaban con él, (que es la secta de los Saduceos,) y fueron llenos de envidia,","id":"5:17"},{"text":"Y echaron mano a los apóstoles, y los pusieron en la cárcel pública.","id":"5:18"},{"text":"Mas el ángel del Señor, abrió de noche las puertas de la cárcel, y los sacó fuera, dijo:","id":"5:19"},{"text":"Id, y puestos en pie en el templo, hablad al pueblo todas las palabras de esta vida.","id":"5:20"},{"text":"Y cuando ellos oyeron esto, entraron al amanecer en el templo, y enseñaban. Viniendo pues el sumo sacerdote, y los que estaban con él, convocaron el concilio, y a todos los ancianos de los hijos de Israel; y enviaron a la cárcel, para que fuesen traídos.","id":"5:21"},{"text":"Y cuando vinieron los oficiales, no los hallaron en la cárcel, y vueltos, dieron aviso,","id":"5:22"},{"text":"Diciendo: Ciertamente la cárcel hallamos cerrada con toda seguridad, y los guardas que estaban afuera de pie delante de las puertas; mas cuando abrimos, a nadie hallamos dentro.","id":"5:23"},{"text":"Y cuando oyeron estas palabras el sumo sacerdote, y el capitán del templo, y los principales de los sacerdotes, dudaban en que vendría a parar aquello.","id":"5:24"},{"text":"Y viniendo uno, les avisó, diciendo: He aquí, los varones que echasteis en la cárcel, están en el templo, puestos de pie y enseñando al pueblo.","id":"5:25"},{"text":"Entonces el capitán fue con los oficiales, y los trajo sin violencia, porque tenían miedo del pueblo, de ser apedreados.","id":"5:26"},{"text":"Y cuando los trajeron, los presentaron en el concilio. Entonces el sumo sacerdote les preguntó,","id":"5:27"},{"text":"Diciendo: ¿No os mandamos estrechamente, que no enseñaseis en este nombre? y, he aquí, habéis henchido a Jerusalem de vuestra doctrina, y queréis echar sobre nosotros la sangre de este hombre.","id":"5:28"},{"text":"Y respondiendo Pedro y los otros apóstoles, dijeron: Es menester obedecer a Dios antes que a los hombres.","id":"5:29"},{"text":"El Dios de nuestros padres resucitó a Jesús, al cual vosotros matasteis colgándole en un madero.","id":"5:30"},{"text":"A éste ensalzó Dios con su diestra por Príncipe y Salvador, para dar arrepentimiento a Israel y remisión de pecados.","id":"5:31"},{"text":"Y nosotros somos testigos suyos de estas cosas, y lo es también el Espíritu Santo, el cual ha dado Dios a los que le obedecen.","id":"5:32"},{"text":"Ellos cuando oyeron esto fueron heridos hasta el corazón, y consultaban matarlos.","id":"5:33"},{"text":"Entonces levantándose en el concilio un Fariseo, llamado Gamaliel, doctor de la ley, venerado de todo el pueblo, mandó que sacasen fuera un poco a los apóstoles,","id":"5:34"},{"text":"Y les dijo: Varones Israelitas, mirad por vosotros acerca de estos hombres en lo que habéis de hacer.","id":"5:35"},{"text":"Porque antes de estos días se levantó Teudas, diciendo que él era alguien; al cual se allegaron un número de varones, como de cuatrocientos, el cual fue muerto; y todos los que le obedecían, fueron disipados y vueltos en nada.","id":"5:36"},{"text":"Después de éste se levantó Judas el Galileo en los días del empadronamiento; y llevó mucho pueblo tras sí. Pereció también éste, y todos los que obedecían a él fueron dispersos.","id":"5:37"},{"text":"Y ahora os digo, apartaos de estos hombres, y dejadlos; porque si este consejo, o esta obra, es de los hombres, se desvanecerá;","id":"5:38"},{"text":"Mas si es de Dios, no la podréis deshacer; no seáis tal vez hallados luchando contra Dios.","id":"5:39"},{"text":"Y convinieron con él; y llamando a los apóstoles, habiéndolos azotado, les mandaron que no hablasen en el nombre de Jesús, y los soltaron.","id":"5:40"},{"text":"Y ellos salieron de la presencia del concilio, gozosos de que fuesen tenidos dignos de padecer afrenta por su nombre.","id":"5:41"},{"text":"Y todos los días, en el templo, y por las casas no cesaban de enseñar y predicar a Jesu Cristo.","id":"5:42"}]}