{"number":6,"verses":[{"text":"Y EN aquellos días, creciendo el número de los discípulos, se levantó una murmuración de los Griegos contra los Hebreos, porque sus viudas eran menospreciadas en el ministerio cotidiano.","id":"6:1"},{"text":"Entonces los doce convocaron a la multitud de los discípulos, y dijeron: No es justo que nosotros dejemos la palabra de Dios, y sirvamos a las mesas.","id":"6:2"},{"text":"Buscad pues, hermanos, siete varones de entre vosotros de buen testimonio, llenos del Espíritu Santo y de sabiduría, los cuales pongamos sobre este negocio.","id":"6:3"},{"text":"Mas nosotros nos entregaremos continuamente a la oración, y al ministerio de la palabra.","id":"6:4"},{"text":"Y lo dicho plugo a toda la multitud; y escogieron a Esteban, varón lleno de fe y del Espíritu Santo, y a Felipe, y a Prócoro, y a Nicanor, y a Timón, y a Parmenas, y a Nicolás prosélito de Antioquía.","id":"6:5"},{"text":"A éstos presentaron delante de los apóstoles: y cuando hubieron orado, pusieron las manos sobre ellos.","id":"6:6"},{"text":"Y la palabra de Dios crecía; y el número de los discípulos se multiplicaba en gran manera en Jerusalem; y una gran multitud de los sacerdotes también obedecía a la fe.","id":"6:7"},{"text":"Y Esteban, lleno de fe y de poder, hacía grandes prodigios y milagros entre el pueblo.","id":"6:8"},{"text":"Levantáronse entonces algunos de la sinagoga que se llama de los Libertinos, y Cireneos, y Alejandrinos, y de los que eran de Cilicia, y de Asia, disputando con Esteban.","id":"6:9"},{"text":"Mas no podían resistir a la sabiduría, y al espíritu con que él hablaba.","id":"6:10"},{"text":"Entonces sobornaron a varones que dijesen: Nosotros le hemos oído hablar palabras de blasfemia contra Moisés y contra Dios.","id":"6:11"},{"text":"Y alborotaron al pueblo, y a los ancianos, y a los escribas; y viniendo sobre él, le arrebataron, y le trajeron al concilio.","id":"6:12"},{"text":"Y pusieron testigos falsos que dijesen: Este hombre no cesa de hablar palabras de blasfemia contra este lugar santo, y la ley;","id":"6:13"},{"text":"Por que le hemos oído decir: Que este Jesús de Nazaret destruirá este lugar, y cambiará las costumbres que nos dio Moisés.","id":"6:14"},{"text":"Entonces todos los que estaban sentados en el concilio, puestos los ojos en él, vieron su rostro como el rostro de un ángel.","id":"6:15"}]}