{"number":7,"verses":[{"text":"ENTONCES el sumo sacerdote dijo: ¿Son estas cosas así?","id":"7:1"},{"text":"Y él dijo: Varones, hermanos, y padres, oíd: El Dios de gloria apareció a nuestro padre Abraham cuando estaba en Mesopotamia, antes que morase en Harán,","id":"7:2"},{"text":"Y le dijo: Sal de tu tierra, y de tu parentela, y ven a la tierra que te mostraré.","id":"7:3"},{"text":"Entonces salió él de la tierra de los Caldeos, y moró en Harán; y de allí, después de la muerte de su padre, le traspasó a esta tierra, en la cual vosotros habitáis ahora.","id":"7:4"},{"text":"Y no le dio herencia en ella, ni aun una pisada de un pie; mas le prometió que se la daría en posesión a él, y a su simiente después de él, no teniendo aún hijo.","id":"7:5"},{"text":"Y le habló Dios así: Que su simiente sería extranjera en tierra ajena, y que los sujetarían a servidumbre, y que los maltratarían, por cuatrocientos años:","id":"7:6"},{"text":"Mas a la nación a quien serán siervos, yo la juzgaré, dijo Dios; y después de esto saldrán, y me servirán a mí en este lugar.","id":"7:7"},{"text":"Y le dio el pacto de la circuncisión; y así engendró Abraham a Isaac, y le circuncidó al octavo día; e Isaac engendró a Jacob, y Jacob a los doce patriarcas.","id":"7:8"},{"text":"Y los patriarcas, movidos de envidia, vendieron a José para Egipto; mas Dios era con él,","id":"7:9"},{"text":"Y le libró de todas sus aflicciones, y le dio gracia y sabiduría en la presencia de Faraón rey de Egipto, el cual le puso por gobernador sobre Egipto, y sobre toda su casa.","id":"7:10"},{"text":"Vino entonces hambre en toda la tierra de Egipto y de Canaán, y grande aflicción; y nuestros padres no hallaban alimentos.","id":"7:11"},{"text":"Mas cuando Jacob oyó que había trigo en Egipto, envió a nuestros padres la primera vez.","id":"7:12"},{"text":"Y en la segunda, José fue conocido de sus hermanos, y fue sabido de Faraón el linaje de José.","id":"7:13"},{"text":"Y José envió e hizo llamar a su padre Jacob, y a toda su parentela, a setenta y cinco almas.","id":"7:14"},{"text":"Y descendió Jacob a Egipto, donde murió él, y nuestros padres,","id":"7:15"},{"text":"Y fueron trasladados a Siquem, y fueron puestos en el sepulcro que compró Abraham a precio de dinero de los hijos de Hemor, padre de Siquem.","id":"7:16"},{"text":"Mas cuando se acercó el tiempo de la promesa, la cual Dios había jurado a Abraham, creció el pueblo, y se multiplicó en Egipto,","id":"7:17"},{"text":"Hasta que se levantó otro rey, que no conocía a José.","id":"7:18"},{"text":"Este, usando de astucia con nuestro linaje, maltrató a nuestros padres, de manera que expusiesen a sus niños, para que no viviesen.","id":"7:19"},{"text":"En aquel mismo tiempo nació Moisés, y fue hermoso a Dios; y fue criado tres meses en casa de su padre.","id":"7:20"},{"text":"Y cuando fue expuesto, la hija de Faraón le tomó, y le crió para sí por hijo.","id":"7:21"},{"text":"Y fue enseñado Moisés en toda la sabiduría de los Egipcios; y era poderoso en sus palabras y hechos.","id":"7:22"},{"text":"Y cuando hubo cumplido la edad de cuarenta años, le vino al corazón de visitar a sus hermanos los hijos de Israel.","id":"7:23"},{"text":"Y viendo a uno de ellos que era injuriado, le defendió, e hiriendo al Egipcio, vengó al injuriado.","id":"7:24"},{"text":"Pero él pensaba que sus hermanos entendían, que Dios les había de dar salvación por su mano; mas ellos no entendieron.","id":"7:25"},{"text":"Y el día siguiente riñendo ellos, se les mostró, y los metía en paz, diciendo: Varones, hermanos sois, ¿por qué os injuriáis el uno al otro?","id":"7:26"},{"text":"Entonces el que injuriaba a su prójimo, le empujó, diciendo: ¿Quién te ha puesto a ti por príncipe y juez sobre nosotros?","id":"7:27"},{"text":"¿Quieres tú matarme, como mataste ayer al Egipcio?","id":"7:28"},{"text":"A esta palabra Moisés huyó; y se hizo extranjero en tierra de Madián, donde engendró dos hijos.","id":"7:29"},{"text":"Y cumplidos cuarenta años, el ángel del Señor le apareció en el desierto del monte de Sinaí en una llama de fuego en una zarza.","id":"7:30"},{"text":"Cuando Moisés lo vio, se maravilló de la visión; y llegándose para considerar, vino a él la voz del Señor,","id":"7:31"},{"text":"Diciendo: Yo soy el Dios de tus padres, el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob. Mas Moisés temblaba y no osaba mirar.","id":"7:32"},{"text":"Entonces le dijo el Señor: Quita los zapatos de tus pies, porque el lugar en que estás es tierra santa.","id":"7:33"},{"text":"He visto, he visto la aflicción de mi pueblo que está en Egipto, y el gemido de ellos he oído, y he descendido para librarlos. Ahora pues ven, te enviaré a Egipto.","id":"7:34"},{"text":"A este Moisés, al cual ellos habían rehusado, diciendo: ¿Quién te ha puesto por príncipe y juez? a éste envió Dios por príncipe y libertador por la mano del ángel que le apareció en la zarza.","id":"7:35"},{"text":"Este los sacó, haciendo prodigios y señales en la tierra de Egipto, y en el mar Bermejo, y en el desierto por cuarenta años.","id":"7:36"},{"text":"Este es aquel Moisés, que dijo a los hijos de Israel: Un Profeta os levantará el Señor Dios vuestro, de vuestros hermanos, como yo; a él oiréis.","id":"7:37"},{"text":"Este es el que estuvo en la iglesia en el desierto con el ángel que le hablaba en el monte de Sinaí; y con nuestros padres: que recibió los oráculos vivos para darnos.","id":"7:38"},{"text":"Al cual nuestros padres no quisieron obedecer: antes le desecharon; y en sus corazones volvieron otra vez a Egipto,","id":"7:39"},{"text":"Diciendo a Aarón: Haznos dioses que vayan delante de nosotros; porque a este Moisés, que nos sacó de la tierra de Egipto, no sabemos que le ha acontecido.","id":"7:40"},{"text":"Y en aquellos días hicieron un becerro, y ofrecieron sacrificio al ídolo, y en las obras de sus manos se holgaron.","id":"7:41"},{"text":"Entonces Dios se apartó, y los entregó que sirviesen al ejército del cielo, como está escrito en el libro de los profetas: ¿Me ofrecisteis víctimas y sacrificios en el desierto por el espacio de cuarenta años, Oh casa de Israel?","id":"7:42"},{"text":"Antes trajisteis el tabernáculo de Moloc, y la estrella de vuestro dios Remfan, figuras que os hicisteis para adorarlas; y yo os transportaré más allá de Babilonia.","id":"7:43"},{"text":"Tuvieron nuestros padres el tabernáculo del testimonio en el desierto, como él les ordenó, hablando a Moisés, que lo hiciese según la forma que había visto.","id":"7:44"},{"text":"Al cual también nuestros padres recibieron y trajeron con Jesús en la posesión de los Gentiles, los cuales Dios echó de la presencia de nuestros padres hasta los días de David;","id":"7:45"},{"text":"El cual halló favor delante de Dios, y pidió de hallar tabernáculo para el Dios de Jacob.","id":"7:46"},{"text":"Mas Salomón le edificó casa.","id":"7:47"},{"text":"Sin embargo el Altísimo no mora en templos hechos de manos, como el profeta dice:","id":"7:48"},{"text":"El cielo es mi trono; y la tierra el estrado de mis pies. ¿Qué casa me edificaréis? dice el Señor: ¿o cuál es el lugar de mi reposo?","id":"7:49"},{"text":"¿No hizo mi mano todas estas cosas?","id":"7:50"},{"text":"Duros de cerviz, e incircuncisos de corazón y de oídos: vosotros resistís siempre al Espíritu Santo; como vuestros padres hicieron, así también hacéis vosotros.","id":"7:51"},{"text":"¿A cuál de los profetas no persiguieron vuestros padres? Y mataron a los que antes anunciaron la venida del Justo, del cual vosotros ahora habéis sido entregadores y matadores:","id":"7:52"},{"text":"Que recibisteis la ley por disposición de ángeles, y no la guardasteis.","id":"7:53"},{"text":"En oyendo estas cosas fueron heridos hasta el corazón, y crujían los dientes contra él.","id":"7:54"},{"text":"Mas él estando lleno del Espíritu Santo, puestos los ojos en el cielo, vio la gloria de Dios, y a Jesús que estaba en pie a la diestra de Dios,","id":"7:55"},{"text":"Y dijo: He aquí, veo los cielos abiertos, y al Hijo del hombre de pie a la diestra de Dios.","id":"7:56"},{"text":"Entonces ellos dando grandes voces, taparon sus oídos; y arremetieron unánimes contra él.","id":"7:57"},{"text":"Y echándole fuera de la ciudad le apedreaban; y los testigos pusieron sus vestidos a los pies de un mancebo que se llamaba Saulo.","id":"7:58"},{"text":"Y apedrearon a Esteban, invocando él a Dios y diciendo: Señor Jesús, recibe mi espíritu.","id":"7:59"},{"text":"Y puesto de rodillas, clamó a gran voz: Señor, no les pongas en cuenta este pecado. Y habiendo dicho esto, durmió.","id":"7:60"}]}