{"number":9,"verses":[{"text":"Y SAULO aún respirando amenazas y muerte contra los discípulos del Señor, fue al sumo sacerdote,","id":"9:1"},{"text":"Y pidió de él cartas para Damasco a las sinagogas, para que si hallase algunos de este camino, así varones como mujeres, los trajese presos a Jerusalem.","id":"9:2"},{"text":"Y yendo por el camino, aconteció que llegó cerca de Damasco, y repentinamente resplandeció al derredor de él una luz del cielo:","id":"9:3"},{"text":"Y él cayó a tierra y oyó una voz que le decía: Saulo, Saulo, ¿por qué me persigues?","id":"9:4"},{"text":"Y él dijo: ¿Quién eres, Señor? Y el Señor dijo: Yo soy Jesús a quien tú persigues: dura cosa te es dar coces contra el aguijón.","id":"9:5"},{"text":"Y él temblando y temeroso, dijo: Señor, ¿qué quieres que yo haga? Y el Señor le dijo: Levántate, y entra en la ciudad; te será dicho lo que debes hacer.","id":"9:6"},{"text":"Y los varones que viajaban con él, se pararon atónitos, oyendo una voz, mas no viendo a nadie.","id":"9:7"},{"text":"Entonces Saulo se levantó de tierra, y abriendo los ojos no veía a nadie; mas ellos, llevándole por la mano, le trajeron a Damasco.","id":"9:8"},{"text":"Y estuvo tres días sin ver; y no comió, ni bebió.","id":"9:9"},{"text":"Y había cierto discípulo en Damasco, llamado Ananías, al cual el Señor dijo en visión: Ananías. Y él respondió: Heme aquí, Señor.","id":"9:10"},{"text":"Y el Señor le dijo: levántate, y ve a la calle, que se llama Derecha, y busca en la casa de Judas por uno llamado Saulo de Tarso: porque, he aquí, él ora:","id":"9:11"},{"text":"Y ha visto en visión a un varón llamado Ananías, que entra, y le pone la mano encima para que reciba la vista.","id":"9:12"},{"text":"Entonces Ananías respondió: Señor, he oído a muchos de este varón, cuantos males ha hecho a tus santos en Jerusalem;","id":"9:13"},{"text":"Y aquí tiene autoridad de los principales sacerdotes para prender a todos los que invocan tu nombre.","id":"9:14"},{"text":"Y le dijo el Señor: Vé; porque él me es un vaso escogido, para llevar mi nombre delante de los Gentiles, y de reyes, y de los hijos de Israel:","id":"9:15"},{"text":"Porque yo le mostraré cuántas cosas le es menester que padezca por mi nombre.","id":"9:16"},{"text":"Y Ananías fue y entró en la casa; y poniéndole las manos sobre él, dijo: Hermano Saulo, el Señor es a saber Jesús, el que te apareció en el camino por donde venías, me ha enviado para que recibas la vista, y seas lleno del Espíritu Santo.","id":"9:17"},{"text":"Y al instante le cayeron de los ojos como escamas, y recibió inmediatamente la vista; y se levantó y fue bautizado.","id":"9:18"},{"text":"Y habiendo tomado alimento, recobró fuerzas. Y estuvo Saulo con los discípulos que estaban en Damasco, por ciertos días.","id":"9:19"},{"text":"E inmediatamente predicaba a Cristo en las sinagogas, que éste es el Hijo de Dios.","id":"9:20"},{"text":"Mas todos los que le oían estaban atónitos, y decían: ¿No es éste el que destruía en Jerusalem a los que invocaban este nombre; y a eso vino acá para llevarlos atados a los principales sacerdotes?","id":"9:21"},{"text":"Empero Saulo mucho más se esforzaba, y confundía a los Judíos que moraban en Damasco demostrando que éste es el Cristo.","id":"9:22"},{"text":"Y después de muchos días, los Judíos tomaron entre sí consejo para matarlo.","id":"9:23"},{"text":"Mas las asechanzas de ellos fueron conocidas de Saulo: y ellos guardaban las puertas de día y de noche, para matarle.","id":"9:24"},{"text":"Entonces los discípulos, tomándole de noche, le bajaron por el muro metido en un canasto.","id":"9:25"},{"text":"Y cuando vino Saulo a Jerusalem, tentaba de juntarse con los discípulos; mas todos tenían miedo de él, no creyendo que era discípulo.","id":"9:26"},{"text":"Y Bernabé lo tomó y le trajo a los apóstoles; y les contó como había visto al Señor en el camino, y que él le había hablado, y como en Damasco había predicado con denuedo en el nombre de Jesús.","id":"9:27"},{"text":"Y estaba con ellos, entrando y saliendo en Jerusalem.","id":"9:28"},{"text":"Y hablaba con denuedo en el nombre del Señor Jesús, y disputaba contra los Griegos; mas ellos procuraban matarle.","id":"9:29"},{"text":"Y cuando lo supieron los hermanos, le llevaron a Cesarea, y le enviaron a Tarso.","id":"9:30"},{"text":"Las iglesias entonces por toda Judea, y Galilea, y Samaria, tenían paz, y eran edificadas, y andando en el temor del Señor, y el consuelo del Espíritu Santo eran multiplicadas.","id":"9:31"},{"text":"Y aconteció, que como Pedro pasaba por todas partes, vino también a los santos que moraban en Lida.","id":"9:32"},{"text":"Y halló allí a cierto hombre que se llamaba Eneas, que había ya ocho años que estaba en cama, que era paralítico.","id":"9:33"},{"text":"Y le dijo Pedro: Eneas, Jesu Cristo te sana: levántate, y hazte tu cama. Y al instante se levantó.","id":"9:34"},{"text":"Y viéronle todos los que moraban en Lida y en Sarona, los cuales se convirtieron al Señor.","id":"9:35"},{"text":"Y había en Joppe cierta discípula llamada Tabita, que interpretado, quiere decir, Dorcas. Esta era llena de buenas obras, y de limosnas que hacía.","id":"9:36"},{"text":"Y aconteció en aquellos días, que enfermando, murió; la cual después de lavada, la pusieron en un aposento alto.","id":"9:37"},{"text":"Y como Lida estaba cerca de Joppe, los discípulos, oyendo que Pedro estaba allí, le enviaron dos varones, rogándole: No te detengas de venir a nosotros.","id":"9:38"},{"text":"Pedro entonces levantándose, fue con ellos. Y cuando llegó, le llevaron al aposento alto: y todas las viudas le rodearon llorando, y mostrando las túnicas y los vestidos que Dorcas hacía cuando estaba con ellas.","id":"9:39"},{"text":"Mas Pedro, sacando a todos fuera, se puso de rodillas, y oró; y volviéndose al cuerpo dijo: Tabita, levántate. Y ella abrió los ojos; y viendo a Pedro, se sentó.","id":"9:40"},{"text":"Y él le dio la mano y la levantó: entonces, llamando a los santos y a las viudas, la presentó viva.","id":"9:41"},{"text":"Esto fue conocido por toda Joppe; y creyeron muchos en el Señor.","id":"9:42"},{"text":"Y aconteció que se quedó muchos días en Joppe, en casa de un cierto Simón curtidor.","id":"9:43"}]}