{"number":1,"verses":[{"text":"PABLO, siervo de Jesu Cristo, llamado a ser apóstol, separado para el evangelio de Dios,","id":"1:1"},{"text":"(Que él había antes prometido, por sus profetas en las santas Escrituras)","id":"1:2"},{"text":"Acerca de su Hijo Jesu Cristo, el Señor nuestro, el cual fue hecho de la simiente de David según la carne,","id":"1:3"},{"text":"Y fue declarado ser el Hijo de Dios con poder, según el espíritu de santidad, por la resurrección de los muertos;","id":"1:4"},{"text":"Por el cual hemos recibido la gracia y el apostolado, para obediencia a la fe entre todas las naciones, por su nombre:","id":"1:5"},{"text":"Entre las cuales sois también vosotros, llamados de Jesu Cristo:","id":"1:6"},{"text":"A todos los que estáis en Roma, amados de Dios, llamados a ser santos: Gracia a vosotros y paz de Dios nuestro Padre, y del Señor Jesu Cristo.","id":"1:7"},{"text":"Primeramente, doy gracias a mi Dios por Jesu Cristo por todos vosotros, de que vuestra fe es divulgada por todo el mundo.","id":"1:8"},{"text":"Porque testigo me es Dios, al cual sirvo en mi espíritu en el evangelio de su Hijo, que sin cesar hago mención de vosotros siempre en mis oraciones;","id":"1:9"},{"text":"Rogando, si de algún modo ahora al fin haya de tener por la voluntad de Dios próspero viaje para venir a vosotros.","id":"1:10"},{"text":"Porque deseo vehementemente veros, para repartir con vosotros algún don espiritual, a fin de que seáis confirmados;","id":"1:11"},{"text":"Es a saber, para ser juntamente consolado con vosotros por la mutua fe, vuestra y juntamente mía.","id":"1:12"},{"text":"Mas no quiero, hermanos, que ignoréis que muchas veces me he propuesto de venir a vosotros, (empero hasta ahora he sido estorbado,) para tener también entre vosotros algún fruto, como entre los otros Gentiles.","id":"1:13"},{"text":"Tanto a Griegos como a bárbaros, tanto a sabios como a no sabios soy deudor.","id":"1:14"},{"text":"Así que, en cuanto está en mí, pronto estoy a predicar el evangelio también a vosotros que estáis en Roma.","id":"1:15"},{"text":"Porque no me avergüenzo del evangelio de Cristo; porque es el poder de Dios para salvación a todo aquel que cree: al Judío primeramente, y también al Griego.","id":"1:16"},{"text":"Porque en él la justicia de Dios es revelada de fe a fe, como está escrito: Mas el justo vivirá por fe.","id":"1:17"},{"text":"Porque es revelada la ira de Dios desde el cielo contra toda impiedad e injusticia de los hombres, que detienen la verdad en injusticia:","id":"1:18"},{"text":"Porque lo que de Dios se puede conocer, en ellos es manifiesto; porque Dios se lo manifestó.","id":"1:19"},{"text":"Porque las cosas invisibles de él desde la creación del mundo se ven claramente, siendo entendidas por las cosas que son hechas, es a saber, su eterno poder y Divinidad, para que sean sin excusa.","id":"1:20"},{"text":"Porque habiendo conocido a Dios, no le glorificaron como a Dios, ni le dieron gracias: antes se hicieron vanos en sus imaginaciones, y el necio corazón de ellos fue entenebrecido:","id":"1:21"},{"text":"Profesando ser sabios, se hicieron necios.","id":"1:22"},{"text":"Y trocaron la gloria del Dios incorruptible en semejanza de imagen de hombre corruptible, y de aves, y de animales de cuatro pies, y de reptiles.","id":"1:23"},{"text":"Por lo cual Dios también los entregó a la inmundicia, según las concupiscencias de sus corazones, para que deshonrasen sus cuerpos entre sí:","id":"1:24"},{"text":"Que mudaron la verdad de Dios en mentira, y adoraron y sirvieron a la criatura antes que al Creador, el cual es bendito por siempre jamás. Amén.","id":"1:25"},{"text":"Por lo cual Dios los entregó a afectos viles; porque aun sus mujeres mudaron el natural uso, en el uso que es contra naturaleza.","id":"1:26"},{"text":"Y asimismo los varones, dejando el uso natural de la mujer, se encendieron en sus concupiscencias los unos con los otros, cometiendo cosas nefandas varones con varones, y recibiendo en sí mismos la debida recompensa de su error.","id":"1:27"},{"text":"Y como a ellos no les pareció bien tener a Dios en su conocimiento, Dios los entregó a una mente reprobada, para hacer cosas que no convienen;","id":"1:28"},{"text":"Siendo llenos de toda injusticia, de fornicación, de maldad, de avaricia, de malicia; llenos de envidia, de homicidios, de contiendas, de engaños, de malignidades;","id":"1:29"},{"text":"Murmuradores, detractores, aborrecedores de Dios, injuriosos, soberbios, altivos, inventores de males, desobedientes a sus padres,","id":"1:30"},{"text":"Sin entendimiento, desleales, sin afecto natural, implacables, sin misericordia:","id":"1:31"},{"text":"Los cuales, conociendo el juicio de Dios, a saber, que los que hacen tales cosas son dignos de muerte; no solamente las hacen, mas aun se complacen con los que las hacen.","id":"1:32"}]}