{"number":12,"verses":[{"text":"ASÍ que, hermanos, os ruego por las misericordias de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es vuestro racional servicio.","id":"12:1"},{"text":"Y no os conforméis a este mundo; mas transformaos por la renovación de vuestra mente, para que probéis cuál sea la buena, y agradable y perfecta voluntad de Dios.","id":"12:2"},{"text":"Digo pues, por la gracia que me es dada, a cada uno que está entre vosotros, que no piense de sí mismo más elevadamente de lo que debe pensar; sino que piense sobriamente, cada uno conforme a la medida de fe que Dios le repartió.","id":"12:3"},{"text":"Porque de la manera que en un cuerpo tenemos muchos miembros, empero todos los miembros no tienen el mismo oficio:","id":"12:4"},{"text":"Así nosotros siendo muchos, somos un cuerpo en Cristo, y cada uno, miembros los unos de los otros.","id":"12:5"},{"text":"De manera que teniendo diferentes dones según la gracia que nos es dada, si de profecía, sea conforme a la medida de la fe;","id":"12:6"},{"text":"O ministerio, en servir; o el que enseña, en enseñar;","id":"12:7"},{"text":"O el que exhorta, en exhortar; el que reparte, hágalo en simplicidad; el que preside, en diligencia; el que hace misericordia, en alegría.","id":"12:8"},{"text":"El amor sea sin fingimiento: aborreciendo lo malo, allegándoos a lo bueno.","id":"12:9"},{"text":"Amándoos los unos a los otros con amor hermanable; en la honra prefiriéndoos los unos a los otros;","id":"12:10"},{"text":"En los quehaceres no perezosos; ardientes en espíritu; sirviendo al Señor;","id":"12:11"},{"text":"Gozándoos en la esperanza; sufridos en la tribulación; constantes en la oración;","id":"12:12"},{"text":"Comunicando a las necesidades de los santos; siguiendo la hospitalidad.","id":"12:13"},{"text":"Bendecid a los que os persiguen: bendecid, y no maldigáis.","id":"12:14"},{"text":"Regocijaos con los que se regocijan; y llorad con los que lloran.","id":"12:15"},{"text":"Sed de la misma mente los unos con los otros: no con altivez de mente, mas acomodándoos a los humildes. No seáis sabios en vuestra propia opinión.","id":"12:16"},{"text":"No paguéis a nadie mal por mal: procurad cosas honestas delante de todos los hombres.","id":"12:17"},{"text":"Si es posible, cuanto es en vosotros, tened paz con todos los hombres.","id":"12:18"},{"text":"No os venguéis a vosotros mismos, amados míos antes, dad lugar a la ira; porque escrito está: Mía es la venganza: yo pagaré, dice el Señor.","id":"12:19"},{"text":"Así que, si tu enemigo tuviere hambre, dale de comer: si tuviere sed, dale de beber: que haciendo esto, ascuas de fuego amontonarás sobre su cabeza.","id":"12:20"},{"text":"No seas vencido de lo malo; antes vence con bien el mal.","id":"12:21"}]}