{"number":13,"verses":[{"text":"TODA alma sea sujeta a las potestades superiores, porque no hay potestad sino de Dios: las potestades que son, de Dios son establecidas.","id":"13:1"},{"text":"Así que, el que resiste a la potestad, a la ordenanza de Dios resiste; y los que resisten, ellos mismos recibirán condenación para sí.","id":"13:2"},{"text":"Porque los magistrados no son terror a las buenas obras, sino a las malas ¿Quieres pues no temer la potestad? Haz lo bueno, y tendrás alabanza de ella;","id":"13:3"},{"text":"Porque te es el ministro de Dios para bien. Mas si hicieres lo malo, teme: porque no en vano lleva la espada; porque es el ministro de Dios, vengador para ejecutar ira al que hace lo malo.","id":"13:4"},{"text":"Por lo cual es necesario que le seáis sujetos: no solamente por la ira, mas aún por la conciencia.","id":"13:5"},{"text":"Porque por esto pagáis también los tributos, porque son ministros de Dios que atienden continuamente a esto mismo.","id":"13:6"},{"text":"Pagad pues a todos lo que debéis: al que tributo, tributo: al que impuesto, impuesto: al que temor, temor: al que honra, honra.","id":"13:7"},{"text":"No debáis a nadie nada, sino que os améis unos a otros; porque el que ama a otro, ha cumplido la ley.","id":"13:8"},{"text":"Porque esto: No adulterarás: no matarás: no hurtarás: no dirás falso testimonio: no codiciarás, y si hay algún otro mandamiento en esta palabra se comprende sumariamente: Amarás a tu prójimo, como a ti mismo.","id":"13:9"},{"text":"El amor no hace mal al prójimo, así que el amor es el cumplimiento de la ley.","id":"13:10"},{"text":"Y esto, conociendo el tiempo, que es ya hora de despertarnos del sueño; porque ahora nos está más cerca nuestra salvación, que cuando creímos.","id":"13:11"},{"text":"La noche está muy avanzada, y el día está cerca: desechemos pues las obras de las tinieblas, y vistámonos la armadura de luz.","id":"13:12"},{"text":"Andemos honestamente, como de día: no en glotonerías y borracheras, no en lechos y lascivias, no en pendencias y envidia:","id":"13:13"},{"text":"Mas vestíos del Señor Jesu Cristo; y no hagáis caso de la carne para cumplir sus concupiscencias.","id":"13:14"}]}