{"number":16,"verses":[{"text":"YO os encomiendo a Febe nuestra hermana, la cual es sierva de la iglesia que está en Cenchreas:","id":"16:1"},{"text":"Que la recibáis en el Señor, como es digno de santos, y que la ayudéis en cualquiera cosa en que necesite de vosotros; porque ella ha ayudado a muchos, y a mí mismo.","id":"16:2"},{"text":"Saludad a Priscila y a Aquila, mis colaboradores en Cristo Jesús:","id":"16:3"},{"text":"(Que pusieron sus propios cuellos por mi vida, a los cuales no doy gracias yo solo, mas aun todas las iglesias de los Gentiles:)","id":"16:4"},{"text":"Asimismo a la iglesia que está en su casa. Saludad a Epeneto, amado mío, que es las primicias de Acaya para Cristo.","id":"16:5"},{"text":"Saludad a María, la cual ha trabajado mucho por nosotros.","id":"16:6"},{"text":"Saludad a Andrónico y a Junia, mis parientes, y mis compañeros en prisiones, los cuales son insignes entre los apóstoles; los cuales también fueron en Cristo antes que yo.","id":"16:7"},{"text":"Saludad a Amplias, amado mío en el Señor.","id":"16:8"},{"text":"Saludad a Urbano, nuestro ayudador en Cristo, y a Stachis, amado mío.","id":"16:9"},{"text":"Saludad a Apeles, aprobado en Cristo. Saludad a los que son de Aristóbulo.","id":"16:10"},{"text":"Saludad a Herodión, mi pariente. Saludad a los que son de Narciso, los que son en el Señor.","id":"16:11"},{"text":"Saludad a Trifena, y a Trifosa, las cuales trabajan en el Señor. Saludad a la amada Pérsida, la cual ha trabajado mucho en el Señor.","id":"16:12"},{"text":"Saludad a Rufo, escogido en el Señor; y a su madre y mía.","id":"16:13"},{"text":"Saludad a Asíncrito, a Flegonte, a Hermas, a Patrobas, a Hermes, y a los hermanos que están con ellos.","id":"16:14"},{"text":"Saludad a Filólogo, y a Julia, a Nereo, y a su hermana, y a Olimpas, y a todos los santos que están con ellos.","id":"16:15"},{"text":"Saludaos los unos a los otros con santo beso. Os saludan las iglesias de Cristo.","id":"16:16"},{"text":"Y os ruego, hermanos, que miréis por los que causan disensiones y escándalos contrarios a la doctrina que vosotros habéis aprendido; y apartaos de ellos.","id":"16:17"},{"text":"Porque los tales no sirven a nuestro Señor Jesu Cristo, sino a sus vientres; y con suaves palabras y lisonjas engañan los corazones de los sencillos.","id":"16:18"},{"text":"Porque vuestra obediencia divulgada es a todos; así que me gozo de vosotros: mas quiero que seáis sabios en el bien, y simples para el mal.","id":"16:19"},{"text":"Y el Dios de paz quebrantará presto a Satanás debajo de vuestros pies. La gracia de nuestro Señor Jesu Cristo sea con vosotros. Amén.","id":"16:20"},{"text":"Os saludan Timoteo, mi colaborador, y Lucio, y Jasón, y Sosipater mis parientes.","id":"16:21"},{"text":"Yo Tercio, que escribí esta epístola, os saludo en el Señor.","id":"16:22"},{"text":"Os saluda Gayo, mi huésped, y de toda la iglesia. Os saluda Erasto, tesorero de la ciudad, y el hermano Cuarto.","id":"16:23"},{"text":"La gracia de nuestro Señor Jesu Cristo sea con todos vosotros. Amén.","id":"16:24"},{"text":"Y al que es poderoso para confirmaros según mi evangelio, y la predicación de Jesu Cristo, según la revelación del misterio encubierto desde tiempos eternos,","id":"16:25"},{"text":"Mas manifestado ahora, y por las Escrituras de los profetas según el mandamiento del Dios eterno, declarado a todas las naciones para obediencia de fe;","id":"16:26"},{"text":"A Dios sólo sabio, sea gloria por Jesu Cristo por siempre. Amén. Fue escrita de Corintio a los Romanos, y enviada con Febe sierva de la iglesia en Cenchreas.","id":"16:27"}]}