{"number":3,"verses":[{"text":"¿QUÉ ventaja pues tiene el Judío? ¿o qué es el provecho de la circuncisión?","id":"3:1"},{"text":"Mucho en todas maneras. Lo primero ciertamente, porque los oráculos de Dios les fueron a ellos confiados.","id":"3:2"},{"text":"¿Pues qué, si algunos de ellos no han creído? ¿Por ventura la incredulidad de ellos hará ineficaz la fe de Dios?","id":"3:3"},{"text":"¡No lo permita Dios! mas antes, sea Dios verdadero, y todo hombre mentiroso, como está escrito: Para que seas justificado en tus dichos, y venzas cuando fueres juzgado.","id":"3:4"},{"text":"Mas si nuestra injusticia encarece la justicia de Dios, ¿qué diremos? ¿Será injusto Dios que trae ira? (Hablo como hombre).","id":"3:5"},{"text":"¡No lo permita Dios! de otro modo, ¿cómo juzgaría Dios el mundo?","id":"3:6"},{"text":"Porque si la verdad de Dios por mi mentira abundó más para gloria suya, ¿por qué aún también soy yo juzgado como pecador?","id":"3:7"},{"text":"Y no, (como somos calumniados, y como algunos aseguran, que nosotros decimos), ¿Hagamos males para que vengan bienes? la condenación de los cuales es justa.","id":"3:8"},{"text":"¿Pues qué? ¿Somos nosotros mejores que ellos? No, en ninguna manera; porque ya hemos probado antes a Judíos y a Gentiles, que todos están debajo de pecado,","id":"3:9"},{"text":"Como está escrito: No hay justo, ni aun uno:","id":"3:10"},{"text":"No hay quien entienda, no hay quien busque a Dios.","id":"3:11"},{"text":"Todos se apartaron, a una se han hecho inútiles: no hay quien haga lo bueno, no hay ni aun uno.","id":"3:12"},{"text":"Sepulcro abierto es su garganta: con sus lenguas tratan engañosamente: veneno de áspides está debajo de sus labios:","id":"3:13"},{"text":"Cuya boca está llena de maledicencia, y de amargura:","id":"3:14"},{"text":"Sus pies son ligeros para derramar sangre:","id":"3:15"},{"text":"Destrucción y miseria hay en sus caminos:","id":"3:16"},{"text":"Y el camino de paz no han conocido.","id":"3:17"},{"text":"No hay temor de Dios delante de sus ojos.","id":"3:18"},{"text":"Empero ya sabemos, que todo lo que la ley dice, a los que están bajo la ley lo dice; para que toda boca se tape, y que todo el mundo se tenga por reo delante de Dios:","id":"3:19"},{"text":"Por tanto, por las obras de la ley ninguna carne se justificará delante de él; porque por la ley es el conocimiento del pecado.","id":"3:20"},{"text":"Mas ahora, sin la ley, la justicia de Dios se ha manifestado, siendo testificada por la ley y por los profetas:","id":"3:21"},{"text":"La justicia, digo, de Dios por la fe de Jesu Cristo, para todos y sobre todos los que creen; porque no hay diferencia.","id":"3:22"},{"text":"Por cuanto todos pecaron, y están destituidos de la gloria de Dios.","id":"3:23"},{"text":"Siendo justificados gratuitamente por su gracia, por la redención que es en Cristo Jesús.","id":"3:24"},{"text":"Al cual Dios ha propuesto por propiciación por la fe en su sangre, para manifestación de su justicia por la remisión de los pecados pasados, por la paciencia de Dios;","id":"3:25"},{"text":"Para manifestación de su justicia en este tiempo; para que él sea justo, y justificador del que cree en Jesús.","id":"3:26"},{"text":"¿Dónde, pues, está la jactancia? Excluída queda. ¿Por cuál ley? ¿De las obras? No: sino por la ley de la fe.","id":"3:27"},{"text":"Así que, concluimos ser el hombre justificado por fe sin las obras de la ley.","id":"3:28"},{"text":"¿Es Dios solamente de los Judíos? ¿No es también de los Gentiles? Cierto, también de los Gentiles.","id":"3:29"},{"text":"Porque un solo Dios es, el cual justificará por fe la circuncisión, y por medio de la fe a la incircuncisión.","id":"3:30"},{"text":"¿Deshacemos pues la ley por la fe? ¡No lo permita Dios!, antes establecemos la ley.","id":"3:31"}]}