{"number":9,"verses":[{"text":"VERDAD digo en Cristo, no miento, dándome testimonio mi conciencia en el Espíritu Santo:","id":"9:1"},{"text":"Que tengo gran tristeza, y continuo dolor en mi corazón.","id":"9:2"},{"text":"Porque deseara yo mismo ser anatema de Cristo por mis hermanos, los que son mis parientes según la carne:","id":"9:3"},{"text":"Que son Israelitas, de los cuales es la adopción, y la gloria, y los pactos, y la ley dada, y el servicio, y las promesas;","id":"9:4"},{"text":"Cuyos son los padres, y de los cuales vino Cristo según la carne, el cual es Dios sobre todas las cosas, bendito por siempre. Amén.","id":"9:5"},{"text":"No empero que la palabra de Dios haya faltado; porque no todos los que son de Israel son Israelitas:","id":"9:6"},{"text":"Ni tampoco por ser simiente de Abraham, son todos hijos; mas: En Isaac te será llamada simiente.","id":"9:7"},{"text":"Quiere decir: No los que son hijos de la carne, éstos son los hijos de Dios; mas los que son hijos de la promesa, éstos son contados en la simiente.","id":"9:8"},{"text":"Porque la palabra de la promesa es esta: En este tiempo vendré; y tendrá Sara un hijo.","id":"9:9"},{"text":"Y no sólo ésta, mas también Rebeca concibiendo de uno, de Isaac nuestro padre;","id":"9:10"},{"text":"(Porque no siendo aún nacidos, los niños, ni habiendo hecho aún ni bien ni mal, para que permaneciese el propósito de Dios según la elección no por las obras, sino por el que llama);","id":"9:11"},{"text":"A ella le fue dicho, que el mayor serviría al menor:","id":"9:12"},{"text":"Como está escrito: A Jacob amé, mas a Esaú aborrecí.","id":"9:13"},{"text":"¿Qué diremos pues? ¿Que hay injusticia con Dios? ¡No lo permita Dios!","id":"9:14"},{"text":"Porque a Moisés dice: Tendré misericordia del que tendré misericordia; y me compadeceré del que me compadeceré.","id":"9:15"},{"text":"Así que no es del que quiere; ni del que corre; sino de Dios, que hace misericordia.","id":"9:16"},{"text":"Porque la Escritura dice a Faraón: Para esto mismo te levanté, para mostrar en ti mi poder, y para que mi nombre sea anunciado por toda la tierra.","id":"9:17"},{"text":"De manera que del que quiere tiene misericordia; y al que quiere, endurece.","id":"9:18"},{"text":"Me dirás pues: ¿Por qué, pues, inculpa? porque ¿quién ha resistido a su voluntad?","id":"9:19"},{"text":"Mas antes, oh hombre, ¿tú, quién eres, para que alterques con Dios? ¿o dirá la cosa formada al que la formó: Por qué me has hecho así?","id":"9:20"},{"text":"¿O no tiene potestad el alfarero sobre el barro, para hacer de la misma masa un vaso para honra, y otro para deshonra?","id":"9:21"},{"text":"¿Y qué, si Dios queriendo mostrar su ira, y hacer notorio su poder soportó con mucha mansedumbre los vasos de ira, preparados para destrucción;","id":"9:22"},{"text":"Y para hacer notorias las riquezas de su gloria para con los vasos de misericordia, que él antes preparó para gloria,","id":"9:23"},{"text":"Que somos nosotros a los cuales ha llamado, no solamente de los Judíos, mas también de los Gentiles?","id":"9:24"},{"text":"Como también él dice en Oseas: Llamaré al que no era mi pueblo, pueblo mío; y amada, a la que no era amada.","id":"9:25"},{"text":"Y acontecerá que en el lugar donde antes les era dicho: Vosotros no sois pueblo mío, allí serán llamados hijos del Dios viviente.","id":"9:26"},{"text":"Isaías también clama tocante a Israel: Aunque fuere el número de los hijos de Israel como la arena del mar, un remanente será salvo.","id":"9:27"},{"text":"Porque él consumará la obra, y la abreviará en justicia, porque obra abreviada hará el Señor sobre la tierra.","id":"9:28"},{"text":"Y como antes dijo Isaías: Si el Señor de Sabaot no nos hubiera dejado simiente, como Sodoma fuéramos hechos, y como Gomorra fuéramos semejantes.","id":"9:29"},{"text":"¿Qué diremos pues? Que los Gentiles que no seguían justicia han alcanzado la justicia: la justicia que es por la fe;","id":"9:30"},{"text":"Mas Israel que seguía la ley de justicia, no ha llegado a la ley de la justicia.","id":"9:31"},{"text":"¿Por qué? Porque la seguían no por fe; mas como por las obras de la ley. Por lo cual tropezaron en la piedra de tropiezo;","id":"9:32"},{"text":"Como está escrito: He aquí, pongo en Sión piedra de tropiezo y roca de escándalo: y todo aquel que creyere en él, no será avergonzado.","id":"9:33"}]}