{"number":12,"verses":[{"text":"Y EN cuanto a los dones espirituales, no quiero, hermanos, que seáis ignorantes.","id":"12:1"},{"text":"Sabéis que erais Gentiles, yendo, como erais llevados, a los ídolos mudos.","id":"12:2"},{"text":"Por tanto os hago saber, que nadie que hable por el Espíritu de Dios, llama anatema a Jesús, y que nadie puede llamar a Jesús Señor, sino por el Espíritu Santo.","id":"12:3"},{"text":"Empero hay diferencias de dones; mas el mismo Espíritu.","id":"12:4"},{"text":"Y hay diferencias de ministerios; mas el mismo Señor.","id":"12:5"},{"text":"Y hay diferencias de operaciones; mas el mismo Dios es, el que obra todas las cosas en todos.","id":"12:6"},{"text":"Empero a cada uno le es dada la manifestación del Espíritu para provecho.","id":"12:7"},{"text":"Porque a éste es dada por el Espíritu palabra de sabiduría: al otro, palabra de conocimiento segun el mismo Espíritu:","id":"12:8"},{"text":"A otro, fe por el mismo Espíritu; y a otro, dones de sanidades por el mismo Espíritu:","id":"12:9"},{"text":"A otro, operaciones de milagros; y a otro, profecía; y a otro, discernimiento de espíritus; y a otro, diversos géneros de lenguas; y a otro, interpretación de lenguas.","id":"12:10"},{"text":"Mas todas estas cosas obra uno y el mismo Espíritu, repartiendo particularmente a cada uno como él quiere.","id":"12:11"},{"text":"Porque de la manera que es uno el cuerpo, y tiene muchos miembros, empero todos los miembros de este un cuerpo, siendo muchos, son un mismo cuerpo, así también es Cristo.","id":"12:12"},{"text":"Porque por un Espíritu somos todos bautizados en un cuerpo, ora Judíos o Gentiles, ora siervos o libres; y a todos se nos ha hecho beber en un Espíritu.","id":"12:13"},{"text":"Porque tampoco el cuerpo no es un solo miembro, sino muchos.","id":"12:14"},{"text":"Si dijere el pie: Porque no soy mano, no soy del cuerpo: ¿por eso no será del cuerpo?","id":"12:15"},{"text":"Y si dijere la oreja: Porque no soy ojo, no soy del cuerpo: ¿por eso no será del cuerpo?","id":"12:16"},{"text":"Si todo el cuerpo fuese ojo, ¿dónde estaría el oído? si todo fuese oído, ¿dónde estaría el olfato?","id":"12:17"},{"text":"Mas ahora Dios ha colocado los miembros cada uno de ellos por si en el cuerpo, como él quiso.","id":"12:18"},{"text":"Que si todos fueran un mismo miembro, ¿dónde estuviera el cuerpo?","id":"12:19"},{"text":"Mas ahora muchos miembros son, a la verdad, empero un cuerpo.","id":"12:20"},{"text":"No puede el ojo decir a la mano: No te he menester: ni tampoco la cabeza a los pies: No tengo necesidad de vosotros.","id":"12:21"},{"text":"Antes, los miembros del cuerpo que parecen más flacos, son mucho más necesarios;","id":"12:22"},{"text":"Y los miembros del cuerpo que estimamos menos dignos, a éstos ceñimos más honrosamente; y los que en nosotros son menos decentes, tienen más decoro.","id":"12:23"},{"text":"Porque los que en nosotros son más decorosos, no tienen necesidad de nada; mas Dios templó a una el cuerpo, dando más abundante honor al que le faltaba;","id":"12:24"},{"text":"Para que no haya disensión en el cuerpo, sino que los miembros tengan el mismo cuidado los unos por los otros.","id":"12:25"},{"text":"De tal manera que si el un miembro padece, todos los miembros a una se duelen: o si el un miembro es honrado, todos los miembros a una se regocijan.","id":"12:26"},{"text":"Vosotros, pues, sois el cuerpo de Cristo, y miembros en particular.","id":"12:27"},{"text":"Y a unos puso Dios en la iglesia, primeramente apóstoles, segundo profetas, tercero maestros, después milagros, después dones de sanidades, auxilios, gobernaciones, géneros de lenguas.","id":"12:28"},{"text":"¿Son todos apóstoles? ¿son todos profetas? ¿son todos maestros? ¿son todos hacedores de milagros?","id":"12:29"},{"text":"¿Tienen todos dones de sanidades? ¿hablan todos lenguas? ¿interpretan todos?","id":"12:30"},{"text":"Empero desead con vehemencia los mejores dones; y aun yo enseño un camino más excelente.","id":"12:31"}]}