{"number":15,"verses":[{"text":"EMPERO os declaro, hermanos, el evangelio que os he predicado, el cual también recibisteis, y en el cual estáis firmes;","id":"15:1"},{"text":"Por el cual asimismo, si retenéis la palabra que os he predicado, sois salvos, si no creísteis en vano.","id":"15:2"},{"text":"Porque primeramente os he enseñado lo que asimismo yo recibí, que Cristo murió por nuestros pecados, según las Escrituras;","id":"15:3"},{"text":"Y que fue sepultado, y que resucitó al tercer día, según las Escrituras;","id":"15:4"},{"text":"Y que fue visto por Cefas; y después por los doce:","id":"15:5"},{"text":"Que después fue visto de más de quinientos hermanos a la vez: de los cuales los más viven aún, empero algunos han dormido.","id":"15:6"},{"text":"Que después fue visto por Jacobo: después por todos los apóstoles.","id":"15:7"},{"text":"Y al postrero de todos, fue visto por mí también, como por uno nacido fuera de debido tiempo.","id":"15:8"},{"text":"Porque yo soy el menor de los apóstoles, que no soy digno de ser llamado apóstol, porque perseguía a la iglesia de Dios.","id":"15:9"},{"text":"Empero por la gracia de Dios soy lo que soy; y su gracia no ha sido en vano para conmigo; antes he trabajado más abundantemente que todos ellos; pero no yo, sino la gracia de Dios que fue conmigo.","id":"15:10"},{"text":"Por tanto, sea yo, o sean ellos, así predicamos, y así habéis creído.","id":"15:11"},{"text":"Mas si se predica a Cristo, que resucitó de los muertos, ¿cómo dicen algunos entre vosotros, que no hay resurrección de los muertos?","id":"15:12"},{"text":"Porque si no hay resurrección de los muertos, Cristo tampoco resucitó.","id":"15:13"},{"text":"Y si Cristo no resucitó, luego vana es nuestra predicación, y vana es también vuestra fe.","id":"15:14"},{"text":"Y también somos hallados falsos testigos de Dios; porque hemos testificado de Dios, que él haya resucitado a Cristo: al cual no resucitó, si es así que los muertos no resucitan.","id":"15:15"},{"text":"Porque si los muertos no resucitan, tampoco Cristo resucitó.","id":"15:16"},{"text":"Y si Cristo no resucitó, vuestra fe es vana; aún os estáis en vuestros pecados.","id":"15:17"},{"text":"Por consiguiente también los que durmieron en Cristo, son perecidos.","id":"15:18"},{"text":"Si en esta vida solamente tenemos esperanza en Cristo, los más miserables somos de todos los hombres.","id":"15:19"},{"text":"Mas ahora, Cristo ha resucitado de los muertos; y él es hecho primicias de los que durmieron.","id":"15:20"},{"text":"Porque por cuanto la muerte vino por un hombre, también por un hombre vino la resurrección de los muertos.","id":"15:21"},{"text":"Porque a la manera que en Adam todos mueren, así también todos en Cristo serán vivificados.","id":"15:22"},{"text":"Mas cada uno en su propio orden: Cristo las primicias; después los que son de Cristo en su venida.","id":"15:23"},{"text":"Después viene el fin; cuando hubiere entregado el reino a Dios y Padre; cuando hubiere abatido todo imperio, y toda autoridad, y poder.","id":"15:24"},{"text":"Porque es menester que él reine, hasta que haya puesto a todos sus enemigos debajo de sus pies.","id":"15:25"},{"text":"Y el postrer enemigo que será destruido, es la muerte.","id":"15:26"},{"text":"Porque todas las cosas sujetó debajo de sus pies. Mas cuando dice: Todas las cosas son sujetadas a él, claro es que está exceptuado el que sujetó a él todas las cosas.","id":"15:27"},{"text":"Mas cuando todas las cosas le fueren sujetas, entonces también el Hijo mismo se sujetará al que le sujetó a él todas las cosas, para que Dios sea todo en todos.","id":"15:28"},{"text":"De otro modo, ¿qué harán, los que son bautizados por los muertos, si en ninguna manera los muertos resucitan? ¿Por qué, pues, son bautizados por los muertos?","id":"15:29"},{"text":"¿Y por qué nosotros peligramos a toda hora?","id":"15:30"},{"text":"Yo protesto por vuestro gozo, el cual tengo en Cristo Jesús el Señor nuestro, cada día muero.","id":"15:31"},{"text":"Si como hombre batallé en Éfeso contra las bestias, ¿qué me aprovecha si los muertos no resucitan? Comamos y bebamos, que mañana moriremos:","id":"15:32"},{"text":"No os engañéis. Las malas conversaciones corrompen las buenas costumbres.","id":"15:33"},{"text":"Despertad a la justicia, y no pequéis; porque algunos no tienen el conocimiento de Dios, para vergüenza vuestra lo digo.","id":"15:34"},{"text":"Mas alguno dirá: ¿Cómo resucitan los muertos? ¿Con qué cuerpo vendrán?","id":"15:35"},{"text":"¡Insensato! lo que tu siembras, no revive, si antes no muriere:","id":"15:36"},{"text":"Y lo que siembras, no siembras el cuerpo que ha de ser, sino el grano desnudo, puede ser de trigo, o de alguno de los otros granos:","id":"15:37"},{"text":"Mas Dios le da al cuerpo como él ha querido, y a cada simiente su propio cuerpo.","id":"15:38"},{"text":"Toda carne no es la misma carne; mas una carne es la de los hombres, y otra carne es la de los animales, y otra la de los peces, y otra la de las aves.","id":"15:39"},{"text":"Y hay cuerpos celestiales, y cuerpos terrestres; mas la gloria de los celestiales es una, y la de los terrestres es otra.","id":"15:40"},{"text":"Una es la gloria del sol, y otra la gloria de la luna, y otra la gloria de las estrellas; porque una estrella se diferencia de otra estrella en gloria.","id":"15:41"},{"text":"Así también es la resurrección de los muertos. Se siembra en corrupción; se levantará en incorrupción:","id":"15:42"},{"text":"Se siembra en deshonra; se levantará en gloria: se siembra en flaqueza; resucitará en poder:","id":"15:43"},{"text":"Se siembra cuerpo natural; resucitará cuerpo espiritual. Hay cuerpo natural, y hay cuerpo espiritual.","id":"15:44"},{"text":"Y así está escrito: fue hecho el primer hombre Adam en alma viviente; el postrer Adam en espíritu vivificante.","id":"15:45"},{"text":"Mas lo que es espiritual no es primero, sino lo que es natural; y después lo que es espiritual.","id":"15:46"},{"text":"El primer hombre es de la tierra, terreno: el segundo hombre es el Señor del cielo.","id":"15:47"},{"text":"Cual el terreno, tales también los terrenos; y cual el celestial, tales también los celestiales.","id":"15:48"},{"text":"Y así como hemos traído la imagen del terreno, traeremos también la imagen del celestial.","id":"15:49"},{"text":"Esto empero digo, hermanos: Que la carne y la sangre no pueden heredar el reino de Dios: ni la corrupción hereda la incorrupción.","id":"15:50"},{"text":"He aquí, un misterio os digo: Todos ciertamente no dormiremos; mas todos seremos cambiados.","id":"15:51"},{"text":"En un momento, en un abrir de ojo, a la final trompeta; porque sonará la trompeta, y los muertos serán resucitados incorruptibles, y nosotros seremos cambiados.","id":"15:52"},{"text":"Porque es menester que esto corruptible sea vestido de incorrupción, y esto mortal sea vestido de inmortalidad.","id":"15:53"},{"text":"Y cuando esto corruptible fuere vestido de incorrupción, y esto mortal fuere vestido de inmortalidad, entonces será cumplida la palabra que está escrita: Tragada es la muerte en victoria.","id":"15:54"},{"text":"¿Dónde está, oh muerte, tu aguijón? ¿Dónde está, oh sepulcro, tu victoria?","id":"15:55"},{"text":"Empero el aguijón de la muerte es el pecado; y el poder del pecado, la ley.","id":"15:56"},{"text":"Mas a Dios gracias, que nos da la victoria por nuestro Señor Jesu Cristo.","id":"15:57"},{"text":"Así que, hermanos míos amados, estad firmes y constantes, abundando siempre en la obra del Señor, sabiendo que vuestro trabajo en el Señor no es vano.","id":"15:58"}]}