{"number":14,"verses":[{"text":"SEGUID la caridad: codiciad los dones espirituales; mas sobre todo que profeticéis.","id":"14:1"},{"text":"Porque el que habla en una lengua desconocida, no habla a los hombres, sino a Dios; porque nadie le entiende, aunque en espíritu hable misterios.","id":"14:2"},{"text":"Mas el que profetiza, habla a los hombres para edificación, y exhortación, y consolación.","id":"14:3"},{"text":"El que habla una lengua desconocida, a sí mismo edifica; mas el que profetiza, edifica a la iglesia.","id":"14:4"},{"text":"Así que querría que todos vosotros hablaseis lenguas, mas bien empero que profetizaseis; porque mayor es el que profetiza que el que habla en lenguas, si también no interpretare, para que la iglesia reciba edificación.","id":"14:5"},{"text":"Ahora pues, hermanos, si yo viniere a vosotros hablando en lenguas, ¿qué os aprovecharé, si no os hablare, o por revelación, o por conocimiento, o por profecía, o por doctrina?","id":"14:6"},{"text":"Y aun las cosas inanimadas que dan sonido, (sea flauta o arpa,) si no dieren distinción de sonidos, ¿cómo se sabrá lo que se tañe con la flauta o con el arpa?","id":"14:7"},{"text":"Y si la trompeta diere sonido incierto, ¿quién se apercibirá a la batalla?","id":"14:8"},{"text":"Así también vosotros, si por la lengua no diereis palabras bien inteligibles, ¿cómo se entenderá lo que se dice? porque hablaréis al aire.","id":"14:9"},{"text":"Hay, por ejemplo, tantos géneros de voces en el mundo; y ninguna de ellas es sin significado;","id":"14:10"},{"text":"Mas si yo ignorare el significado de la voz, seré bárbaro para aquel que habla; y el que habla, será bárbaro para mí.","id":"14:11"},{"text":"Así también vosotros: puesto que sois codiciosos de dones espirituales, procurad de sobresalir para la edificación de la iglesia.","id":"14:12"},{"text":"Por lo cual el que habla en lengua desconocida, ore que interprete.","id":"14:13"},{"text":"Porque si yo orare en lengua desconocida, mi espíritu ora; mas mi entendimiento es sin fruto.","id":"14:14"},{"text":"¿Qué hay pues? Oraré con el espíritu, y oraré también con el entendimiento: cantaré con el espíritu, y cantaré también con el entendimiento.","id":"14:15"},{"text":"Porque cuando tú bendijeres con el espíritu, el que ocupa el lugar del ignorante, ¿cómo dirá, Amén, sobre tu acción de gracias? porque no sabe lo que dices.","id":"14:16"},{"text":"Porque tú a la verdad bien das gracias; mas el otro no es edificado.","id":"14:17"},{"text":"Doy gracias a mi Dios que hablo en lenguas más que todos vosotros.","id":"14:18"},{"text":"Empero en la iglesia quiero más bien hablar cinco palabras con mi entendimiento, para que enseñe también a los otros, que diez mil palabras en una lengua desconocida.","id":"14:19"},{"text":"Hermanos, no seáis niños en el entendimiento; mas sed niños en la malicia, empero en el entendimiento sed hombres.","id":"14:20"},{"text":"En la ley está escrito: Con otras lenguas, y con otros labios hablaré a este pueblo; y ni aun así me oirán, dice el Señor.","id":"14:21"},{"text":"Así que las lenguas por señal son, no a los que creen, sino a los incrédulos; mas la profecía sirve, no para los que no creen, sino a los creyentes.","id":"14:22"},{"text":"De manera que si toda la iglesia se juntare en un mismo lugar, y todos hablaren en lenguas, y entraren indoctos, o incrédulos, ¿no dirán que estáis locos?","id":"14:23"},{"text":"Mas si todos profetizaren, y entrare algún incrédulo o indocto, de todos es convencido, de todos es juzgado:","id":"14:24"},{"text":"Y así lo oculto de su corazón se hace manifiesto; y así postrándose sobre su rostro adorará a Dios, declarando que verdaderamente Dios está en vosotros.","id":"14:25"},{"text":"¿Qué hay, pues, hermanos? Cuando os juntáis, cada uno de vosotros tiene salmo, tiene doctrina, tiene lengua, tiene revelación, tiene interpretación: Háganse todas las cosas para edificación.","id":"14:26"},{"text":"Si hablare alguno en lengua desconocida, sea por dos, o a lo más por tres, y esto a su turno; y uno interprete.","id":"14:27"},{"text":"Mas si no hubiere intérprete, calle en la iglesia; y hable a sí mismo, y a Dios.","id":"14:28"},{"text":"Empero los profetas, hablen dos o tres; y los demás juzguen.","id":"14:29"},{"text":"Y si a otro que estuviere sentado, fuere revelada alguna cosa, calle el primero.","id":"14:30"},{"text":"Porque podéis todos profetizar uno por uno; para que todos aprendan, y todos sean consolados.","id":"14:31"},{"text":"(Y los espíritus de los profetas están sujetos a los profetas;)","id":"14:32"},{"text":"Porque Dios no es autor de confusión, sino de paz, como en todas las iglesias de los santos.","id":"14:33"},{"text":"Vuestras mujeres callen en las iglesias; porque no les es permitido hablar, sino que estén sujetas como también lo dice la ley.","id":"14:34"},{"text":"Y si quieren aprender alguna cosa, pregunten en casa a sus propios maridos; porque deshonesta cosa es hablar las mujeres en la iglesia.","id":"14:35"},{"text":"¡Qué! ¿Ha salido de vosotros la palabra de Dios? ¿o a vosotros solos ha llegado?","id":"14:36"},{"text":"Si alguno, a su parecer, es profeta, o espiritual, reconozca que las cosas que yo os escribo son mandamientos del Señor.","id":"14:37"},{"text":"Mas si alguno es ignorante, sea ignorante.","id":"14:38"},{"text":"Así que, hermanos, codiciad el profetizar; y no impidáis el hablar en lenguas.","id":"14:39"},{"text":"Háganse todas las cosas decentemente, y con orden.","id":"14:40"}]}