{"number":1,"verses":[{"text":"PABLO, llamado a ser apóstol de Jesu Cristo por la voluntad de Dios, y el hermano Sóstenes,","id":"1:1"},{"text":"A la iglesia de Dios que está en Corinto, a los santificados en Cristo Jesús, llamados a ser santos, con todos los que en todo lugar invocan el nombre de nuestro Señor Jesu Cristo, así de ellos como el nuestro:","id":"1:2"},{"text":"Gracia a vosotros, y paz de Dios nuestro Padre, y del Señor Jesu Cristo.","id":"1:3"},{"text":"Doy gracias a mi Dios siempre por vosotros, por la gracia de Dios que os es dada en Jesu Cristo;","id":"1:4"},{"text":"Que en todas las cosas sois enriquecidos en él, en toda palabra y en todo conocimiento;","id":"1:5"},{"text":"Según que el testimonio de Cristo ha sido confirmado en vosotros:","id":"1:6"},{"text":"De tal manera que nada os falte en ningún don, esperando la revelación de nuestro Señor Jesu Cristo;","id":"1:7"},{"text":"El cual también os confirmará hasta el fin, para que seáis inculpables en el día de nuestro Señor Jesu Cristo.","id":"1:8"},{"text":"Fiel es Dios por el cual fuisteis llamados a la comunión de su Hijo Jesu Cristo el Señor nuestro.","id":"1:9"},{"text":"Os ruego, pues, hermanos, por el nombre de nuestro Señor Jesu Cristo, que habléis todos una misma cosa; y que no haya entre vosotros disensiones; antes seáis perfectamente unidos en una misma mente, y en un mismo parecer.","id":"1:10"},{"text":"Porque me ha sido declarado de vosotros, hermanos míos, por los que son de la casa de Cloé, que hay entre vosotros contiendas.","id":"1:11"},{"text":"Pero digo esto, que cada uno de vosotros dice: Yo cierto soy de Pablo; mas yo de Apolos; mas yo de Cefas; mas yo de Cristo.","id":"1:12"},{"text":"¿Es dividido Cristo? ¿Fue crucificado Pablo por vosotros? ¿o habéis sido bautizados en el nombre de Pablo?","id":"1:13"},{"text":"Doy gracias a mi Dios, que a ninguno de vosotros he bautizado, mas que a Crispo y a Gayo;","id":"1:14"},{"text":"Para que ninguno diga que yo le bauticé en mi nombre.","id":"1:15"},{"text":"Y también bauticé la casa de Estéfanas; mas no sé si haya bautizado a algún otro.","id":"1:16"},{"text":"Porque no me envió Cristo a bautizar, sino a predicar el evangelio: no en sabiduría de palabras, porque no sea hecha vana la cruz de Cristo.","id":"1:17"},{"text":"Porque la predicación de la cruz, locura es, a la verdad, para los que perecen; mas para nosotros, que somos salvos, es poder de Dios.","id":"1:18"},{"text":"Porque está escrito: Destruiré la sabiduría de los sabios, y el entendimiento de los entendidos haré venir a la nada.","id":"1:19"},{"text":"¿Dónde está el sabio? ¿Dónde el escriba? ¿Dónde está el disputador de este mundo? ¿No ha enloquecido Dios la sabiduría de este mundo?","id":"1:20"},{"text":"Porque por no haber el mundo conocido en la sabiduría de Dios a Dios por sabiduría, agradó a Dios salvar a los creyentes por la locura de la predicación.","id":"1:21"},{"text":"Porque los Judíos piden señal, y los Griegos buscan sabiduría;","id":"1:22"},{"text":"Mas nosotros predicamos a Cristo crucificado, que es a los Judíos ciertamente tropezadero, y a los Griegos locura:","id":"1:23"},{"text":"Empero a los llamados, así Judíos como Griegos, Cristo poder de Dios, y sabiduría de Dios.","id":"1:24"},{"text":"Porque la locura de Dios es más sabia que los hombres; y lo débil de Dios es más fuerte que los hombres.","id":"1:25"},{"text":"Porque mirad, hermanos, vuestra vocación, que no sois muchos sabios según la carne, no muchos poderosos, no muchos nobles:","id":"1:26"},{"text":"Antes las cosas necias del mundo escogió Dios para confundir a los sabios; y las cosas débiles del mundo escogió Dios para confundir a las que son fuertes;","id":"1:27"},{"text":"Y las cosas viles del mundo, y las menospreciadas escogió Dios; y las que no son, para deshacer las que son:","id":"1:28"},{"text":"Para que ninguna carne se jacte en su presencia.","id":"1:29"},{"text":"De él empero sois vosotros en Cristo Jesús, el cual nos ha sido hecho por Dios sabiduría, y justicia, y santificación, y redención;","id":"1:30"},{"text":"Para que, como está escrito: El que se gloría, gloríese en el Señor.","id":"1:31"}]}