{"number":11,"verses":[{"text":"SED seguidores de mí, como yo también lo soy de Cristo.","id":"11:1"},{"text":"Aláboos pues, hermanos, que en todo os acordáis de mí; y retenéis las ordenanzas, de la manera que os las entregué.","id":"11:2"},{"text":"Mas quiero que sepáis, que Cristo es la cabeza de todo varón; y el varón es la cabeza de la mujer; y Dios, la cabeza de Cristo.","id":"11:3"},{"text":"Todo varón que ora, o profetiza cubierta la cabeza, afrenta su cabeza.","id":"11:4"},{"text":"Mas toda mujer que ora, o profetiza no cubierta su cabeza, afrenta su cabeza; porque lo mismo es que si se rayese.","id":"11:5"},{"text":"Porque si la mujer no se cubre, trasquílese también; y si es vergüenza para la mujer trasquilarse o raparse, cúbrase.","id":"11:6"},{"text":"Porque el varón no ha de cubrir la cabeza; porque él es imagen y gloria de Dios; mas la mujer es gloria del varón.","id":"11:7"},{"text":"Porque el varón no es de la mujer, sino la mujer del varón.","id":"11:8"},{"text":"Porque tampoco el varón fue creado por causa de la mujer, sino la mujer por causa del varón.","id":"11:9"},{"text":"Por lo cual la mujer debe tener la señal de potestad sobre su cabeza por causa de los ángeles.","id":"11:10"},{"text":"Mas ni el varón es sin la mujer, ni la mujer sin el varón, en el Señor.","id":"11:11"},{"text":"Porque como la mujer es del varón, así también el varón es por la mujer; empero todas las cosas de Dios.","id":"11:12"},{"text":"Juzgad en vosotros mismos: ¿es honesto orar la mujer a Dios no cubierta?","id":"11:13"},{"text":"¿No os enseña aun la misma naturaleza que le es vergonzoso al hombre el tener largo el cabello?","id":"11:14"},{"text":"Por el contrario a la mujer criar el cabello le es una gloria; porque en lugar de velo le es dado el cabello.","id":"11:15"},{"text":"Con todo esto si alguno parece ser contencioso, nosotros no tenemos tal costumbre, ni las iglesias de Dios.","id":"11:16"},{"text":"Esto empero os denuncio, que no os alabo, que no por mejor, sino por peor os juntáis.","id":"11:17"},{"text":"Porque lo primero, cuando os juntáis en la iglesia, oigo que hay entre vosotros disensiones, y en parte lo creo.","id":"11:18"},{"text":"Porque es menester que también haya entre vosotros herejías, para que los que son probados se manifiesten entre vosotros.","id":"11:19"},{"text":"De manera que cuando os juntáis en uno, esto no es comer la cena del Señor:","id":"11:20"},{"text":"Porque cada uno se anticipa al otro para comer su propia cena; y el uno tiene hambre, y el otro está embriagado.","id":"11:21"},{"text":"¡Qué! ¿no tenéis casas en que comáis y bebáis? ¿O menospreciáis la iglesia de Dios, y avergonzáis a los que no tienen? ¿Qué os diré? ¿Os alabaré en esto? No os alabo.","id":"11:22"},{"text":"Porque yo recibí del Señor lo que también os he entregado: Que el Señor Jesús la misma noche que fue entregado, tomó pan:","id":"11:23"},{"text":"Y habiendo dado gracias lo partió, y dijo: Tomad, comed: esto es mi cuerpo que por vosotros es partido: haced esto en memoria de mí.","id":"11:24"},{"text":"Asimismo tomó también la copa, después de haber cenado, diciendo: Esta copa es el nuevo testamento en mi sangre: haced esto todas las veces que la bebiereis, en memoria de mí.","id":"11:25"},{"text":"Porque todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Señor anunciáis hasta que venga.","id":"11:26"},{"text":"De manera que cualquiera que comiere este pan, o bebiere esta copa del Señor indignamente, será culpado del cuerpo y de la sangre del Señor.","id":"11:27"},{"text":"Por tanto examínese cada uno a sí mismo, y así coma de aquel pan, y beba de aquella copa.","id":"11:28"},{"text":"Porque el que come y bebe indignamente, condenación come y bebe para sí, no discerniendo el cuerpo del Señor.","id":"11:29"},{"text":"Por lo cual hay muchos debilitados y enfermos entre vosotros, y muchos duermen.","id":"11:30"},{"text":"Que si nos juzgásemos a nosotros mismos, no seríamos juzgados.","id":"11:31"},{"text":"Mas siendo juzgados, somos castigados del Señor, para que no seamos condenados con el mundo.","id":"11:32"},{"text":"Así que, hermanos míos, cuando os juntáis a comer, esperaos unos a otros.","id":"11:33"},{"text":"Y si alguno tuviere hambre, coma en su casa; porque no os juntéis para condenación. Las demás cosas las pondré en orden cuando viniere.","id":"11:34"}]}