{"number":16,"verses":[{"text":"EN cuanto a la colecta para los santos, haced vosotros también de la manera que yo ordené en las iglesias de Galacia.","id":"16:1"},{"text":"Cada primer día de la semana cada uno de vosotros ponga aparte algo, atesorándolo, según Dios le hubiere prosperado; para que cuando yo viniere, no se hagan entonces las colectas.","id":"16:2"},{"text":"Y cuando yo hubiere venido, los que aprobareis por cartas, a éstos enviaré que lleven vuestro beneficio a Jerusalem.","id":"16:3"},{"text":"Y si fuere digno el negocio de que yo también vaya, irán conmigo.","id":"16:4"},{"text":"Empero a vosotros vendré, cuando pasare por Macedonia; porque por Macedonia tengo de pasar.","id":"16:5"},{"text":"Y podrá ser que me quedaré con vosotros, e invernaré también; para que vosotros me llevéis donde hubiere de ir.","id":"16:6"},{"text":"Porque no quiero ahora veros de paso; mas espero estar con vosotros algún tiempo, si el Señor lo permitiere.","id":"16:7"},{"text":"Empero estaré en Éfeso hasta Pentecostés.","id":"16:8"},{"text":"Porque se me ha abierto una puerta grande y eficaz; y muchos adversarios hay.","id":"16:9"},{"text":"Y si viniere Timoteo, mirad que esté con vosotros sin temor; porque la obra del Señor hace, como yo también.","id":"16:10"},{"text":"Por tanto nadie le tenga en poco; antes llevadle en paz, para que venga a mí; porque le espero con los hermanos.","id":"16:11"},{"text":"Cuanto al hermano Apolos, mucho le he rogado que fuese a vosotros con los hermanos; mas en ninguna manera tuvo voluntad de ir por ahora; mas irá cuando tuviere oportunidad.","id":"16:12"},{"text":"Velad, estad firmes en la fe: portaos varonilmente, sed fuertes.","id":"16:13"},{"text":"Todas vuestras cosas sean hechas con caridad.","id":"16:14"},{"text":"Mas os ruego hermanos, (ya sabéis la casa de Estéfanas que es las primicias de Acaya, y que se han dedicado al ministerio de los santos,)","id":"16:15"},{"text":"Que vosotros os sujetéis a los tales, y a todos los que nos ayudan, y trabajan.","id":"16:16"},{"text":"De la venida de Estéfanas y de Fortunato, y de Acaico, me gozo; porque éstos suplieron lo que faltaba de vuestra parte.","id":"16:17"},{"text":"Porque recrearon mi espíritu y el vuestro. Reconoced pues a los que son tales.","id":"16:18"},{"text":"Las iglesias de Asia os saludan. Os saludan mucho en el Señor Aquila y Priscila, con la iglesia que está en su casa.","id":"16:19"},{"text":"Os saludan todos los hermanos. Saludaos los unos a los otros con santo beso.","id":"16:20"},{"text":"Salutación de mí, Pablo, con mi propia mano.","id":"16:21"},{"text":"Si alguno no amare al Señor Jesu Cristo sea Anatema. Maranata.","id":"16:22"},{"text":"La gracia del Señor Jesu Cristo sea con vosotros.","id":"16:23"},{"text":"Mi amor sea con todos vosotros en Cristo Jesús. Amén. La primera epístola a los Corintios fue enviada de Filipos con Estéfanas, y Fortunato, y Acaico, y Timoteo.","id":"16:24"}]}