{"number":10,"verses":[{"text":"MAS no quiero, hermanos, que ignoréis, que nuestros padres todos estuvieron debajo de la nube, y todos pasaron por el mar;","id":"10:1"},{"text":"Y todos en Moisés fueron bautizados en la nube y en el mar;","id":"10:2"},{"text":"Y todos comieron la misma vianda espiritual;","id":"10:3"},{"text":"Y todos bebieron la misma bebida espiritual; porque bebían de la Roca espiritual que los seguía, la cual Roca era Cristo:","id":"10:4"},{"text":"Mas de muchos de ellos no se agradó Dios; porque fueron derribados en el desierto.","id":"10:5"},{"text":"Empero estas cosas fueron ejemplos para nosotros; a fin de que no codiciemos cosas malas, como ellos codiciaron:","id":"10:6"},{"text":"Ni seáis idólatras como algunos de ellos, como está escrito: Sentóse el pueblo a comer y a beber, y se levantaron a jugar:","id":"10:7"},{"text":"Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día veinte y tres mil:","id":"10:8"},{"text":"Ni tentemos a Cristo, como algunos de ellos le tentaron, y fueron destruidos por las serpientes.","id":"10:9"},{"text":"Ni murmuréis, como algunos de ellos murmuraron, y fueron destruidos por el destruidor.","id":"10:10"},{"text":"Mas todas estas cosas les acontecieron como ejemplos, y son escritas para nuestra amonestación, sobre quien los fines del mundo son venidos.","id":"10:11"},{"text":"Así que el que se piensa estar firme, mire que no caiga.","id":"10:12"},{"text":"No os ha tomado alguna tentación, fuera de las que son comunes a los hombres; mas fiel es Dios, que no os dejará ser tentados más de lo que podéis; antes dará también salida con la tentación, para que la podáis llevar.","id":"10:13"},{"text":"Por lo cual, amados míos, huid de la idolatría.","id":"10:14"},{"text":"Como a sabios hablo, juzgad vosotros lo que digo.","id":"10:15"},{"text":"La copa de bendición la cual bendecimos, ¿no es la comunión de la sangre de Cristo? el pan que rompemos, ¿no es la comunión del cuerpo de Cristo?","id":"10:16"},{"text":"Porque siendo muchos, somos un solo pan, y un solo cuerpo; porque todos participamos de aquel mismo pan.","id":"10:17"},{"text":"Mirad a Israel según la carne, los que comen los sacrificios, ¿no son participantes del altar?","id":"10:18"},{"text":"¿Pues qué digo? ¿Qué el ídolo es algo? ¿o qué lo que es sacrificado a los ídolos es algo?","id":"10:19"},{"text":"Antes, digo que las cosas que los Gentiles sacrifican, a los demonios lo sacrifican, y no a Dios; y no quisiera que vosotros tuvieseis comunión con los demonios.","id":"10:20"},{"text":"No podéis beber la copa del Señor, y la copa de los demonios: no podéis ser partícipes de la mesa del Señor, y de la mesa de los demonios.","id":"10:21"},{"text":"¿Provocamos a celos al Señor? ¿Somos más fuertes que él?","id":"10:22"},{"text":"Todas las cosas me son lícitas, mas no todas las cosas convienen: todas las cosas me son lícitas, mas no todas las cosas edifican.","id":"10:23"},{"text":"Ninguno busque lo suyo propio; mas cada uno lo del otro.","id":"10:24"},{"text":"De todo lo que se vende en la carnicería, comed sin preguntar nada por causa de la conciencia.","id":"10:25"},{"text":"Porque del Señor es la tierra, y la plenitud de ella.","id":"10:26"},{"text":"Si alguno de los que no creen os convida, y queréis ir, de todo lo que se os pone delante, comed, sin preguntar nada por causa de la conciencia.","id":"10:27"},{"text":"Mas si alguien os dijere: Esto fue sacrificado a los ídolos: no lo comáis por causa de aquel que os lo declaró, y por causa de la conciencia; porque del Señor es la tierra, y la plenitud de ella.","id":"10:28"},{"text":"Conciencia digo, no la tuya, sino la del otro. ¿Pues por qué ha de ser juzgada mi libertad por conciencia del otro?","id":"10:29"},{"text":"Pero si yo por gracia soy partícipe, ¿por qué soy blasfemado por lo que hago gracias?","id":"10:30"},{"text":"Si pues coméis, o si bebéis, o hacéis otra cosa, hacedlo todo a gloria de Dios.","id":"10:31"},{"text":"No deis ofensa a los Judíos, ni a los Gentiles, ni a la iglesia de Dios:","id":"10:32"},{"text":"Como también yo en todas las cosas agrado a todos: no buscando mi propio provecho, sino el de muchos, para que ellos sean salvos.","id":"10:33"}]}