{"number":2,"verses":[{"text":"Y YO, hermanos, cuando vine a vosotros, no vine con excelencia de palabra o de sabiduría, para anunciaros el testimonio de Dios.","id":"2:1"},{"text":"Porque había determinado no saber cosa alguna entre vosotros, sino a Jesu Cristo, y a éste crucificado.","id":"2:2"},{"text":"Y estuve yo con vosotros en debilidad, y en temor, y mucho temblor;","id":"2:3"},{"text":"Y ni mi palabra ni mi predicación fue con palabras persuasivas de humana sabiduría, sino con demostración del Espíritu y con poder;","id":"2:4"},{"text":"Para que vuestra fe no sea en la sabiduría de hombres, mas en el poder de Dios.","id":"2:5"},{"text":"Empero hablamos sabiduría entre los perfectos; y sabiduría, no de este mundo, ni de los príncipes de este mundo, que vienen a nada;","id":"2:6"},{"text":"Mas hablamos la sabiduría de Dios en misterio, la que está encubierta, la que Dios ordenó antes del mundo para nuestra gloria,","id":"2:7"},{"text":"La que ninguno de los príncipes de este mundo conoció; porque si la hubieran conocido, nunca habrían crucificado al Señor de gloria;","id":"2:8"},{"text":"Antes, como está escrito: Ojo no vio, ni oído oyó, ni han entrado en el corazón del hombre las cosas que Dios ha preparado para los que le aman.","id":"2:9"},{"text":"Empero Dios nos las reveló a nosotros por su Espíritu; porque el Espíritu todo lo escudriña, aun las profundidades de Dios.","id":"2:10"},{"text":"Porque ¿quién de los hombres sabe las cosas que son del hombre, sino el espíritu del mismo hombre que está en él? así tampoco nadie conoció las cosas que son de Dios, sino el Espíritu de Dios.","id":"2:11"},{"text":"Y nosotros hemos recibido no el espíritu del mundo, sino el espíritu que es de Dios; para que conozcamos lo que Dios gratuitamente nos ha dado.","id":"2:12"},{"text":"Lo cual también hablamos no con palabras que enseña la humana sabiduría, sino en las que enseña el Espíritu Santo, comparando lo espiritual con lo espiritual.","id":"2:13"},{"text":"Mas el hombre natural no percibe las cosas que son del Espíritu de Dios; porque le son locura; ni las puede conocer, porque son espiritualmente examinadas.","id":"2:14"},{"text":"Empero el espiritual juzga todas las cosas; mas él de nadie es juzgado.","id":"2:15"},{"text":"Porque ¿quién conoció la mente del Señor, para que le instruyese? Mas nosotros tenemos la mente de Cristo.","id":"2:16"}]}