{"number":7,"verses":[{"text":"EN cuanto a las cosas de que me escribisteis: bueno es al hombre no tocar mujer.","id":"7:1"},{"text":"Mas por evitar la fornicación, cada varón tenga su propia esposa, y cada mujer tenga su propio marido.","id":"7:2"},{"text":"El marido pague a la esposa la debida benevolencia; y asimismo la esposa al marido.","id":"7:3"},{"text":"La esposa no tiene potestad de su propio cuerpo, sino el marido; y también semejantemente el marido no tiene potestad de su propio cuerpo, sino la esposa.","id":"7:4"},{"text":"No os defraudéis el uno al otro, sino fuere algo por tiempo, de consentimiento de ambos, por ocuparos en ayuno y en oración; y volved a juntaros en uno, porque no os tiente Satanás a causa de vuestra incontinencia.","id":"7:5"},{"text":"Mas esto digo por permisión, no por mandamiento.","id":"7:6"},{"text":"Porque querría que todos los hombres fuesen como yo; empero cada uno tiene su propio don de Dios: uno de una manera y otro de otra.","id":"7:7"},{"text":"Digo, pues, a los no casados y a las viudas, que bueno les es si se quedaren como yo.","id":"7:8"},{"text":"Empero si no se pueden contener, cásense; que mejor es casarse, que quemarse.","id":"7:9"},{"text":"Mas a los casados mando, no yo, sino el Señor: Que la esposa no se aparte del marido.","id":"7:10"},{"text":"Y si se apartare, quédese sin casar, o reconcíliese con su marido; y que el marido no despida a su esposa.","id":"7:11"},{"text":"Y a los demás yo digo, no el Señor: Si algún hermano tiene esposa incrédula, y ella consiente para morar con él, no la despida.","id":"7:12"},{"text":"Y la mujer que tiene marido incrédulo, y él consiente para morar con ella, no le deje.","id":"7:13"},{"text":"Porque el marido incrédulo es santificado por la esposa; y la esposa incrédula es santificada por el marido; de otra manera vuestros hijos serían inmundos, empero ahora son santos.","id":"7:14"},{"text":"Mas si el incrédulo se aparta, apártese; que el hermano, o la hermana, no está sujeto a servidumbre en semejantes casos: antes a paz nos llamó Dios.","id":"7:15"},{"text":"Porque ¿de dónde sabes, oh esposa, si quizá salvarás a tu marido? ¿o de dónde sabes, oh marido, si quizá salvarás a tu esposa?","id":"7:16"},{"text":"Empero como Dios ha repartido a cada uno, como el Señor ha llamado a cada uno, así ande: y así yo ordeno en todas las iglesias.","id":"7:17"},{"text":"¿Es llamado alguno siendo circuncidado? no se haga incircunciso: ¿es llamado alguno en incircuncisión? no se circuncide.","id":"7:18"},{"text":"La circuncisión nada es, y la incircuncisión nada es, sino la observancia de los mandamientos de Dios.","id":"7:19"},{"text":"Cada uno en la vocación en que fue llamado en ella se quede.","id":"7:20"},{"text":"¿Eres llamado siendo siervo? no se te dé nada; mas también si puedes hacerte libre, procúralo más.","id":"7:21"},{"text":"Porque el que en el Señor es llamado siendo siervo, liberto es del Señor: asimismo también el que es llamado siendo libre, siervo es de Cristo.","id":"7:22"},{"text":"Por precio sois comprados, no os hagáis siervos de los hombres.","id":"7:23"},{"text":"Cada uno, hermanos, en lo que es llamado en esto permanezca con Dios.","id":"7:24"},{"text":"Empero de las vírgenes no tengo mandamiento del Señor; mas doy mi parecer, como quien ha alcanzado misericordia del Señor para ser fiel.","id":"7:25"},{"text":"Tengo, pues, esto por bueno a causa de la aflicción actual; digo, que bueno es al hombre estarse así.","id":"7:26"},{"text":"¿Estás atado a esposa? no procures soltarte. ¿Estás suelto de esposa? no busques esposa.","id":"7:27"},{"text":"Mas también si te casares, no pecaste; y si la virgen se casare, no pecó; pero aflicción en la carne tendrán los tales; mas yo os perdono.","id":"7:28"},{"text":"Esto empero digo, hermanos, que el tiempo es corto: lo que resta es, que los que tienen esposas sean como si no las tuviesen;","id":"7:29"},{"text":"Y los que lloran, como si no llorasen; y los que se regocijan, como si no se regocijasen; y los que compran, como si no poseyesen;","id":"7:30"},{"text":"Y los que usan de este mundo, como no abusando de él; porque la apariencia de este mundo se pasa.","id":"7:31"},{"text":"Mas querría que estuvieseis sin congoja. El que no es casado tiene cuidado de las cosas que pertenecen al Señor, cómo ha de agradar al Señor.","id":"7:32"},{"text":"Empero el casado tiene cuidado de las cosas que son del mundo, cómo ha de agradar a su esposa.","id":"7:33"},{"text":"Diferencia hay también entre la mujer casada y la virgen. La mujer no casada, tiene cuidado de las cosas del Señor, para ser santa así en cuerpo como en espíritu; mas la casada, tiene cuidado de las cosas del mundo, cómo ha de agradar a su marido.","id":"7:34"},{"text":"Esto empero digo para vuestro propio provecho: no para echaros un lazo, sino para lo que es decente, y para que podáis atender a las cosas del Señor sin distracción.","id":"7:35"},{"text":"Mas si a alguno le parece que se conduce indecorosamente para con su virgen, si la pasa la flor de su edad, y que así conviene que se haga, haga lo que él quiera; no peca, que se casen.","id":"7:36"},{"text":"Empero el que está firme en su corazón, y no tiene necesidad, mas tiene potestad sobre su propia voluntad, y determinó en su corazón esto, de guardar su virgen, hace bien.","id":"7:37"},{"text":"Así que el que da su virgen en casamiento, hace bien; mas el que no la da, hace mejor.","id":"7:38"},{"text":"La mujer casada está atada por la ley, mientras vive su marido; mas si su marido muriere, libre es para ser casada con quien quisiere; solamente en el Señor.","id":"7:39"},{"text":"Empero más feliz es, según mi parecer, si se queda así; y pienso que también yo tengo el Espíritu de Dios.","id":"7:40"}]}