{"number":9,"verses":[{"text":"¿NO soy yo apóstol? ¿no soy libre? ¿no he visto a Jesu Cristo el Señor nuestro? ¿no sois vosotros mi obra en el Señor?","id":"9:1"},{"text":"Si para los otros no soy apóstol, a lo menos para vosotros ciertamente lo soy; porque el sello de mi apostolado vosotros sois en el Señor.","id":"9:2"},{"text":"Mi respuesta para con los que me examinan, es esta:","id":"9:3"},{"text":"¿No tenemos potestad de comer y de beber?","id":"9:4"},{"text":"¿No tenemos potestad de llevar con nosotros aquí y allá una hermana, una esposa, como también los otros apóstoles, y los hermanos del Señor, y Cefas?","id":"9:5"},{"text":"¿O sólo yo y Bernabé no tenemos potestad de no trabajar?","id":"9:6"},{"text":"¿Quién jamás salió a la guerra a sus propias expensas? ¿Quién planta viña, y no come de su fruto? ¿o quién apacienta el rebaño, y no come de la leche del rebaño?","id":"9:7"},{"text":"¿Digo yo esto como hombre? ¿No dice lo mismo también la ley?","id":"9:8"},{"text":"Porque en la ley de Moisés está escrito: No embozalarás la boca al buey que trilla. ¿Tiene Dios cuidado de los bueyes?","id":"9:9"},{"text":"¿O dícelo particularmente por causa de nosotros? Por causa de nosotros sin duda está escrito: que con esperanza debe arar el que ara; y el que trilla, con esperanza de participar de su esperanza.","id":"9:10"},{"text":"Si nosotros os sembramos las cosas espirituales, ¿será gran cosa si segáremos vuestras cosas carnales?","id":"9:11"},{"text":"Si otros son partícipes de esta potestad sobre vosotros, ¿por qué no más bien nosotros? Mas no hemos usado de esta potestad, antes lo sufrimos todo por no dar algún impedimento al evangelio de Cristo.","id":"9:12"},{"text":"¿No sabéis que los que ministran en las cosas santas, comen de las cosas del templo? ¿y los que sirven al altar, con el altar participan?","id":"9:13"},{"text":"Así también ha ordenado el Señor a los que predican el evangelio, que vivan del evangelio.","id":"9:14"},{"text":"Pero yo de ninguna de estas cosas he usado; ni tampoco he escrito esto para que se haga así conmigo; porque es mejor para mí morir, antes que nadie haga vana mi gloria.","id":"9:15"},{"text":"Porque aunque predique el evangelio no tengo por qué gloriarme; porque me está impuesta necesidad; y ¡ay de mí, si no predicare el evangelio!","id":"9:16"},{"text":"Por lo cual si hago esto de voluntad, galardón tendré; mas si por fuerza, la dispensación del evangelio me es encargada.","id":"9:17"},{"text":"¿Qué, pues, es mi galardón? Cierto, que predicando el evangelio, ponga el evangelio de Cristo de balde, por no usar mal de mi potestad en el evangelio.","id":"9:18"},{"text":"Por lo cual siendo libre para con todos, me he hecho siervo de todos, para ganar a más.","id":"9:19"},{"text":"Me he hecho para los Judíos como Judío, para ganar a los Judíos; para los que están sujetos a la ley, como sujeto a la ley, para ganar a los que están sujetos a la ley.","id":"9:20"},{"text":"Para los que están sin ley, como sin ley, (no estando yo sin ley a Dios, mas bajo la ley a Cristo,) por ganar a los que estaban sin ley.","id":"9:21"},{"text":"Me he hecho para los débiles como débil, para ganar a los débiles. Me he hecho todo para todos, para que de todo punto salve a algunos.","id":"9:22"},{"text":"Y esto hago por causa del evangelio, para ser hecho con vosotros partícipe de él.","id":"9:23"},{"text":"¿No sabéis que los que corren en la carrera, todos corren, mas uno sólo lleva el premio? Corred pues de tal manera que lo alcancéis.","id":"9:24"},{"text":"Y todo aquel que se ejercita en la lucha, es sobrio en todo; y aquellos lo hacen para recibir una corona corruptible; mas nosotros, incorruptible.","id":"9:25"},{"text":"Así que yo de esta manera corro, no como a cosa incierta: de esta manera peleo, no como quien hiere al aire:","id":"9:26"},{"text":"Antes hiero mi cuerpo, y lo pongo en servidumbre; para que predicando a los otros, no sea yo mismo reprobado.","id":"9:27"}]}