{"number":12,"verses":[{"text":"CIERTO que no me es conveniente gloriarme; mas vendré a las visiones y a las revelaciones del Señor.","id":"12:1"},{"text":"Yo conozco a un hombre en Cristo, que hace catorce años (si en el cuerpo, no lo sé, si fuera del cuerpo, no lo sé: Dios lo sabe.) fue arrebatado hasta el tercer cielo.","id":"12:2"},{"text":"Y conozco al tal hombre, (si en el cuerpo, o fuera del cuerpo, no lo sé: Dios lo sabe.)","id":"12:3"},{"text":"Que fue arrebatado al paraíso, donde oyó palabras inefables que al hombre no le es lícito decir.","id":"12:4"},{"text":"De este tal me gloriaré; mas de mí mismo no me gloriaré, sino en mis flaquezas.","id":"12:5"},{"text":"Por lo cual si quisiere gloriarme, no seré insensato, porque diré verdad: empero ahora lo dejo, porque nadie piense de mí más de lo que en mí ve, u oye de mí.","id":"12:6"},{"text":"Y porque no me ensalzase desmedidamente por la abundancia de las revelaciones, me fue dado un aguijón en mi carne, el mensajero de Satanás, que me abofetee, para que no me enaltezca sobremanera.","id":"12:7"},{"text":"Por lo cual tres veces rogué al Señor que se quitase de mí.","id":"12:8"},{"text":"Y él me dijo: Bástate mi gracia; porque mi poder en la flaqueza se perfecciona. Por tanto de buena gana me gloriaré en mis flaquezas, para que habite en mí el poder de Cristo.","id":"12:9"},{"text":"Por lo cual tomo contentamiento en flaquezas, en afrentas, en necesidades, en persecuciones, en angustias por Cristo; porque cuando soy débil, entonces soy fuerte.","id":"12:10"},{"text":"Me he hecho insensato en gloriarme; vosotros me constreñisteis; porque yo debía ser alabado de vosotros; porque en nada soy menos que los más eminentes apóstoles, aunque soy nada.","id":"12:11"},{"text":"Verdaderamente las señales de apóstol han sido hechas en medio de vosotros, en toda paciencia, en señales, en prodigios, y en milagros.","id":"12:12"},{"text":"Porque ¿qué hay en que hayáis sido menos que las otras iglesias, sino en que yo mismo no os he sido carga? perdonadme este agravio.","id":"12:13"},{"text":"He aquí, estoy preparado para ir a vosotros la tercera vez, y no os será una carga, porque no busco a lo vuestro, sino a vosotros; porque no han de atesorar los hijos para los padres, sino los padres para los hijos.","id":"12:14"},{"text":"Yo empero de buena gana gastaré y seré gastado por vuestras almas; aunque amándoos yo más, sea amado menos.","id":"12:15"},{"text":"Mas sea así, yo no os fui carga; sino que, como soy astuto, os he tomado con engaño.","id":"12:16"},{"text":"¿Os he defraudado quizá por alguno de los que he enviado a vosotros?","id":"12:17"},{"text":"Yo rogué a Tito, y con él envié un hermano. ¿Os engañó Tito? ¿no anduvimos en el mismo espíritu? ¿no anduvimos en las mismas pisadas?","id":"12:18"},{"text":"¿Pensáis otra vez que nosotros nos excusamos para con vosotros? Delante de Dios, en Cristo hablamos; mas lo hacemos todo, o amadísimos, por vuestra edificación.","id":"12:19"},{"text":"Porque temo que cuando viniere, no os halle tales como quiero; y que vosotros me halléis cual no querríais; porque no haya entre vosotros contiendas, envidias, iras, disensiones, detracciones, murmuraciones, soberbias, sediciones;","id":"12:20"},{"text":"No sea que cuando yo volviere, me humille Dios entre vosotros, y haya yo de llorar por muchos de los que antes han pecado, y no se han arrepentido de la inmundicia, y fornicación, y lascivia que han cometido.","id":"12:21"}]}