{"number":11,"verses":[{"text":"PLUGUIESE a Dios que vosotros sufrieseis un poco mi locura. Mas, en verdad, sufridme.","id":"11:1"},{"text":"Porque yo soy celoso de vosotros con celo de Dios; porque os he desposado a un marido, para presentaros como a una virgen pura a Cristo.","id":"11:2"},{"text":"Mas tengo miedo de que, en alguna manera, como la serpiente engañó a Eva por su astucia, así sean corrompidas vuestras mentes, de la simplicidad que es en Cristo:","id":"11:3"},{"text":"Porque si el que viene predica otro Jesús que nosotros no hemos predicado, o si vosotros recibís otro espíritu del que habéis recibido, u otro evangelio del que habéis aceptado, le sufrierais bien.","id":"11:4"},{"text":"Empero yo pienso, que en nada he sido inferior a los más grandes apóstoles.","id":"11:5"},{"text":"Porque aunque soy rudo en la palabra, no empero en el conocimiento; mas en todas las cosas hemos sido enteramente manifiestos a vosotros.","id":"11:6"},{"text":"¿Acaso cometí un pecado en haberme humillado a mí mismo, para que vosotros fueseis ensalzados, porque os he predicado el evangelio de Dios gratuitamente?","id":"11:7"},{"text":"Despojé las otras iglesias, recibiendo salario de ellos para servir a vosotros.","id":"11:8"},{"text":"Y estando con vosotros, y teniendo necesidad, a ninguno fui carga; porque lo que me faltaba, lo suplieron los hermanos que vinieron de Macedonia; y en todas cosas me guardé de seros gravoso, y me guardaré.","id":"11:9"},{"text":"Como la verdad de Cristo es en mí, nadie me impedirá esta jactancia en las regiones de Acaya.","id":"11:10"},{"text":"¿Por qué? ¿por qué no os amo? Dios lo sabe.","id":"11:11"},{"text":"Mas lo que hago, haré aún; para cortar ocasión de aquellos que desean ocasión, para que en aquello que se glorían, sean hallados como también nosotros.","id":"11:12"},{"text":"Porque los tales son falsos apóstoles, obreros fraudulentos que se transfiguran en apóstoles de Cristo.","id":"11:13"},{"text":"Y no es maravilla; porque Satanás mismo se transfigura en ángel de luz.","id":"11:14"},{"text":"Así que no es gran cosa si también sus ministros se transfiguren como ministros de justicia, cuyo fin será conforme a sus obras.","id":"11:15"},{"text":"Otra vez digo: Que nadie me tenga por insensato; de otra manera, recibidme aun como a insensato, para que me jacte yo un poco.","id":"11:16"},{"text":"Lo que hablo, no lo hablo según el Señor, sino como con insensatez, en este atrevimiento de jactancia.","id":"11:17"},{"text":"Puesto que muchos se glorían según la carne: también yo me gloriaré.","id":"11:18"},{"text":"Porque de buena gana sufrís a los insensatos, siendo vosotros sabios;","id":"11:19"},{"text":"Porque sufrís si alguien os pone en servidumbre, si alguien os devora, si alguien toma lo vuestro, si alguien se ensalza, si alguien os hiere en la cara.","id":"11:20"},{"text":"Hablo en cuanto a la afrenta, como si nosotros hubiésemos sido débiles. Mas en lo que otro tuviere osadía (hablo con insensatez) también yo tengo osadía.","id":"11:21"},{"text":"¿Son ellos Hebreos? yo también soy. ¿Son Israelitas? yo también. ¿Son simiente de Abraham? también yo.","id":"11:22"},{"text":"¿Son ministros de Cristo? (hablo como insensato) yo soy más: en trabajos más abundante, en azotes sobre medida, en cárceles más frecuentemente, en muertes, muchas veces.","id":"11:23"},{"text":"De los Judíos cinco veces recibí cuarenta azotes menos uno.","id":"11:24"},{"text":"Tres veces fui azotado con varas, una vez apedreado, tres veces he padecido naufragio, una noche y un día he estado en el profundo del mar.","id":"11:25"},{"text":"En viajes muchas veces: en peligros de ríos, en peligros de ladrones, en peligros de los de mi nación, en peligros entre los Gentiles, en peligros en la ciudad, en peligros en el desierto, en peligros en el mar, en peligros entre falsos hermanos:","id":"11:26"},{"text":"En trabajo y fatiga, en muchas vigilias, en hambre y sed, en muchos ayunos, en frío y en desnudez:","id":"11:27"},{"text":"Además las cosas de fuera, lo que me sobreviene cada día, el cuidado de todas las iglesias.","id":"11:28"},{"text":"¿Quién es débil, y no soy débil yo? ¿Quién se escandaliza, y yo no me abraso?","id":"11:29"},{"text":"Si es menester gloriarme, me gloriaré yo de las cosas que son de mis flaquezas.","id":"11:30"},{"text":"El Dios y Padre de nuestro Señor Jesu Cristo, que es bendito por siempre, sabe que no miento.","id":"11:31"},{"text":"En Damasco, el gobernador por el rey Aretas guardaba la ciudad de los Damascenos queriendo prenderme;","id":"11:32"},{"text":"Y fui abajado del muro en un canasto por una ventana, y escapé de sus manos.","id":"11:33"}]}