{"number":2,"verses":[{"text":"EMPERO esto he determinado en mi mismo, de no venir otra vez a vosotros con tristeza.","id":"2:1"},{"text":"Porque si yo os entristezco, ¿quién será pues el que me alegrará, sino el mismo a quien yo entristeciera?","id":"2:2"},{"text":"Y esto mismo os escribí, porque cuando viniere no tuviese tristeza de aquellos de los cuales me debería alegrar; teniendo confianza en todos vosotros que mi gozo es el de todos vosotros.","id":"2:3"},{"text":"Porque en medio de mucha tribulación y angustia de corazón os escribí con muchas lágrimas: no para que fueseis entristecidos, sino para que conocieseis cuán abundante amor tengo para con vosotros.","id":"2:4"},{"text":"Que si alguno ha causado tristeza, no me entristeció a mí sino en parte, por no sobrecargaros a todos vosotros.","id":"2:5"},{"text":"Bástale al tal este castigo que fue hecho por muchos:","id":"2:6"},{"text":"De manera que, al contrario, vosotros debéis más bien perdonarle, y consolarle, porque no sea el tal consumido de demasiada tristeza.","id":"2:7"},{"text":"Por lo cual os ruego que confirméis vuestro amor para con él.","id":"2:8"},{"text":"Porque también por este fin os escribí a vosotros, para conocer la prueba de vosotros, si sois obedientes en todas las cosas.","id":"2:9"},{"text":"Al que vosotros perdonareis cualquiera cosa, yo también; porque si yo he perdonado alguna cosa, a quien lo he perdonado, por vuestra causa lo he hecho en la persona de Cristo;","id":"2:10"},{"text":"Para que Satanás no nos gane alguna ventaja; porque no ignoramos sus maquinaciones.","id":"2:11"},{"text":"Mas cuando yo vine a Troas para predicar el evangelio de Cristo, y me fue abierta puerta en el Señor,","id":"2:12"},{"text":"No tuve reposo en mi espíritu, por no haber hallado a Tito mi hermano; y así despidiéndome de ellos, me partí desde allí para Macedonia.","id":"2:13"},{"text":"Mas gracias a Dios, el cual hace que siempre triunfemos en Cristo; y manifiesta el olor de su conocimiento por nosotros en todo lugar;","id":"2:14"},{"text":"Porque somos para Dios suave olor de Cristo en los que son salvos, y en los que perecen:","id":"2:15"},{"text":"A éstos olor de muerte para muerte; y a aquéllos olor de vida para vida. Y para estas cosas ¿quién es suficiente?","id":"2:16"},{"text":"Porque no somos como muchos, mercaderes falsos que corrompen la palabra de Dios: antes como de sinceridad, como de Dios, delante de Dios, hablamos en Cristo.","id":"2:17"}]}