{"number":4,"verses":[{"text":"POR lo cual teniendo nosotros este ministerio, según la misericordia que hemos recibido, no desmayamos;","id":"4:1"},{"text":"Antes hemos renunciado a las cosas encubiertas de vergüenza, no andando con astucia, ni adulterando la palabra de Dios; mas por manifestación de la verdad encomendándonos a nosotros mismos a la conciencia de todo hombre delante de Dios.","id":"4:2"},{"text":"Que si nuestro evangelio es encubierto, para los que se pierden es encubierto:","id":"4:3"},{"text":"En los cuales el dios de este mundo ha cegado la mente de los incrédulos, para que no les resplandezca la luz del evangelio glorioso de Cristo, el cual es la imagen de Dios.","id":"4:4"},{"text":"Porque no nos predicamos a nosotros mismos, sino a Cristo Jesús, el Señor; y nosotros vuestros siervos por Jesús.","id":"4:5"},{"text":"Porque Dios que mandó resplandecer la luz de las tinieblas, es el que ha resplandecido en nuestros corazones, para dar la luz del conocimiento de la gloria de Dios en la faz de Jesu Cristo.","id":"4:6"},{"text":"Pero tenemos este tesoro en vasos de tierra, para que la excelencia del poder sea de Dios, y no de nosotros.","id":"4:7"},{"text":"Por todos lados somos atribulados, mas no estrechados: perplejos, mas no desesperados:","id":"4:8"},{"text":"Perseguidos, mas no desamparados: abatidos, mas no destruidos:","id":"4:9"},{"text":"Llevando siempre por todas partes en el cuerpo la muerte del Señor Jesús, para que también la vida de Jesús sea manifestada en nuestro cuerpo.","id":"4:10"},{"text":"Porque siempre nosotros que vivimos, somos entregados a la muerte por causa de Jesús, para que también la vida de Jesús sea manifestada en nuestra carne mortal.","id":"4:11"},{"text":"De manera que la muerte obra en nosotros, mas en vosotros la vida.","id":"4:12"},{"text":"Pero teniendo nosotros el mismo espíritu de fe, conforme a lo que está escrito: Creí, y por lo tanto he hablado: nosotros también creemos, y por lo tanto hablamos:","id":"4:13"},{"text":"Estando ciertos que el que resucitó al Señor Jesús, a nosotros también nos resucitará por Jesús; y nos presentará con vosotros.","id":"4:14"},{"text":"Porque todas las cosas son por vuestra causa, para que la abundante gracia por la acción de gracias de muchos, redunde a gloria de Dios.","id":"4:15"},{"text":"Por tanto no desmayamos; antes aunque este nuestro hombre exterior se desgasta, el interior empero se renueva de día en día.","id":"4:16"},{"text":"Porque nuestra leve tribulación, que no es sino por un momento, obra por nosotros un peso de gloria inconmensurablemente grande y eterno:","id":"4:17"},{"text":"No mirando nosotros a las cosas que se ven, sino a las que no se ven; porque las cosas que se ven son temporales; mas las que no se ven son eternas.","id":"4:18"}]}