{"number":5,"verses":[{"text":"PORQUE sabemos que si nuestra casa terrestre de este tabernáculo se deshiciere, tenemos de Dios edificio, una casa no hecha de manos, eterna en los cielos.","id":"5:1"},{"text":"Y por esto también gemimos, deseando ardientemente ser revestidos de aquella nuestra habitación que es del cielo:","id":"5:2"},{"text":"Si es que fuéremos hallados vestidos y no desnudos.","id":"5:3"},{"text":"Porque verdaderamente los que estamos en este tabernáculo, gemimos estando sobrecargados; porque no querríamos ser desnudados, antes revestidos, para que lo que es mortal sea tragado por la vida.","id":"5:4"},{"text":"Mas el que nos hizo para esto mismo es Dios, el cual también nos ha dado las arras del Espíritu.","id":"5:5"},{"text":"Por tanto estamos confiados siempre, sabiendo que entre tanto que estamos en el cuerpo, ausentes estamos del Señor:","id":"5:6"},{"text":"(Porque por fe andamos, no por vista:)","id":"5:7"},{"text":"Estamos confiados, digo, y quisiéramos más bien ausentarnos del cuerpo, y estar presentes con el Señor.","id":"5:8"},{"text":"Por tanto procuramos, que o ausentes, o presentes, le seamos aceptos.","id":"5:9"},{"text":"Porque es menester que todos nosotros comparezcamos delante del tribunal de Cristo; para que cada uno reciba las cosas hechas en su cuerpo, según lo que hubiere hecho, sea bueno, o sea malo.","id":"5:10"},{"text":"Sabiendo pues el terror del Señor, persuadimos a los hombres, mas a Dios somos hechos manifiestos; y espero que también en vuestras conciencias somos hechos manifiestos.","id":"5:11"},{"text":"Porque no nos encomendamos otra vez a vosotros; antes os damos ocasión de gloriaros de nosotros, para que tengáis que responder a los que se glorían en las apariencias, y no en el corazón.","id":"5:12"},{"text":"Porque si loqueamos, es para Dios, y si estamos en sano juicio, es por vuestra causa.","id":"5:13"},{"text":"Porque el amor de Cristo nos constriñe: juzgando esto: Que si uno murió por todos, luego todos eran muertos:","id":"5:14"},{"text":"Y que murió por todos, para que los que viven, ya no vivan para sí, sino para aquél que por ellos murió y resucitó.","id":"5:15"},{"text":"Por lo que nosotros de aquí adelante a nadie conocemos según la carne; y si aun a Cristo conocimos según la carne, ahora empero ya no le conocemos más.","id":"5:16"},{"text":"De manera que si alguno es en Cristo, nueva criatura es: las cosas viejas son pasadas; he aquí, todas las cosas son hechas nuevas.","id":"5:17"},{"text":"Y todas las cosas son de Dios, el cual nos ha reconciliado consigo mismo por Jesu Cristo, y nos ha dado el ministerio de la reconciliación.","id":"5:18"},{"text":"Es a saber, Dios estaba en Cristo reconciliando el mundo consigo mismo, no imputándoles sus pecados, y ha entregado a nosotros la palabra de la reconciliación.","id":"5:19"},{"text":"Así que embajadores somos de Cristo, como si Dios os rogase por nosotros; os rogamos en nombre de Cristo: Reconciliaos con Dios.","id":"5:20"},{"text":"Porque a él que no conoció pecado, lo hizo pecado por nosotros, para que nosotros fuésemos hechos justicia de Dios en él.","id":"5:21"}]}