{"number":7,"verses":[{"text":"TENIENDO pues nosotros estas promesas, amados míos, pues que tenemos tales promesas, limpiémonos de toda inmundicia de la carne y del espíritu, perfeccionando la santidad en el temor de Dios.","id":"7:1"},{"text":"Admitidnos: a nadie hemos injuriado, a nadie hemos corrompido, a nadie hemos defraudado.","id":"7:2"},{"text":"No para condenaros lo digo; que ya he dicho antes, que estáis en nuestros corazones para morir, y para vivir con vosotros.","id":"7:3"},{"text":"Mucho denuedo tengo para con vosotros, mucha gloria tengo de vosotros: lleno estoy de consolación: sobreabundo de gozo en todas nuestras tribulaciones.","id":"7:4"},{"text":"Porque cuando vinimos a Macedonia, ningún reposo tuvo nuestra carne; antes por todos lados fuimos atribulados: de fuera había combates, de dentro temores.","id":"7:5"},{"text":"Mas Dios, que consuela a los que están abatidos, nos consoló con la venida de Tito.","id":"7:6"},{"text":"Y no sólo con su venida, mas también con la consolación con que él fue consolado de vosotros, haciéndonos saber vuestro deseo grande, vuestro lloro, vuestro celo por mí, así que me regocijé tanto más.","id":"7:7"},{"text":"Porque aunque os entristecí por la carta, no me arrepiento: aunque me arrepentí, porque veo que aquella carta, aunque por poco tiempo, os entristeció.","id":"7:8"},{"text":"Ahora me gozo: no porque hayáis sido entristecidos, mas porque hayáis sido entristecidos para arrepentimiento; porque habéis sido entristecidos según Dios, de manera que ninguna pérdida hayáis padecido por nosotros.","id":"7:9"},{"text":"Porque la tristeza que es según Dios, obra arrepentimiento para la salvación, de la cual nadie se arrepiente; mas la tristeza del mundo obra la muerte.","id":"7:10"},{"text":"Porque he aquí esto mismo, que según Dios fuisteis entristecidos, qué solicitud ha obrado en vosotros, más aun defensa, más aun indignación, más aun temor, más aun vehemente deseo, más aun celo, más aun venganza. En todo os habéis mostrado puros en este negocio.","id":"7:11"},{"text":"Así que aunque os escribí, no fue por causa del que hizo la injuria, ni por causa del que padeció la injuria, sino para que os fuese manifiesta nuestra solicitud que tenemos por vosotros delante de Dios.","id":"7:12"},{"text":"Por tanto fuimos consolados por vuestra consolación: empero mucho más nos gozamos por el gozo de Tito, porque fue recreado su espíritu por todos vosotros.","id":"7:13"},{"text":"Que si en algo me he gloriado con él de vosotros, no he sido avergonzado; antes como todo lo que habíamos dicho a vosotros en verdad, así también nuestra gloria con Tito fue hallada ser verdad.","id":"7:14"},{"text":"Y su entrañable afecto es más abundante para con vosotros, cuando se acuerda de la obediencia de todos vosotros; y de cómo le recibisteis con temor y temblor.","id":"7:15"},{"text":"Así que me regocijo de que en todo tengo confianza de vosotros.","id":"7:16"}]}