{"number":8,"verses":[{"text":"ASIMISMO, hermanos, os hacemos saber la gracia de Dios, que ha sido dada a las iglesias de Macedonia:","id":"8:1"},{"text":"Que en grande prueba de tribulación, la abundancia de su gozo y su profunda pobreza abundaron para las riquezas de su liberalidad.","id":"8:2"},{"text":"Porque conforme a sus fuerzas, (yo soy testigo,) y aun sobre sus fuerzas han sido voluntarios;","id":"8:3"},{"text":"Rogándonos con muchos ruegos, que recibiésemos el don, y nos encargásemos de la comunión del ministerio que se hace para los santos.","id":"8:4"},{"text":"Y esto hicieron, no como lo esperábamos, mas a sí mismos dieron primeramente al Señor, y a nosotros por la voluntad de Dios.","id":"8:5"},{"text":"De tal manera que exhortamos a Tito, que como había comenzado ya, así también acabase en vosotros la misma gracia también.","id":"8:6"},{"text":"Por tanto como en todo abundáis, en fe, y en palabra, y en conocimiento, y en toda diligencia, y amor para con nosotros, mirad que abundéis en esta gracia también.","id":"8:7"},{"text":"No hablo como por mandamiento; sino por motivo de la prontitud de los otros, y para probar la sinceridad de vuestro amor.","id":"8:8"},{"text":"Porque vosotros conocéis la gracia de nuestro Señor Jesu Cristo, que, siendo rico, por amor de vosotros se hizo pobre; para que vosotros por su pobreza fueseis ricos.","id":"8:9"},{"text":"Y en esto doy mi consejo; porque esto os conviene a vosotros, que comenzasteis antes, no sólo a hacerlo, sino también a quererlo desde el año pasado:","id":"8:10"},{"text":"Ahora pues acabad de hacerlo; para que como fue pronto el ánimo en el querer, así también lo sea en el cumplirlo de lo que tenéis.","id":"8:11"},{"text":"Porque si primero hay voluntad pronta, será acepta según lo que alguno tiene, y no según lo que no tiene.","id":"8:12"},{"text":"No para que otros tengan alivio, y vosotros apretura:","id":"8:13"},{"text":"Sino por igualdad, para que en este tiempo, vuestra abundancia supla la falta de ellos; para que también la abundancia de ellos supla vuestra falta, para que haya igualdad:","id":"8:14"},{"text":"Como está escrito: Al que recogió mucho, no le sobró; y al que recogió poco, no le faltó nada.","id":"8:15"},{"text":"Empero gracias a Dios que puso la misma solicitud por vosotros en el corazón de Tito.","id":"8:16"},{"text":"Porque en verdad aceptó la exhortación; mas estando él muy solícito, de su propia voluntad se partió para vosotros.","id":"8:17"},{"text":"Y enviamos con él al hermano, cuya alabanza en el evangelio es por todas las iglesias.","id":"8:18"},{"text":"Y no sólo esto, sino que también fue elegido por las iglesias para acompañarnos en nuestro viaje con este beneficio, que es administrado por nosotros para gloria del mismo Señor, y declaración de vuestra voluntad pronta:","id":"8:19"},{"text":"Evitando esto, que nadie nos vitupere en esta abundancia que ministramos:","id":"8:20"},{"text":"Procurando las cosas honestas, no sólo delante del Señor, sino también delante de los hombres.","id":"8:21"},{"text":"Y enviamos con ellos a nuestro hermano, al cual muchas veces hemos probado diligente en muchas cosas; mas ahora mucho más diligente por la mucha confianza que tengo en vosotros.","id":"8:22"},{"text":"Tocante a Tito, si alguno preguntare, él es mi compañero y coadjutor para con vosotros; o en cuanto a nuestros hermanos, son los mensajeros de las iglesias, y la gloria de Cristo.","id":"8:23"},{"text":"Mostrad pues para con ellos, y a la faz de las iglesias, la prueba de vuestro amor, y de nuestra gloria de vosotros.","id":"8:24"}]}