{"number":9,"verses":[{"text":"PORQUE en cuanto al ministerio para los santos, por demás me es escribiros;","id":"9:1"},{"text":"Porque conozco la prontitud de vuestro ánimo, por cuyo motivo me glorío de vosotros entre los de Macedonia, que Acaya está apercibida desde el año pasado; y vuestro celo ha provocado a muchos.","id":"9:2"},{"text":"Sin embargo he enviado a los hermanos, porque nuestra gloria de vosotros no sea vana en esta parte; para que, como lo he dicho, estéis apercibidos;","id":"9:3"},{"text":"Porque no sea que si vinieren conmigo los de Macedonia, y os hallaren desapercibidos, y nos avergoncemos nosotros, (por no decir vosotros,) de esta confianza de gloria.","id":"9:4"},{"text":"Por tanto tuve por cosa necesaria exhortar a los hermanos que fuesen primero a vosotros, y aparejasen primero vuestra bendición antes prometida, para que esté aparejada como bendición, y no como avaricia.","id":"9:5"},{"text":"Esto empero digo: El que siembra escasamente, también segará escasamente; y el que siembra abundantemente, segará también abundantemente.","id":"9:6"},{"text":"Cada uno como propuso en su corazón, así dé, no con tristeza, o por necesidad; porque Dios ama el dador alegre.","id":"9:7"},{"text":"Y poderoso es Dios para hacer que abunde en vosotros toda gracia, para que teniendo toda suficiencia en todas cosas, abundéis para toda buena obra.","id":"9:8"},{"text":"Como está escrito: Esparció; dio a los pobres; su justicia permanece por siempre.","id":"9:9"},{"text":"Y el que da la simiente al que siembra, también dará pan para comer; y multiplicará vuestra sementera, y aumentará los frutos de vuestra justicia;","id":"9:10"},{"text":"Para que enriquecidos en todo, abundéis en toda liberalidad, la cual obra por nosotros acción de gracias a Dios.","id":"9:11"},{"text":"Porque la administración de este servicio no solamente suple lo que a los santos falta, mas también abunda en muchas acciones de gracias a Dios;","id":"9:12"},{"text":"Que por la experiencia de esta administración, glorifican a Dios por vuestra sujeción que profesáis al evangelio de Cristo, y por la liberalidad de vuestra distribución para con ellos, y para con todos;","id":"9:13"},{"text":"Y por la oración de ellos por vosotros, los cuales os anhelan de corazón a causa de la abundantísima gracia de Dios en vosotros.","id":"9:14"},{"text":"Gracias a Dios por su inefable don.","id":"9:15"}]}