{"number":2,"verses":[{"text":"Y A vosotros él os dio vida, estando muertos en vuestros delitos y pecados;","id":"2:1"},{"text":"En que en otro tiempo anduvisteis, conforme al curso de este mundo, conforme al príncipe de la potestad del aire, el espíritu que ahora obra en los hijos de la desobediencia:","id":"2:2"},{"text":"Entre los cuales todos nosotros también conversamos en otro tiempo en las concupiscencias de nuestra carne, haciendo la voluntad de la carne y de los pensamientos, y éramos por naturaleza hijos de ira, también como los demás.","id":"2:3"},{"text":"Empero Dios, que es rico en misericordia, por su gran amor con que nos amó,","id":"2:4"},{"text":"Aun estando nosotros muertos en pecados, nos dio vida juntamente con Cristo, (por gracia sois salvos;)","id":"2:5"},{"text":"Y nos ha levantado con él, y asimismo nos hizo sentar con él en los lugares celestiales en Cristo Jesús:","id":"2:6"},{"text":"Para mostrar en los siglos venideros las abundantes riquezas de su gracia, en su bondad para con nosotros en Cristo Jesús.","id":"2:7"},{"text":"Porque por gracia sois salvos por la fe, y esto no de vosotros, es el don de Dios:","id":"2:8"},{"text":"No por obras, para que nadie se gloríe.","id":"2:9"},{"text":"Porque hechura suya somos, creados en Cristo Jesús para buenas obras, las cuales Dios preparó antes para que anduviésemos en ellas.","id":"2:10"},{"text":"Por tanto acordaos que vosotros en otro tiempo erais Gentiles en la carne, que erais llamados incircuncisión por la que se llama circuncisión en la carne, la cual se hace por mano;","id":"2:11"},{"text":"Que erais en aquel tiempo sin Cristo alejados de la república de Israel, y extranjeros a los pactos de la promesa, sin esperanza, y sin Dios en el mundo:","id":"2:12"},{"text":"Mas ahora en Cristo Jesús, vosotros que en otro tiempo estabais lejos, habéis sido hechos cercanos por la sangre de Cristo.","id":"2:13"},{"text":"Porque él es nuestra paz, que de ambos ha hecho uno, y ha derribado el muro intermedio, que nos separaba:","id":"2:14"},{"text":"Habiendo abolido en su carne la enemistad, aún la ley de los mandamientos contenidos en ordenanzas, para formar en sí mismo de los dos un nuevo hombre, haciendo paz;","id":"2:15"},{"text":"Y para reconciliar ambos a Dios en un cuerpo por la cruz, habiendo matado por ella la enemistad:","id":"2:16"},{"text":"Y vino, y predicó la paz a vosotros que estabais lejos, y a los que estaban cerca:","id":"2:17"},{"text":"Que por él los unos y los otros tenemos entrada por un mismo Espíritu al Padre.","id":"2:18"},{"text":"Así que ya no sois advenedizos y extranjeros, sino conciudadanos de los santos, y de la familia de Dios;","id":"2:19"},{"text":"Edificados sobre el fundamento de los apóstoles y profetas, Jesu Cristo mismo siendo la principal piedra del ángulo:","id":"2:20"},{"text":"En el cual todo el edificio, bien trabado consigo mismo, crece para ser templo santo en el Señor:","id":"2:21"},{"text":"En el cual vosotros también sois juntamente edificados, para morada de Dios en el Espíritu.","id":"2:22"}]}