{"number":4,"verses":[{"text":"YO pues, preso en el Señor, os ruego que andéis como es digno de la vocación con que sois llamados,","id":"4:1"},{"text":"Con toda humildad y mansedumbre, con paciencia soportándoos los unos a los otros en amor;","id":"4:2"},{"text":"Solícitos a guardar la unidad del Espíritu en el vínculo de la paz.","id":"4:3"},{"text":"Un cuerpo, y un Espíritu; como sois también llamados en una esperanza de vuestra vocación;","id":"4:4"},{"text":"Un Señor, una fe, un bautismo,","id":"4:5"},{"text":"Un Dios y Padre de todos, el cual es sobre todas las cosas, y por todas las cosas, y en todos vosotros.","id":"4:6"},{"text":"Empero a cada uno de nosotros es dada la gracia según la medida del don de Cristo.","id":"4:7"},{"text":"Por lo cual dice: Cuando él subió a lo alto, llevó cautiva la cautividad, y dio dones a los hombres.","id":"4:8"},{"text":"(Mas él que subió, ¿qué es, sino que también había descendido primero a las partes más bajas de la tierra?","id":"4:9"},{"text":"El que descendió, él mismo es el que también subió sobre todos los cielos para que llenase todas las cosas.)","id":"4:10"},{"text":"Y él mismo dio unos, ciertamente apóstoles, y otros, profetas; y otros, evangelistas; y otros, pastores y maestros;","id":"4:11"},{"text":"Para el perfeccionamiento de los santos para la obra del ministerio, para la edificación del cuerpo de Cristo:","id":"4:12"},{"text":"Hasta que todos lleguemos en la unidad de la fe, y del conocimiento del Hijo de Dios, a un varón perfecto, a la medida de la estatura de la plenitud de Cristo:","id":"4:13"},{"text":"Para que ya no seamos niños, fluctuantes, llevados de aquí para allá por todo viento de doctrina, por la estratagema de los hombres, que con astucia acechan para engañar;","id":"4:14"},{"text":"Antes hablando la verdad en amor, crezcamos en todas cosas en aquél que es la cabeza, a saber, Cristo:","id":"4:15"},{"text":"Del cual todo el cuerpo bien ligado entre sí y compacto por lo que cada coyuntura suple, conforme a la operación eficaz en la medida de cada miembro, hace el aumento del cuerpo para la edificación del mismo en amor.","id":"4:16"},{"text":"Pues esto digo, y requiero en el Señor, que no andéis más como los otros Gentiles, que andan en la vanidad de su mente,","id":"4:17"},{"text":"Teniendo el entendimiento entenebrecido, ajenos de la vida de Dios por la ignorancia que en ellos hay, por la ceguedad de su corazón:","id":"4:18"},{"text":"Los cuales, habiendo perdido todo sentido de la conciencia, se han entregado a la lascivia para cometer toda inmundicia con ansia.","id":"4:19"},{"text":"Mas vosotros no habéis aprendido así a Cristo;","id":"4:20"},{"text":"Si empero lo habéis oído, y habéis sido en él enseñados, como la verdad es en Jesús:","id":"4:21"},{"text":"A despojaros del hombre viejo, en cuanto a la pasada manera de vivir, el cual es corrompido conforme a las concupiscencias engañosas;","id":"4:22"},{"text":"Y a renovaros en el espíritu de vuestra mente;","id":"4:23"},{"text":"Y vestiros del hombre nuevo, que es creado conforme a Dios en justicia, y en santidad de verdad.","id":"4:24"},{"text":"Por lo cual, dejando la mentira, hablad verdad cada uno con su prójimo; porque somos miembros los unos de los otros.","id":"4:25"},{"text":"Airaos, y no pequéis: no se ponga el sol sobre vuestro enojo:","id":"4:26"},{"text":"Ni deis lugar al diablo.","id":"4:27"},{"text":"El que hurtaba, no hurte más; antes trabaje, obrando con sus manos lo que es bueno, para que tenga de qué dar al que padeciere necesidad.","id":"4:28"},{"text":"Ninguna palabra corrupta salga de vuestra boca; sino sólo la que es buena, para edificación para que dé gracia a los oyentes.","id":"4:29"},{"text":"Y no contristéis al Espíritu Santo de Dios, por el cual estáis sellados para el día de la redención.","id":"4:30"},{"text":"Toda amargura, y enojo, e ira, y clamor, y maledicencia sea quitada de entre vosotros, con toda malicia:","id":"4:31"},{"text":"Mas sed los unos con los otros benignos, compasivos, perdonándoos los unos a los otros, como también Dios os perdonó en Cristo.","id":"4:32"}]}