{"number":22,"verses":[{"text":"Y MOVIERON los hijos de Israel, y asentaron en los campos de Moab, de esta parte del Jordán de Jericó.","id":"22:1"},{"text":"Y vio Balac, hijo de Zippor, todo lo que Israel había hecho al Amorreo.","id":"22:2"},{"text":"Y Moab temió mucho a causa del pueblo que era mucho; y angustióse Moab a causa de los hijos de Israel.","id":"22:3"},{"text":"Y dijo Moab a los ancianos de Madián: Ahora lamerá esta gente todos nuestros contornos, como lame el buey la grama del campo. Y Balac, hijo de Zippor, era entonces rey de Moab.","id":"22:4"},{"text":"Por tanto envió mensajeros a Balaam hijo de Beor, a Petor, que está junto al río en la tierra de los hijos de su pueblo, para que lo llamasen, diciendo: Un pueblo ha salido de Egipto, y he aquí cubre la faz de la tierra, y habita delante de mí:","id":"22:5"},{"text":"Ven pues ahora, te ruego, maldíceme este pueblo, porque es más fuerte que yo: quizá podré yo herirlo, y echarlo de la tierra: que yo sé que el que tú bendijeres, será bendito, y el que tú maldijeres, será maldito.","id":"22:6"},{"text":"Y fueron los ancianos de Moab, y los ancianos de Madián, con las dádivas de adivinación en su mano, y llegaron a Balaam, y le dijeron las palabras de Balac.","id":"22:7"},{"text":"Y él les dijo: Reposad aquí esta noche, y yo os referiré las palabras, como el SEÑOR me hablare. Así los príncipes de Moab se quedaron con Balaam.","id":"22:8"},{"text":"Y vino Dios a Balaam, y díjole: ¿Qué varones son estos que están contigo?","id":"22:9"},{"text":"Y Balaam respondió a Dios: Balac hijo de Zippor, rey de Moab, ha enviado a mí diciendo:","id":"22:10"},{"text":"He aquí este pueblo que ha salido de Egipto, cubre la faz de la tierra: ven pues ahora, y maldícemelo; quizá podré pelear con él, y echarlo.","id":"22:11"},{"text":"Entonces dijo Dios a Balaam: No vayas con ellos, ni maldigas al pueblo; porque es bendito.","id":"22:12"},{"text":"Así Balaam se levantó por la mañana, y dijo a los príncipes de Balac: Volveos a vuestra tierra, porque el SEÑOR no me quiere dejar ir con vosotros.","id":"22:13"},{"text":"Y los príncipes de Moab se levantaron, y vinieron a Balac, y dijeron: Balaam no quiso venir con nosotros.","id":"22:14"},{"text":"Y tornó Balac a enviar otra vez más príncipes, y más honorables que los otros.","id":"22:15"},{"text":"Los cuales vinieron a Balaam, y dijéronle: Así dice Balac, hijo de Zippor: Ruégote que no dejes de venir a mí:","id":"22:16"},{"text":"Porque sin duda te honraré mucho, y haré todo lo que me dijeres: ven pues ahora, maldíceme a este pueblo.","id":"22:17"},{"text":"Y Balaam respondió, y dijo a los siervos de Balac: Aunque Balac me diese su casa llena de plata y oro, no puedo traspasar la palabra del SEÑOR mi Dios, para hacer cosa chica ni grande.","id":"22:18"},{"text":"Ruégoos por tanto ahora, que reposéis aquí esta noche, para que yo sepa qué me vuelve a decir el SEÑOR.","id":"22:19"},{"text":"Y vino Dios a Balaam de noche, y díjole: Si vinieren a llamarte hombres, levántate y ve con ellos: empero harás lo que yo te dijere.","id":"22:20"},{"text":"Así Balaam se levantó por la mañana, y cinchó su asna, y fue con los príncipes de Moab.","id":"22:21"},{"text":"Y el furor de Dios se encendió porque él iba; y el ángel del SEÑOR se puso en el camino por adversario suyo. Iba, pues, él montado sobre su asna, y con él dos mozos suyos.","id":"22:22"},{"text":"Y el asna vio al ángel del SEÑOR, que estaba en el camino con su espada desnuda en su mano; y apartóse el asna del camino, e iba por el campo. Entonces hirió Balaam al asna para hacerla volver al camino.","id":"22:23"},{"text":"Mas el ángel del SEÑOR se puso en una senda de viñas que tenía pared de una parte y pared de otra.","id":"22:24"},{"text":"Y viendo el asna al ángel del SEÑOR, pegóse a la pared, y apretó contra la pared el pie de Balaam: y él volvió a herirla.","id":"22:25"},{"text":"Y el ángel del SEÑOR pasó más allá, y púsose en una angostura, donde no había camino para apartarse ni a diestra ni a siniestra.","id":"22:26"},{"text":"Y viendo el asna al ángel del SEÑOR, echóse debajo de Balaam: y enojóse Balaam, e hirió al asna con el palo.","id":"22:27"},{"text":"Entonces el SEÑOR abrió la boca al asna, la cual dijo a Balaam: ¿Qué te he hecho, que me has herido estas tres veces?","id":"22:28"},{"text":"Y Balaam respondió al asna: Porque te has burlado de mí: ¡si hubiera espada en mi mano, que ahora mismo te mataría!","id":"22:29"},{"text":"Y el asna dijo a Balaam: ¿No soy yo tu asna? sobre mí has cabalgado desde que tú me tienes hasta este día; ¿he acostumbrado a hacerlo así contigo? Y él respondió: No.","id":"22:30"},{"text":"Entonces el SEÑOR abrió los ojos a Balaam, y vio al ángel del SEÑOR que estaba en el camino, y tenía su espada desnuda en su mano. Y Balaam hizo reverencia, e inclinóse sobre su rostro.","id":"22:31"},{"text":"Y el ángel del SEÑOR le dijo: ¿Por qué has herido tu asna estas tres veces? he aquí yo he salido para contrarrestarte, porque tu camino es perverso delante de mí:","id":"22:32"},{"text":"El asna me ha visto, y hase apartado luego de delante de mí estas tres veces: y si de mí no se hubiera apartado, yo también ahora te mataría a tí, y a ella dejaría viva.","id":"22:33"},{"text":"Entonces Balaam dijo al ángel del SEÑOR: He pecado, que no sabía que tú te ponías delante de mí en el camino: mas ahora, si te parece mal, yo me volveré.","id":"22:34"},{"text":"Y el ángel del SEÑOR dijo a Balaam: Ve con esos hombres: empero la palabra que yo te dijere, esa hablarás. Así Balaam fue con los príncipes de Balac.","id":"22:35"},{"text":"Y oyendo Balac que Balaam venía, salió a recibirlo a la ciudad de Moab, que está junto al término de Arnón, que es el cabo de los confines.","id":"22:36"},{"text":"Y Balac dijo a Balaam: ¿No envié yo a tí a llamarte? ¿por qué no has venido a mí? ¿no puedo yo honrarte?","id":"22:37"},{"text":"Y Balaam respondió a Balac: He aquí yo he venido a tí: mas ¿podré ahora hablar alguna cosa? La palabra que Dios pusiere en mi boca, esa hablaré.","id":"22:38"},{"text":"Y fue Balaam con Balac, y vinieron a la ciudad de Husot.","id":"22:39"},{"text":"Y Balac hizo matar bueyes y ovejas, y envió a Balaam, y a los príncipes que estaban con él.","id":"22:40"},{"text":"Y el día siguiente Balac tomó a Balaam, e hízolo subir a los altos de Baal, y desde allí vio la extremidad del pueblo.","id":"22:41"}]}