{"number":33,"verses":[{"text":"ÉSTAS SON las estancias de los hijos de Israel, los cuales salieron de la tierra de Egipto por sus escuadrones, bajo la conducta de Moisés y Aarón.","id":"33:1"},{"text":"Y Moisés escribió sus salidas conforme a sus jornadas por mandato del SEÑOR. Éstas, pues, son sus estancias con arreglo a sus partidas.","id":"33:2"},{"text":"De Rameses partieron en el mes primero, a los quince días del mes primero: el segundo día de la pascua salieron los hijos de Israel con mano alta, a ojos de todos los Egipcios.","id":"33:3"},{"text":"Estaban enterrando los Egipcios los que el SEÑOR había muerto de ellos, a todo primogénito; habiendo el SEÑOR hecho también juicios en sus dioses.","id":"33:4"},{"text":"Partieron, pues, los hijos de Israel de Rameses, y asentaron campo en Sucot.","id":"33:5"},{"text":"Y partiendo de Sucot, asentaron en Etam, que está al cabo del desierto.","id":"33:6"},{"text":"Y partiendo de Etam, volvieron sobre Pi-hahirot, que está delante de Baalsefón, y asentaron delante de Migdol.","id":"33:7"},{"text":"Y partiendo de Pi-hahirot, pasaron por medio del mar al desierto, y anduvieron camino de tres días por el desierto de Etam, y asentaron en Mara.","id":"33:8"},{"text":"Y partiendo de Mara, vinieron a Elim, donde había doce fuentes de aguas, y setenta palmeras; y asentaron allí.","id":"33:9"},{"text":"Y partidos de Elim, asentaron junto al mar Bermejo.","id":"33:10"},{"text":"Y partidos del mar Bermejo, asentaron en el desierto de Sin.","id":"33:11"},{"text":"Y partidos del desierto de Sin, asentaron en Dofca.","id":"33:12"},{"text":"Y partidos de Dofca, asentaron en Alús.","id":"33:13"},{"text":"Y partidos de Alús, asentaron en Refidim, donde el pueblo no tuvo aguas para beber.","id":"33:14"},{"text":"Y partidos de Refidim, asentaron en el desierto de Sinaí.","id":"33:15"},{"text":"Y partidos del desierto de Sinaí, asentaron en Kibrot-hataava.","id":"33:16"},{"text":"Y partidos de Kibrot-hataava, asentaron en Haserot.","id":"33:17"},{"text":"Y partidos de Haserot, asentaron en Ritma.","id":"33:18"},{"text":"Y partidos de Ritma, asentaron en Rimón-peres.","id":"33:19"},{"text":"Y partidos de Rimón-peres, asentaron en Libna.","id":"33:20"},{"text":"Y partidos de Libna, asentaron en Rissa.","id":"33:21"},{"text":"Y partidos de Rissa, asentaron en Ceelata,","id":"33:22"},{"text":"Y partidos de Ceelata, asentaron en el monte de Sefer.","id":"33:23"},{"text":"Y partidos del monte de Sefer, asentaron en Harada.","id":"33:24"},{"text":"Y partidos de Harada, asentaron en Macelot.","id":"33:25"},{"text":"Y partidos de Macelot, asentaron en Tahat.","id":"33:26"},{"text":"Y partidos de Tahat, asentaron en Tara.","id":"33:27"},{"text":"Y partidos de Tara, asentaron en Mitca.","id":"33:28"},{"text":"Y partidos de Mitca, asentaron en Hasmona.","id":"33:29"},{"text":"Y partidos de Hasmona, asentaron en Moserot.","id":"33:30"},{"text":"Y partidos de Moserot, asentaron en Bene-jaacán.","id":"33:31"},{"text":"Y partidos de Bene-jaacán, asentaron en el monte de Gidgad.","id":"33:32"},{"text":"Y partidos del monte de Gidgad, asentaron en Jotbata.","id":"33:33"},{"text":"Y partidos de Jotbata, asentaron en Abrona.","id":"33:34"},{"text":"Y partidos de Abrona, asentaron en Esion-geber.","id":"33:35"},{"text":"Y partidos de Esion-geber, asentaron en el desierto de Zin, que es Cades.","id":"33:36"},{"text":"Y partidos de Cades, asentaron en el monte de Hor, en la extremidad del país de Edom.","id":"33:37"},{"text":"Y subió Aarón el sacerdote al monte de Hor, conforme al dicho del SEÑOR, y allí murió a los cuarenta años de la salida de los hijos de Israel de la tierra de Egipto, en el mes quinto, en el primero del mes.","id":"33:38"},{"text":"Y era Aarón de edad de ciento y veinte y tres años, cuando murió en el monte de Hor.","id":"33:39"},{"text":"Y el Cananeo, rey de Arad, que habitaba en el sur en la tierra de Canaán, oyó como habían venido los hijos de Israel.","id":"33:40"},{"text":"Y partidos del monte de Hor, asentaron en Salmona.","id":"33:41"},{"text":"Y partidos de Salmona, asentaron en Funón.","id":"33:42"},{"text":"Y partidos de Funón, asentaron en Obot.","id":"33:43"},{"text":"Y partidos de Obot, asentaron en Ije-abarim; en el término de Moab.","id":"33:44"},{"text":"Y partidos de Ije-abarim, asentaron en Dibón-gad.","id":"33:45"},{"text":"Y partidos de Dibón-gad, asentaron en Almon-diblataim.","id":"33:46"},{"text":"Y partidos de Almon-diblataim, asentaron en los montes de Abarim, delante de Nebo.","id":"33:47"},{"text":"Y partidos de los montes de Abarim, asentaron en los campos de Moab, junto al Jordán de Jericó.","id":"33:48"},{"text":"Finalmente asentaron junto al Jordán, desde Bet-jesimot hasta Abel-sitim, en los campos de Moab.","id":"33:49"},{"text":"Y habló el SEÑOR a Moisés en los campos de Moab junto al Jordán de Jericó, diciendo:","id":"33:50"},{"text":"Habla a los hijos de Israel, y díles: Cuando hubiereis pasado el Jordán a la tierra de Canaán,","id":"33:51"},{"text":"Echaréis a todos los moradores del país de delante de vosotros, y destruiréis todas sus pinturas, y todas sus imágenes de fundición, y arruinaréis todos sus altos;","id":"33:52"},{"text":"Y echaréis los moradores de la tierra, y habitaréis en ella; porque yo os la he dado para que la poseáis.","id":"33:53"},{"text":"Y heredaréis la tierra por suertes por vuestras familias: a los muchos daréis mucho por su heredad, y a los pocos daréis menos por heredad suya: donde le saliere la suerte, allí la tendrá cada uno: por las tribus de vuestros padres heredaréis.","id":"33:54"},{"text":"Y si no echareis los moradores del país de delante de vosotros, sucederá que los que dejareis de ellos serán por aguijones en vuestros ojos, y por espinas en vuestros costados, y afligiros han sobre la tierra en que vosotros habitareis.","id":"33:55"},{"text":"Será además, que haré a vosotros como yo pensé hacerles a ellos.","id":"33:56"}]}