{"number":35,"verses":[{"text":"Y HABLÓ el SEÑOR a Moisés en los campos de Moab, junto al Jordán de Jericó, diciendo:","id":"35:1"},{"text":"Manda a los hijos de Israel, que den a los Levitas de la posesión de su heredad ciudades en que habiten: También daréis a los Levitas los ejidos de esas ciudades alrededor de ellas.","id":"35:2"},{"text":"Y tendrán ellos las ciudades para habitar, y los ejidos de ellas serán para sus animales, y para sus ganados, y para todas sus bestias.","id":"35:3"},{"text":"Y los ejidos de las ciudades que daréis a los Levitas, serán mil codos alrededor, desde el muro de la ciudad para afuera.","id":"35:4"},{"text":"Luego mediréis fuera de la ciudad a la parte del oriente dos mil codos, y a la parte del sur dos mil codos, y a la parte del occidente dos mil codos, y a la parte del norte dos mil codos, y la ciudad en medio: esto tendrán por los ejidos de las ciudades.","id":"35:5"},{"text":"Y de las ciudades que daréis a los Levitas, seis ciudades serán de acogimiento, las cuales daréis para que el homicida se acoja allá: y además de éstas daréis cuarenta y dos ciudades.","id":"35:6"},{"text":"Todas las ciudades que daréis a los Levitas serán cuarenta y ocho ciudades; ellas con sus ejidos.","id":"35:7"},{"text":"Y las ciudades que diereis de la heredad de los hijos de Israel, del que mucho tomaréis mucho, y del que poco tomaréis poco: cada uno dará de sus ciudades a los Levitas según la posesión que heredará.","id":"35:8"},{"text":"Y habló el SEÑOR a Moisés, diciendo:","id":"35:9"},{"text":"Habla a los hijos de Israel, y díles: Cuando hubiereis pasado el Jordán a la tierra de Canaán,","id":"35:10"},{"text":"Os señalaréis ciudades, ciudades de acogimiento tendréis, donde huya el homicida que hiriere a alguno de muerte por yerro.","id":"35:11"},{"text":"Y os serán aquellas ciudades por acogimiento del pariente, y no morirá el homicida hasta que esté a juicio delante de la congregación.","id":"35:12"},{"text":"De las ciudades, pues, que daréis, tendréis seis ciudades de acogimiento.","id":"35:13"},{"text":"Tres ciudades daréis de esta parte del Jordán, y tres ciudades daréis en la tierra de Canaán; las cuales serán ciudades de acogimiento.","id":"35:14"},{"text":"Estas seis ciudades serán para acogimiento a los hijos de Israel, y al peregrino, y al que morare entre ellos, para que huya allá cualquiera que hiriere de muerte a otro por yerro.","id":"35:15"},{"text":"Y si con instrumento de hierro lo hiriere y muriere, homicida es; el homicida morirá:","id":"35:16"},{"text":"Y si con piedra de mano, de que pueda morir, lo hiriere, y muriere, homicida es; el homicida morirá.","id":"35:17"},{"text":"Y si con instrumento de palo de mano, de que pueda morir, lo hiriere, y muriere, homicida es; el homicida morirá.","id":"35:18"},{"text":"El vengador de sangre mismo matará al homicida: cuando lo encontrare, él le matará.","id":"35:19"},{"text":"Y si por odio lo empujó, o echó sobre él alguna cosa por asechanzas, y muere;","id":"35:20"},{"text":"O por enemistad lo hirió con su mano, y murió: el heridor morirá; es homicida; el vengador de sangre matará al homicida, cuando lo encontrare.","id":"35:21"},{"text":"Mas si casualmente lo empujó sin enemistades, o echó sobre él cualquier instrumento sin asechanzas,","id":"35:22"},{"text":"O bien, sin verlo, hizo caer sobre él alguna piedra, de que pudo morir, y muriere, y él no era su enemigo, ni procuraba su mal;","id":"35:23"},{"text":"Entonces la congregación juzgará entre el heridor y el vengador de sangre conforme a estas leyes:","id":"35:24"},{"text":"Y la congregación librará al homicida de mano del vengador de sangre, y la congregación lo hará volver a su ciudad de refugio, a la cual se había huido; y morará en ella hasta que muera el gran sacerdote, el cual fue ungido con el aceite santo.","id":"35:25"},{"text":"Y si el homicida saliere fuera del término de su ciudad de refugio, a la cual se acogió,","id":"35:26"},{"text":"Y el vengador de sangre le hallare fuera del término de la ciudad de su refugio, y el vengador de sangre al homicida matare, no se le culpará por sangre:","id":"35:27"},{"text":"Pues en su ciudad de refugio deberá aquél habitar hasta que muera el gran sacerdote: y después que muriere el gran sacerdote, el homicida volverá a la tierra de su posesión.","id":"35:28"},{"text":"Y estas cosas os serán por ordenanza de derecho por vuestras edades, en todas vuestras habitaciones.","id":"35:29"},{"text":"Cualquiera que hiriere a alguno, por dicho de testigos, morirá el homicida: mas un solo testigo no hará fe contra alguna persona para que muera.","id":"35:30"},{"text":"Y no tomaréis precio por la vida del homicida; porque está condenado a muerte: mas indefectiblemente morirá.","id":"35:31"},{"text":"Ni tampoco tomaréis precio del que huyó a su ciudad de refugio, para que vuelva a vivir en su tierra, hasta que muera el sacerdote.","id":"35:32"},{"text":"Y no contaminaréis la tierra donde estuviereis: porque esta sangre amancillará la tierra: y la tierra no será expiada de la sangre que fue derramada en ella, sino por la sangre del que la derramó.","id":"35:33"},{"text":"No contaminéis, pues, la tierra donde habitáis, en medio de la cual yo habito; porque yo el SEÑOR habito en medio de los hijos de Israel.","id":"35:34"}]}