{"number":36,"verses":[{"text":"Y LLEGARON los príncipes de los padres de la familia de Galaad, hijo de Maquir, hijo de Manasés, de las familias de los hijos de José; y hablaron delante de Moisés, y de los príncipes, cabezas de padres de los hijos de Israel,","id":"36:1"},{"text":"Y dijeron: el SEÑOR mandó a mi señor que por suerte diese la tierra a los hijos de Israel en posesión: también ha mandado el SEÑOR a mi señor, que dé la posesión de Zelofehad nuestro hermano a sus hijas;","id":"36:2"},{"text":"Las cuales, si se casaren con algunos de los hijos de las otras tribus de los hijos de Israel, la herencia de ellas será así desfalcada de la herencia de nuestros padres, y será añadida a la herencia de la tribu a que serán unidas: y será quitada de la suerte de nuestra heredad.","id":"36:3"},{"text":"Y cuando viniere el jubileo de los hijos de Israel, la heredad de ellas será añadida a la heredad de la tribu de sus maridos; y así la heredad de ellas será quitada de la heredad de la tribu de nuestros padres.","id":"36:4"},{"text":"Entonces Moisés mandó a los hijos de Israel por dicho del SEÑOR, diciendo: La tribu de los hijos de José habla rectamente.","id":"36:5"},{"text":"Esto es lo que ha mandado el SEÑOR acerca de las hijas de Zelofehad, diciendo: Cásense como a ellas les pluguiere, empero en la familia de la tribu de su padre se casarán;","id":"36:6"},{"text":"Para que la heredad de los hijos de Israel no sea traspasada de tribu en tribu; porque cada uno de los hijos de Israel se allegará a la heredad de la tribu de sus padres.","id":"36:7"},{"text":"Y cualquiera hija que poseyere heredad de las tribus de los hijos de Israel, con alguno de la familia de la tribu de su padre se casará, para que los hijos de Israel posean cada uno la heredad de sus padres,","id":"36:8"},{"text":"Y no ande la heredad rodando de una tribu a otra: mas cada una de las tribus de los hijos de Israel se llegue a su heredad.","id":"36:9"},{"text":"Como el SEÑOR mandó a Moisés, así hicieron las hijas de Zelofehad.","id":"36:10"},{"text":"Y así Maala, y Tirsa, y Hogla, y Milca, y Noa, hijas de Zelofehad, se casaron con hijos de sus tíos:","id":"36:11"},{"text":"Y se casaron entre la familia de los hijos de Manasés, el hijo de José; y la heredad de ellas quedó en la tribu de la familia de su padre.","id":"36:12"},{"text":"Éstos son los mandamientos y los estatutos que mandó el SEÑOR por mano de Moisés a los hijos de Israel en los campos de Moab, junto al Jordán de Jericó.","id":"36:13"}]}