{"number":4,"verses":[{"text":"Y HABLÓ el SEÑOR a Moisés y a Aarón, diciendo:","id":"4:1"},{"text":"Toma la cuenta de los hijos de Coat de entre los hijos de Leví, por sus familias, por las casas de sus padres,","id":"4:2"},{"text":"De edad de treinta años arriba hasta cincuenta años, todos los que entran en compañía, para hacer servicio en el tabernáculo de la congregación.","id":"4:3"},{"text":"Éste será el oficio de los hijos de Coat en el tabernáculo de la congregación, en el lugar santísimo:","id":"4:4"},{"text":"Cuando se hubiere de mudar el campo, vendrán Aarón y sus hijos, y desarmarán el velo de la tienda, y cubrirán con él el arca del testimonio:","id":"4:5"},{"text":"Y pondrán sobre ella la cubierta de pieles de tejones, y extenderán encima el paño todo de cárdeno, y le pondrán sus varas.","id":"4:6"},{"text":"Y sobre la mesa de la proposición extenderán el paño cárdeno, y pondrán sobre ella las escudillas, y las cucharas, y las copas, y los tazones para libar: y el pan continuo estará sobre ella.","id":"4:7"},{"text":"Y extenderán sobre ella el paño de carmesí colorado, y lo cubrirán con la cubierta de pieles de tejones; y le pondrán sus varas.","id":"4:8"},{"text":"Y tomarán un paño cárdeno, y cubrirán el candelero de la luminaria; y sus candilejas, y sus despabiladeras, y sus platillos, y todos sus vasos del aceite con que se sirve;","id":"4:9"},{"text":"Y lo pondrán con todos sus vasos en una cubierta de pieles de tejones, y lo colocarán sobre unas parihuelas.","id":"4:10"},{"text":"Y sobre el altar de oro extenderán el paño cárdeno, y le cubrirán con la cubierta de pieles de tejones, y le pondrán sus varales.","id":"4:11"},{"text":"Y tomarán todos los vasos del servicio, de que hacen uso en el santuario, y los pondrán en un paño cárdeno, y los cubrirán con una cubierta de pieles de tejones, y los colocarán sobre unas parihuelas.","id":"4:12"},{"text":"Y quitarán la ceniza del altar, y extenderán sobre él un paño de púrpura:","id":"4:13"},{"text":"Y pondrán sobre él todos sus instrumentos de que se sirve: las paletas, los garfios, los braseros, y los tazones, todos los vasos del altar; y extenderán sobre él la cubierta de pieles de tejones, y le pondrán además las varas.","id":"4:14"},{"text":"Y en acabando Aarón y sus hijos de cubrir el santuario y todos los vasos del santuario, cuando el campo se hubiere de mudar, vendrán después de ello los hijos de Coat para conducir: mas no tocarán cosa santa, que morirán. Éstas serán las cargas de los hijos de Coat en el tabernáculo de la congregación.","id":"4:15"},{"text":"Empero al cargo de Eleazar, hijo de Aarón el sacerdote, estará el aceite de la luminaria, y el perfume aromático, y el presente continuo, y el aceite de la unción; el cargo de todo el tabernáculo, y de todo lo que está en él, en el santuario, y en sus vasos.","id":"4:16"},{"text":"Y habló el SEÑOR a Moisés y a Aarón, diciendo:","id":"4:17"},{"text":"No cortaréis la tribu de las familias de Coat de entre los Levitas;","id":"4:18"},{"text":"Mas esto haréis con ellos, para que vivan, y no mueran cuando llegaren al lugar santísimo: Aarón y sus hijos vendrán y los pondrán a cada uno en su oficio, y en su cargo.","id":"4:19"},{"text":"No entrarán para ver, cuando cubrieren las cosas santas; que morirán.","id":"4:20"},{"text":"Y habló el SEÑOR a Moisés diciendo:","id":"4:21"},{"text":"Toma también la cuenta de los hijos de Gersón por las casas de sus padres, por sus familias.","id":"4:22"},{"text":"De edad de treinta años arriba hasta cincuenta años los contarás; todos los que entran en compañía, para hacer servicio en el tabernáculo de la congregación.","id":"4:23"},{"text":"Éste será el oficio de las familias de Gersón, para ministrar y para llevar:","id":"4:24"},{"text":"Llevarán las cortinas del tabernáculo, y el tabernáculo de la congregación, su cubierta, y la cubierta de pieles de tejones que está sobre él encima, y el pabellón de la puerta del tabernáculo de la congregación,","id":"4:25"},{"text":"Y las cortinas del atrio, y el pabellón de la puerta del atrio, que está cerca del tabernáculo y cerca del altar alrededor, y sus cuerdas, y todos los instrumentos de su servicio, y todo lo que será hecho para ellos: así servirán.","id":"4:26"},{"text":"Según la orden de Aarón y de sus hijos será todo el ministerio de los hijos de Gersón en todos sus cargos, y en todo su servicio: y les encomendaréis en guarda todos sus cargos.","id":"4:27"},{"text":"Éste es el servicio de las familias de los hijos de Gersón en el tabernáculo de la congregación: y el cargo de ellos estará bajo la mano de Itamar, hijo de Aarón el sacerdote.","id":"4:28"},{"text":"Contarás los hijos de Merari por sus familias, por las casas de sus padres.","id":"4:29"},{"text":"Desde el de edad de treinta años arriba hasta el de cincuenta años, los contarás; todos los que entran en compañía, para hacer servicio en el tabernáculo de la congregación.","id":"4:30"},{"text":"Y este será el deber de su cargo para todo su servicio en el tabernáculo de la congregación: las tablas del tabernáculo, y sus barras, y sus columnas, y sus basas,","id":"4:31"},{"text":"Y las columnas del atrio alrededor, y sus basas, y sus estacas, y sus cuerdas con todos sus instrumentos, y todo su servicio; y contaréis por sus nombres todos los vasos de la guarda de su cargo.","id":"4:32"},{"text":"Éste será el servicio de las familias de los hijos de Merari para todo su ministerio en el tabernáculo de la congregación, bajo la mano de Itamar, hijo de Aarón el sacerdote.","id":"4:33"},{"text":"Moisés, pues, y Aarón, y los jefes de la congregación, contaron los hijos de Coat por sus familias, y por las casas de sus padres,","id":"4:34"},{"text":"Desde el de edad de treinta años arriba hasta el de edad de cincuenta años; todos los que entran en compañía, para ministrar en el tabernáculo de la congregación.","id":"4:35"},{"text":"Y fueron los contados de ellos por sus familias, dos mil setecientos y cincuenta.","id":"4:36"},{"text":"Éstos fueron los contados de las familias de Coat, todos los que ministran en el tabernáculo de la congregación, los cuales contaron Moisés y Aarón, como lo mandó el SEÑOR por mano de Moisés.","id":"4:37"},{"text":"Y los contados de los hijos de Gersón, por sus familias, y por las casas de sus padres,","id":"4:38"},{"text":"Desde el de edad de treinta años arriba hasta el de edad de cincuenta años, todos los que entran en compañía, para ministrar en el tabernáculo de la congregación;","id":"4:39"},{"text":"Los contados de ellos por sus familias, por las casas de sus padres, fueron dos mil seiscientos y treinta.","id":"4:40"},{"text":"Éstos son los contados de las familias de los hijos de Gersón, todos los que ministran en el tabernáculo de la congregación, los cuales contaron Moisés y Aarón por mandato del SEÑOR.","id":"4:41"},{"text":"Y los contados de las familias de los hijos de Merari, por sus familias, por las casas de sus padres,","id":"4:42"},{"text":"Desde el de edad de treinta años arriba hasta el de edad de cincuenta años, todos los que entran en compañía, para ministrar en el tabernáculo de la congregación;","id":"4:43"},{"text":"Los contados de ellos, por sus familias, fueron tres mil y doscientos.","id":"4:44"},{"text":"Éstos fueron los contados de las familias de los hijos de Merari, los cuales contaron Moisés y Aarón, según lo mandó el SEÑOR por mano de Moisés.","id":"4:45"},{"text":"Todos los contados de los Levitas, que Moisés y Aarón y los jefes de Israel contaron por sus familias, y por las casas de sus padres,","id":"4:46"},{"text":"Desde el de edad de treinta años arriba hasta el de edad de cincuenta años, todos los que entraban para ministrar en el servicio, y tener cargo de obra en el tabernáculo de la congregación;","id":"4:47"},{"text":"Los contados de ellos fueron ocho mil quinientos y ochenta,","id":"4:48"},{"text":"Como lo mandó el SEÑOR por mano de Moisés fueron contados, cada uno según su oficio, y según su cargo; los cuales contó él, como le fue mandado.","id":"4:49"}]}