{"number":1,"verses":[{"text":"PABLO y Timoteo, siervos de Jesu Cristo, a todos los santos en Cristo Jesús, que están en Filipos, con los obispos, y diáconos:","id":"1:1"},{"text":"Gracia a vosotros, y paz de Dios nuestro Padre, y del Señor Jesu Cristo.","id":"1:2"},{"text":"Doy gracias a mi Dios en toda memoria de vosotros,","id":"1:3"},{"text":"Siempre en todas mis oraciones haciendo oración por todos vosotros con gozo,","id":"1:4"},{"text":"Por vuestra comunión en el evangelio, desde el primer día hasta ahora;","id":"1:5"},{"text":"Confiando de esto mismo, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesu Cristo:","id":"1:6"},{"text":"Como es justo que yo piense esto de todos vosotros, por cuanto os tengo en mi corazón; puesto que así en mis prisiones, como en la defensa y confirmación del evangelio, todos vosotros sois partícipes de mi gracia.","id":"1:7"},{"text":"Porque testigo me es Dios de cómo os deseo vehementemente a todos vosotros en las entrañas de Jesu Cristo.","id":"1:8"},{"text":"Y esto oro, que vuestro amor abunde aún más y más en conocimiento y en todo juicio,","id":"1:9"},{"text":"Para que aprobéis lo mejor, a fin de que seáis sinceros y sin ofensa hasta el día de Cristo,","id":"1:10"},{"text":"Llenos de los frutos de justicia que son por Jesu Cristo, para gloria y loor de Dios.","id":"1:11"},{"text":"Mas quiero, hermanos, que sepáis, que las cosas que me han sucedido han contribuido más bien al provecho del evangelio;","id":"1:12"},{"text":"De tal manera, que mis prisiones en Cristo se han hecho manifiestas en todo el palacio, y a todos los demás lugares;","id":"1:13"},{"text":"Y muchos de los hermanos en el Señor, tomando ánimo por mis prisiones, se atreven mucho más hablar la palabra sin temor.","id":"1:14"},{"text":"Algunos, a la verdad, predican a Cristo por envidia y porfía; mas otros también de buena voluntad:","id":"1:15"},{"text":"Los unos por contención predican a Cristo, no sinceramente, pensando añadir aflicción a mis prisiones:","id":"1:16"},{"text":"Mas los otros por amor, sabiendo que soy puesto por la defensa del evangelio.","id":"1:17"},{"text":"¿Qué pues? No obstante en todas maneras, o por pretexto o por verdad, Cristo es predicado; y en esto me gozo, y aún me gozaré.","id":"1:18"},{"text":"Porque sé que esto se me tornará a salvación por vuestra oración, y la suministración del Espíritu de Jesu Cristo,","id":"1:19"},{"text":"Según mi expectación ardiente y mi esperanza, que en nada seré avergonzado; antes con todo denuedo, como siempre, ahora también será engrandecido Cristo en mi cuerpo, o por vida, o por muerte.","id":"1:20"},{"text":"Porque para mí el vivir es Cristo, y el morir es ganancia.","id":"1:21"},{"text":"Mas si yo vivo en la carne, este es el fruto de mi trabajo: pero lo que yo debo escoger no lo sé:","id":"1:22"},{"text":"Porque estoy estrechado por las dos cosas, teniendo deseo de partir, y estar con Cristo, que es mucho mejor:","id":"1:23"},{"text":"Mas quedar en la carne, es más necesario por causa de vosotros.","id":"1:24"},{"text":"Y confiando en esto, sé que quedaré, y permaneceré con todos vosotros, para vuestro provecho, y gozo de la fe:","id":"1:25"},{"text":"Para que por mí abunde más vuestro regocijo en Jesu Cristo, por mi venida otra vez a vosotros.","id":"1:26"},{"text":"Solamente que vuestro comportamiento sea cual conviene al evangelio de Cristo; para que, o sea que venga y os vea, o que esté ausente, oiga de vuestras cosas, que estáis firmes en un mismo espíritu, con una misma mente combatiendo juntamente por la fe del evangelio;","id":"1:27"},{"text":"Y en nada espantados por vuestros adversarios: lo cual para ellos ciertamente es indicio de perdición, mas para vosotros de salvación, y esto de Dios.","id":"1:28"},{"text":"Porque a vosotros os es concedido por Cristo no sólo que creáis en él, sino también que padezcáis por él;","id":"1:29"},{"text":"Teniendo el mismo conflicto que visteis en mí, y ahora oís estar en mí.","id":"1:30"}]}