{"number":3,"verses":[{"text":"RESTA, hermanos míos, que os regocijéis en el Señor. Escribiros las mismas cosas, a mí ciertamente no me es gravoso, mas para vosotros es seguro.","id":"3:1"},{"text":"Guardaos de los perros, guardaos de los malos obreros, guardaos de la concisión.","id":"3:2"},{"text":"Porque nosotros somos la circuncisión, los que adoramos a Dios en espíritu, y nos gloriamos en Cristo Jesús, no teniendo confianza en la carne.","id":"3:3"},{"text":"Aunque yo tengo también de qué confiar en la carne. Si a alguno le parece que tiene de qué confiar en la carne, yo más:","id":"3:4"},{"text":"Circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín, Hebreo de Hebreos; en cuanto a la ley, Fariseo;","id":"3:5"},{"text":"En cuanto a celo, persiguiendo a la iglesia; en cuanto a la justicia que es en la ley, irreprensible.","id":"3:6"},{"text":"Mas las cosas que para mí eran ganancia, las estimé como pérdidas por amor de Cristo.","id":"3:7"},{"text":"Y aun más, que ciertamente todas las cosas tengo por pérdida por la excelencia del conocimiento de Cristo Jesús Señor mío; por el cual lo he perdido todo, y lo tengo por estiércol por ganar a Cristo,","id":"3:8"},{"text":"Y ser hallado en él, no teniendo mi propia justicia, que es de la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por fe:","id":"3:9"},{"text":"Para conocerle a él, y el poder de su resurrección, y la comunión de sus padecimientos, siendo hecho conforme a su muerte:","id":"3:10"},{"text":"Si en alguna manera yo llegase a la resurrección de los muertos.","id":"3:11"},{"text":"No que ya haya alcanzado, ni que ya sea perfecto: mas yo prosigo para que aprehendiere aquello por lo que yo soy también aprehendido de Cristo Jesús.","id":"3:12"},{"text":"Hermanos, yo mismo no hago cuenta de haber aprehendido: empero una cosa hago, olvidando las cosas que quedan atrás, y extendiéndome a las cosas que están delante,","id":"3:13"},{"text":"Prosigo hacia el blanco, por el premio de la alta vocación de Dios en Cristo Jesús.","id":"3:14"},{"text":"Así que, todos los que somos perfectos, seamos de esta mente; y si vosotros tenéis otro sentido en la mente, esto también os revelará Dios.","id":"3:15"},{"text":"Empero a lo que hemos ya llegado, vamos por la misma regla, y pensemos una misma cosa.","id":"3:16"},{"text":"Hermanos, sed juntamente seguidores de mí, y mirad los que anduvieren así, como nos tenéis a nosotros por ejemplo.","id":"3:17"},{"text":"(Porque muchos andan, de los cuales os he dicho muchas veces, y ahora también lo digo, llorando, que enemigos son de la cruz de Cristo:","id":"3:18"},{"text":"Cuyo fin es la perdición: cuyo Dios es el vientre, y su gloria es en la vergüenza de ellos, que piensan en lo terreno.)","id":"3:19"},{"text":"Mas nuestra ciudadanía está en el cielo, de donde también esperamos al Salvador, el Señor Jesu Cristo:","id":"3:20"},{"text":"El cual cambiará nuestro vil cuerpo, para que sea hecho semejante a su cuerpo glorioso, según la operación de su poder por el cual puede también sujetar a sí todas las cosas.","id":"3:21"}]}