{"number":4,"verses":[{"text":"POR lo cual, hermanos míos, amados y muy deseados, mi gozo y mi corona, estad así firmes en el Señor, amados míos.","id":"4:1"},{"text":"A Euodias ruego, y ruego a Syntyche, que sean de la misma mente en el Señor.","id":"4:2"},{"text":"Y te ruego también a ti, fiel compañero de yugo, ayuda a aquellas mujeres que trabajaron juntamente conmigo en el evangelio, con Clemente también, y los demás mis colaboradores, cuyos nombres están en el libro de la vida.","id":"4:3"},{"text":"Regocijaos en el Señor siempre: otra vez digo, que os regocijéis.","id":"4:4"},{"text":"Vuestra modestia sea conocida a todos los hombres. El Señor está cerca.","id":"4:5"},{"text":"Por nada estéis acongojados; sino en todas cosas, por oración y suplicación, con acción de gracias, sean conocidas vuestras peticiones delante de Dios.","id":"4:6"},{"text":"Y la paz de Dios, que sobrepuja todo entendimiento, guardará vuestros corazones y vuestras mentes en Cristo Jesús.","id":"4:7"},{"text":"En fin, hermanos, que todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre: si hay alguna virtud, y si hay alguna alabanza, pensad en las tales cosas.","id":"4:8"},{"text":"Lo que aprendisteis, y recibisteis, y oísteis, y visteis en mí, esto haced; y el Dios de paz será con vosotros.","id":"4:9"},{"text":"Mas en gran manera me regocijé en el Señor, de que ya al fin ha reflorecido vuestro cuidado de mí, de lo cual aún estabais solícitos, mas os faltaba la oportunidad.","id":"4:10"},{"text":"No es que hablo en cuanto a necesidad; porque yo he aprendido a contentarme con lo que tengo.","id":"4:11"},{"text":"Sé también estar humillado, como sé tener abundancia; donde quiera y en todas cosas soy instruido así para estar saciado como para sufrir hambre, lo mismo para tener abundancia como para padecer necesidad.","id":"4:12"},{"text":"Todo lo puedo en Cristo que me fortalece.","id":"4:13"},{"text":"Todavía, hicisteis bien en que comunicasteis con mi aflicción.","id":"4:14"},{"text":"Ya sabéis también vosotros, oh Filipenses, que al principio del evangelio, cuando me partí de Macedonia, ninguna iglesia comunicó conmigo en caso de dar y recibir, sino vosotros solos;","id":"4:15"},{"text":"Porque aún en Tesalónica, me enviasteis lo necesario una y otra vez.","id":"4:16"},{"text":"No que yo busque dádivas: mas busco fruto que abunde para vuestra cuenta.","id":"4:17"},{"text":"Empero todo lo que tengo, y abundo: estoy lleno, habiendo recibido de Epafrodito lo que enviasteis, olor de suavidad, sacrificio acepto y agradable a Dios.","id":"4:18"},{"text":"Mas mi Dios suplirá toda vuestra necesidad según sus riquezas en gloria por Cristo Jesús.","id":"4:19"},{"text":"Al Dios, pues, y Padre nuestro sea gloria por siempre jamás. Amén.","id":"4:20"},{"text":"Saludad a todos los santos en Cristo Jesús. Os saludan los hermanos que están conmigo.","id":"4:21"},{"text":"Os saludan todos los santos; y mayormente los que son de casa de César.","id":"4:22"},{"text":"La gracia de nuestro Señor Jesu Cristo sea con todos vosotros. Amén.","id":"4:23"}]}