{"number":2,"verses":[{"text":"PORQUE quiero que sepáis cuán grande conflicto yo tengo por vosotros, y por los que están en Laodicea, y por todos los que nunca han visto mi rostro en la carne;","id":"2:1"},{"text":"Para que sus corazones sean consolados, estando todos unidos en amor, y en todas las riquezas de la plena seguridad del entendimiento, para conocer el misterio de Dios, y del Padre, y de Cristo:","id":"2:2"},{"text":"En el cual están escondidos todos los tesoros de sabiduría, y de conocimiento.","id":"2:3"},{"text":"Y esto digo para que nadie os engañe con palabras persuasivas.","id":"2:4"},{"text":"Porque aunque esté ausente en la carne, sin embargo, en el espíritu estoy con vosotros, gozándome, y mirando vuestro orden, y la firmeza de vuestra fe en Cristo.","id":"2:5"},{"text":"Por tanto, como habéis recibido a Cristo Jesús el Señor, así andad en él;","id":"2:6"},{"text":"Arraigados, y sobreedificados en él, y establecidos en la fe, así como os ha sido enseñado, abundando en ella con acción de gracias.","id":"2:7"},{"text":"Mirad que nadie os saquee como despojo por filosofía y vano engaño, según la tradición de los hombres, según los elementos del mundo, y no según Cristo:","id":"2:8"},{"text":"Porque en él mora toda la plenitud de la Divinidad corporalmente;","id":"2:9"},{"text":"Y en él estáis completos, el cual es cabeza de todo principado y potestad:","id":"2:10"},{"text":"En el cual también sois circuncidados de circuncisión no hecha por manos, en el despojamiento del cuerpo de los pecados de la carne, con la circuncisión de Cristo:","id":"2:11"},{"text":"Sepultados juntamente con él en el bautismo, en el cual también resucitasteis con él por la fe de la operación de Dios, que le resucitó de los muertos.","id":"2:12"},{"text":"Y a vosotros, estando muertos en pecados y en la incircuncisión de vuestra carne, os dio vida juntamente con él, perdonándoos todos los pecados:","id":"2:13"},{"text":"Rayendo de en contra de nosotros la escritura de las ordenanzas que nos era contraria, quitándola de en medio, y enclavándola en la cruz;","id":"2:14"},{"text":"Y habiendo despojado a los principados y a las potestades, sacóles a la vergüenza en público, triunfando sobre ellos en ella.","id":"2:15"},{"text":"Por tanto nadie os juzgue en comida, o en bebida, o con respecto de día de fiesta, o de nueva luna, o en sábados;","id":"2:16"},{"text":"Que son la sombra de lo por venir; mas el cuerpo es de Cristo.","id":"2:17"},{"text":"Nadie os defraude de vuestro premio, afectando humildad voluntaria y culto de ángeles, entremetiéndose en las cosas que no ha visto, vanamente hinchado por su mente carnal,","id":"2:18"},{"text":"Y no teniendo la cabeza, de la cual todo el cuerpo, alimentado y enlazado por las ligaduras y coyunturas, crece con el crecimiento de Dios.","id":"2:19"},{"text":"Pues si sois muertos con Cristo en cuanto a los rudimentos del mundo, ¿Por qué, como que vivieseis en el mundo, os sometéis a decretos:","id":"2:20"},{"text":"(No manejes, ni gustes, ni toques;","id":"2:21"},{"text":"Cosas todas que han de perecer con el uso;) según los mandamientos y doctrinas de hombres?","id":"2:22"},{"text":"Las cuales cosas tienen a la verdad alguna apariencia de sabiduría en culto voluntario, y humildad, y en menosprecio del cuerpo, no en honor alguno para satisfacción de la carne.","id":"2:23"}]}