{"number":4,"verses":[{"text":"SEÑORES, dad lo que es justo y equitativo a vuestros siervos, sabiendo que también vosotros tenéis un Señor en el cielo.","id":"4:1"},{"text":"Perseverad en la oración, velando en ella con acción de gracias:","id":"4:2"},{"text":"Orando juntamente también por nosotros, que Dios nos abra la puerta de la palabra para hablar el misterio de Cristo, por el cual también yo estoy preso;","id":"4:3"},{"text":"Para que lo manifieste, como yo debo hablar.","id":"4:4"},{"text":"Andad en sabiduría para con los de afuera, redimiendo el tiempo.","id":"4:5"},{"text":"Vuestra palabra sea siempre con gracia, sazonada con sal, que sepáis cómo debéis responder a cada uno.","id":"4:6"},{"text":"Todo mi estado os hará saber Tíquico, hermano amado, y fiel ministro y consiervo en el Señor:","id":"4:7"},{"text":"Al cual os he enviado para esto mismo, que conozca vuestro estado, y consuele vuestros corazones;","id":"4:8"},{"text":"Con Onésimo, amado y fiel hermano, el cual es de vosotros. Os harán saber a vosotros todo lo que acá se hace.","id":"4:9"},{"text":"Aristarcho, mi compañero en la prisión, os saluda, y Marcos, el sobrino de Bernabé, (acerca del cual habéis recibido mandamientos: si viniere a vosotros, le recibiréis;)","id":"4:10"},{"text":"Y Jesús que es llamado Justo: los cuales son de la circuncisión. Estos solos son mis colaboradores en el reino de Dios: los cuales me han sido consuelo.","id":"4:11"},{"text":"Epafras, el cual es de vosotros, siervo de Cristo, os saluda; siempre esforzándose fervientemente por vosotros en oraciones, para que perseveréis perfectos y cumplidos en toda la voluntad de Dios.","id":"4:12"},{"text":"Que yo le doy testimonio, que tiene gran celo por vosotros, y por los que están en Laodicea, y ellos en Hierápolis.","id":"4:13"},{"text":"Os saluda Lucas, el médico amado, y Demas.","id":"4:14"},{"text":"Saludad a los hermanos que están en Laodicea, y a Nimfas, y a la iglesia que está en su casa.","id":"4:15"},{"text":"Y cuando esta carta fuere leída entre vosotros, haced que también sea leída en la iglesia de los Laodicenses; y la de Laodicea que la leáis también vosotros.","id":"4:16"},{"text":"Y decid a Arquipo: Mira por el ministerio que tú has recibido en el Señor, para que lo cumplas.","id":"4:17"},{"text":"La salutación de mi mano, de Pablo. Acordaos de mis prisiones. La gracia sea con vosotros. Amén.","id":"4:18"}]}