{"number":2,"verses":[{"text":"PORQUE, hermanos, vosotros mismos sabéis que nuestra entrada a vosotros no fue vana:","id":"2:1"},{"text":"Pero también, habiendo padecido antes, y sido afrentados en Filipos, como vosotros sabéis, tuvimos denuedo en nuestro Dios para anunciaros el evangelio de Dios con mucha contención.","id":"2:2"},{"text":"Porque nuestra exhortación no fue de error, ni de inmundicia, ni con engaño:","id":"2:3"},{"text":"Sino que como hemos sido aprobados de Dios, para que se nos encargase el evangelio; así también hablamos, no como los que agradan a los hombres, sino a Dios, el cual prueba nuestros corazones.","id":"2:4"},{"text":"Porque nunca usamos de palabras lisonjeras, como vosotros sabéis, ni de pretexto de avaricia: Dios es testigo:","id":"2:5"},{"text":"Ni de los hombres buscamos gloria, ni de vosotros, ni de otros; aunque podíamos seros de carga como apóstoles de Cristo.","id":"2:6"},{"text":"Antes fuimos cariñosos entre vosotros como nodriza, que acaricia a sus propios hijos:","id":"2:7"},{"text":"De manera que, teniendo tan grande afecto por vosotros, quisiéramos entregaros no sólo el evangelio de Dios, mas aun nuestras propias almas; porque nos erais muy queridos.","id":"2:8"},{"text":"Porque os acordáis, hermanos, de nuestro trabajo y fatiga: que trabajando de noche y de día, por no ser gravosos a ninguno de vosotros, predicamos entre vosotros, el evangelio de Dios.","id":"2:9"},{"text":"Vosotros sois testigos, y Dios, de cuán santa, y justa, e irreprensiblemente nos portábamos entre vosotros que creísteis:","id":"2:10"},{"text":"Así como sabéis, de que manera exhortábamos y confortábamos y protestábamos a cada uno de vosotros, como un padre a sus hijos,","id":"2:11"},{"text":"Que anduvieseis digno de Dios, que os llamó a su reino y gloria.","id":"2:12"},{"text":"Por lo cual también nosotros damos gracias a Dios sin cesar, de que cuando recibisteis la palabra de Dios, que oísteis de nosotros, la recibisteis no como palabra de hombres, sino como ella es en verdad, la palabra de Dios, la cual también obra eficazmente en vosotros que creéis.","id":"2:13"},{"text":"Porque vosotros, hermanos, os hicisteis seguidores de las iglesias de Dios que están en Judea en Cristo Jesús: que habéis padecido también vosotros las mismas cosas de los de vuestra propia nación, como también ellos de los Judíos:","id":"2:14"},{"text":"Los cuales así mataron al Señor Jesús, como a sus propios profetas, y a nosotros nos han perseguido; y no agradan a Dios, y a todos los hombres son contrarios:","id":"2:15"},{"text":"Prohibiéndonos hablar a los Gentiles a fin de que sean salvos; para henchir la medida de sus pecados siempre; porque la ira es venida sobre ellos hasta el extremo.","id":"2:16"},{"text":"Mas, hermanos, nosotros privados de vosotros por un poco de tiempo, de vista, no del corazón, tanto más procuramos, con mucho deseo ver vuestro rostro.","id":"2:17"},{"text":"Por lo cual quisimos venir a vosotros, yo Pablo a la verdad, una vez y dos; mas nos estorbó Satanás.","id":"2:18"},{"text":"Porque ¿Cuál es nuestra esperanza, o gozo, o corona de gloria? ¿No sois pues vosotros delante de nuestro Señor Jesu Cristo en su venida?","id":"2:19"},{"text":"Que vosotros sois nuestra gloria y gozo.","id":"2:20"}]}