{"number":3,"verses":[{"text":"POR lo cual, no pudiéndolo sufrir más, nos pareció bien quedarnos en Atenas solos;","id":"3:1"},{"text":"Y enviamos a Timoteo, nuestro hermano, y ministro de Dios, y nuestro colaborador en el evangelio de Cristo, a confirmaros y a exhortaros en cuanto a vuestra fe:","id":"3:2"},{"text":"Para que nadie se conmueva en estas tribulaciones; porque vosotros sabéis que nosotros somos puestos para esto.","id":"3:3"},{"text":"Porque ciertamente cuando estábamos con vosotros os dijimos de antemano, que habíamos de padecer tribulaciones, como ha acontecido, y vosotros lo sabéis.","id":"3:4"},{"text":"Por lo cual, también yo, no pudiendo sufrir más, envié para conocer vuestra fe, que no os haya tentado de algún modo el tentador, y que nuestro trabajo hubiese sido en vano.","id":"3:5"},{"text":"Empero volviendo ahora de vosotros a nosotros Timoteo, y trayéndonos las buenas nuevas de vuestra fe y caridad; y que siempre tenéis buena memoria de nosotros, deseando ardientemente vernos, como también nosotros a vosotros:","id":"3:6"},{"text":"Por esto, hermanos, recibimos consolación de vosotros en toda nuestra aflicción y aprieto, por vuestra fe;","id":"3:7"},{"text":"Porque ahora vivimos nosotros, si vosotros estáis firmes en el Señor.","id":"3:8"},{"text":"Por lo cual ¿Qué acción de gracias podremos dar a Dios por vosotros, por todo el gozo con que nos gozamos a causa de vosotros delante de nuestro Dios;","id":"3:9"},{"text":"Orando de noche y de día con grande instancia, que veamos vuestro rostro, y que cumplamos lo que falta a vuestra fe?","id":"3:10"},{"text":"Mas el mismo Dios y Padre nuestro, y el Señor nuestro Jesu Cristo encamine nuestro viaje a vosotros.","id":"3:11"},{"text":"Y el Señor os haga crecer y abundar en amor los unos para con los otros, y para con todos, así como también nosotros para con vosotros:","id":"3:12"},{"text":"Para que sean confirmados vuestros corazones irreprensibles en santidad delante de Dios, y Padre nuestro, para la venida de nuestro Señor Jesu Cristo con todos sus santos.","id":"3:13"}]}