{"number":4,"verses":[{"text":"RESTA, pues, hermanos, que os roguemos y exhortemos en el Señor Jesús, que de la manera que habéis recibido de nosotros de cómo debéis andar, y agradar a Dios, así abundéis más y más.","id":"4:1"},{"text":"Porque ya sabéis qué mandamientos os dimos por el Señor Jesús.","id":"4:2"},{"text":"Porque la voluntad de Dios es ésta: vuestra santificación; que os abstengáis de fornicación:","id":"4:3"},{"text":"Que cada uno de vosotros sepa poseer su propio vaso en santificación y honor;","id":"4:4"},{"text":"No con afecto de concupiscencia, como los Gentiles que no conocen a Dios:","id":"4:5"},{"text":"Que ninguno agravie, ni defraude en nada a su hermano; porque el Señor es vengador de todo esto, como ya os habemos dicho y testificado.","id":"4:6"},{"text":"Pues no nos ha llamado Dios para inmundicia, sino a santificación.","id":"4:7"},{"text":"Así que el que menosprecia, no menosprecia a hombre, sino a Dios, el cual también nos dio su Espíritu Santo.","id":"4:8"},{"text":"Empero acerca del amor hermanable no tenéis necesidad que os escriba; porque vosotros mismos sois enseñados por Dios a amaros los unos a los otros.","id":"4:9"},{"text":"Y a la verdad lo hacéis así con todos los hermanos que están por toda Macedonia. Os rogamos, empero, hermanos, que abundéis más y más;","id":"4:10"},{"text":"Y que estudiéis estar quietos, y hacer vuestros propios negocios; y que obréis con vuestras propias manos de la manera que os habemos mandado;","id":"4:11"},{"text":"Y que andéis honestamente para con los de afuera; y que no tengáis necesidad de nada.","id":"4:12"},{"text":"Pero tampoco, hermanos, quiero que ignoréis acerca de los que duermen, para que no os entristezcáis como los otros que no tienen esperanza.","id":"4:13"},{"text":"Pues si creemos que Jesús murió y resucitó, así también traerá Dios con él a los que durmieron en Jesús.","id":"4:14"},{"text":"Por lo cual os decimos esto por palabra del Señor, que nosotros que vivimos, que habemos quedado hasta la venida del Señor, no seremos delanteros a los que durmieron.","id":"4:15"},{"text":"Porque el Señor mismo con clamor, y con voz de arcángel, y con trompeta de Dios, descenderá del cielo, y los muertos en Cristo resucitarán primero:","id":"4:16"},{"text":"Después nosotros, los que vivimos, los que quedamos, juntamente con ellos seremos arrebatados en las nubes a recibir al Señor en el aire; y asi estaremos siempre con el Señor.","id":"4:17"},{"text":"Por tanto consolaos los unos a los otros con estas palabras.","id":"4:18"}]}