{"number":3,"verses":[{"text":"PALABRA verdadera es esta: si alguno apetece obispado, obra buena desea.","id":"3:1"},{"text":"Es menester, pues, que el obispo sea irreprensible, marido de una sola esposa, vigilante, templado, de buenas costumbres, hospedador, apto para enseñar,","id":"3:2"},{"text":"No dado al vino, no heridor, no codicioso de ganancias torpes, sino moderado, no litigioso, ajeno de avaricia:","id":"3:3"},{"text":"Que gobierne bien su propia casa, que tenga sus hijos en sujeción con toda honestidad;","id":"3:4"},{"text":"Porque el que no sabe gobernar su propia casa, ¿cómo cuidará de la iglesia de Dios?","id":"3:5"},{"text":"No neófito, porque hinchándose de orgullo, no caiga en condenación del diablo.","id":"3:6"},{"text":"Y es menester que tenga también buen testimonio de los de afuera; porque no caiga en vituperio, y en lazo del diablo.","id":"3:7"},{"text":"Los diáconos asimismo sean honestos, no de dos lenguas, no dados a mucho vino, no amadores de ganancias deshonestas:","id":"3:8"},{"text":"Que tengan el misterio de la fe con pura conciencia.","id":"3:9"},{"text":"Y éstos también sean antes probados; y así ministren, si fueren hallados irreprensibles.","id":"3:10"},{"text":"Asimismo sus esposas sean honestas, no detractoras, templadas, fieles en todo.","id":"3:11"},{"text":"Los diáconos sean maridos de una esposa, que gobiernen bien sus hijos, y sus propias casas.","id":"3:12"},{"text":"Porque los que ejercieren bien el oficio de diácono, ganan para sí un buen grado, y mucho denuedo en la fe que es en Cristo Jesús.","id":"3:13"},{"text":"Estas cosas te escribo con esperanza de que vendré presto a ti:","id":"3:14"},{"text":"Pero si me tardare, para que sepas como te convenga conversar en la casa de Dios, que es la iglesia del Dios vivo, columna y apoyo de la verdad.","id":"3:15"},{"text":"Y sin controversia, grande es el misterio de la piedad: Dios fue manifestado en la carne, justificado en el Espíritu, visto de los ángeles, predicado a los Gentiles, creído en el mundo, recibido arriba en gloria.","id":"3:16"}]}