{"number":5,"verses":[{"text":"NO reprendas al anciano, sino exhórtale como a padre; a los jóvenes como a hermanos;","id":"5:1"},{"text":"A las mujeres ancianas, como a madres; a las jóvenes como a hermanas, con toda pureza.","id":"5:2"},{"text":"A las viudas honra, a las que de verdad son viudas.","id":"5:3"},{"text":"Empero si alguna viuda tuviere hijos, o nietos, aprendan primero a mostrar la piedad en su propia casa primero, y a recompensar a sus padres; porque esto es honesto y acepto delante de Dios.","id":"5:4"},{"text":"Y la que de verdad es viuda y solitaria, espera en Dios, y persiste en suplicaciones y oraciones noche y día.","id":"5:5"},{"text":"Porque la que vive en placeres, viviendo está muerta.","id":"5:6"},{"text":"Manda pues estas cosas, para que sean irreprensibles.","id":"5:7"},{"text":"Mas si alguno no tiene cuidado de los suyos, y mayormente de los de su casa, ha negado la fe, y es peor que el incrédulo.","id":"5:8"},{"text":"La viuda sea puesta en la lista no menos que de sesenta años, la cual haya sido esposa de un varón:","id":"5:9"},{"text":"Que tenga testimonio en buenas obras; si ha criado hijos; si ha hospedado extranjero; si ha lavado los pies de los santos; si ha socorrido a los afligidos; si ha seguido toda buena obra.","id":"5:10"},{"text":"Mas a las viudas más jóvenes no admitas: porque cuando ellas empiezan a ser disolutas contra Cristo, quieren casarse:","id":"5:11"},{"text":"Condenadas ya, por haber abandonado la primera fe.","id":"5:12"},{"text":"Y aun también aprenden ser ociosas, andando de casa en casa; y no solamente ociosas, sino también chismosas y curiosas, parlando lo que no deben.","id":"5:13"},{"text":"Quiero, pues, que las mujeres jóvenes se casen, y engendren hijos, gobiernen la casa, y que ninguna ocasión den al adversario para maldecir.","id":"5:14"},{"text":"Porque ya algunas han vuelto atrás en pos de Satanás.","id":"5:15"},{"text":"Y si alguno, o alguna de los creyentes tiene viudas, manténgalas, y no sea cargada la iglesia; para que pueda socorrer a las que de verdad son viudas.","id":"5:16"},{"text":"Los ancianos que gobiernan bien, sean tenidos por dignos de doblada honra; y mayormente los que trabajan en la palabra y doctrina.","id":"5:17"},{"text":"Porque la Escritura dice: No pondrás bozal al buey que trilla. Y: Digno es el obrero de su jornal.","id":"5:18"},{"text":"Contra el anciano no recibas acusación, sino ante dos o tres testigos.","id":"5:19"},{"text":"A los que pecaren repréndelos delante de todos, para que los otros también teman.","id":"5:20"},{"text":"Te requiero delante de Dios, y del Señor Jesu Cristo, y de sus ángeles escogidos, que guardes estas cosas sin prejuicio, no haciendo cosa alguna con parcialidad.","id":"5:21"},{"text":"No impongas de ligero las manos sobre alguno, ni seas participante en pecados ajenos: consérvate puro a ti mismo.","id":"5:22"},{"text":"No bebas de aquí adelante agua, sino usa un poco de vino por causa de tu estómago, y de tus continuas enfermedades.","id":"5:23"},{"text":"Los pecados de algunos hombres son manifiestos de antemano, yendo delante de ellos a juicio: a otros les siguen después.","id":"5:24"},{"text":"Asimismo también las buenas obras de algunos son manifiestas de antemano; y las que son de otra manera, no se pueden esconder.","id":"5:25"}]}