{"number":6,"verses":[{"text":"TODOS los que están debajo de yugo de servidumbre, tengan a sus propios señores por dignos de toda honra, porque no sea blasfemado el nombre de Dios y su doctrina.","id":"6:1"},{"text":"Y los que tienen señores creyentes, no los tengan en menos, por ser sus hermanos; antes los sirvan mejor, por cuanto son fieles y amados, y partícipes del beneficio. Estas cosas enseña, y exhorta.","id":"6:2"},{"text":"Si alguno enseña de otra manera, y no se conforma a las sanas palabras de nuestro Señor Jesu Cristo, y a la doctrina que es conforme a la piedad,","id":"6:3"},{"text":"Hinchado es, nada sabe, sino que enloquece acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, maledicencias, malas sospechas,","id":"6:4"},{"text":"Disputas perversas de hombres de mente corrompida, y privados de la verdad, y que tienen la piedad por ganancia: apártate de los tales.","id":"6:5"},{"text":"Empero la piedad con contentamiento es grande ganancia.","id":"6:6"},{"text":"Porque nada trajimos a este mundo, y es cierto que nada podremos sacar.","id":"6:7"},{"text":"Así que teniendo sustento, y con qué cubrirnos, seamos contentos con esto.","id":"6:8"},{"text":"Porque los que quieren ser ricos, caen en tentación y en lazo, y en muchas concupiscencias insensatas y dañosas, que anegan a los hombres en perdición y muerte.","id":"6:9"},{"text":"Porque el amor del dinero es la raíz de toda maldad; el cual codiciando algunos, erraron de la fe, y se traspasaron con muchos dolores.","id":"6:10"},{"text":"Mas tú, oh hombre de Dios, huye de estas cosas; y sigue la justicia, la piedad, la fe, el amor, la paciencia, la mansedumbre.","id":"6:11"},{"text":"Pelea la buena batalla de la fe: echa mano de la vida eterna, a la cual asimismo eres llamado, habiendo hecho buena profesión delante de muchos testigos.","id":"6:12"},{"text":"Te mando delante de Dios, que da vida a todas las cosas, y de Cristo Jesús, que testificó una buena profesión delante de Poncio Pilato;","id":"6:13"},{"text":"Que guardes este mandamiento sin mácula, ni reprensión, hasta la manifestación de nuestro Señor Jesu Cristo:","id":"6:14"},{"text":"La cual en su tiempo mostrará el bendito y solo Potentado, Rey de reyes, y Señor de señores:","id":"6:15"},{"text":"El cual sólo tiene inmortalidad, que mora en luz inaccesible: a quien ninguno de los hombres ha visto, ni puede ver: al cual sea la honra, y la potencia sempiterna. Amén.","id":"6:16"},{"text":"A los ricos de este mundo manda que no sean altivos, ni pongan la esperanza en la incertidumbre de las riquezas; sino en el Dios vivo, que nos da todas las cosas en abundancia para que las gocemos;","id":"6:17"},{"text":"Que hagan bien, que sean ricos en buenas obras, dispuestos para repartir, generosos en comunicar;","id":"6:18"},{"text":"Atesorando para sí buen fundamento para en lo por venir, para que echen mano a la vida eterna.","id":"6:19"},{"text":"Oh Timoteo, guarda lo que se te ha encomendado, evitando las disputas profanas y vacías, y de las oposiciones de la ciencia falsamente llamada:","id":"6:20"},{"text":"La cual algunos profesando, han errado acerca de la fe. La gracia sea contigo. Amén.","id":"6:21"}]}