{"number":1,"verses":[{"text":"PABLO, apóstol de Jesu Cristo, por la voluntad de Dios según la promesa de la vida, que es en Cristo Jesús,","id":"1:1"},{"text":"A Timoteo, mi amado hijo: Gracia, misericordia, y paz de Dios el Padre, y de Cristo Jesús nuestro Señor.","id":"1:2"},{"text":"Doy gracias a Dios, a quien sirvo desde mis mayores con pura conciencia, de que sin cesar tengo memoria de ti en mis oraciones noche y día;","id":"1:3"},{"text":"Deseando mucho verte, acordándome de tus lágrimas, para que me llene de gozo;","id":"1:4"},{"text":"Trayendo a la memoria la fe no fingida que está en ti, que habitó primero en tu abuela Loida, y en tu madre Eunice; y estoy cierto que en ti también.","id":"1:5"},{"text":"Por la cual causa te hago recordar a ti, que avives el fuego del don de Dios, que está en ti por la imposición de mis manos.","id":"1:6"},{"text":"Porque no nos ha dado Dios el espíritu de temor, sino de poder, y de amor, y de dominio propio.","id":"1:7"},{"text":"Por tanto no te avergüences del testimonio de nuestro Señor, ni de mí su prisionero; antes sé partícipe de las aflicciones del evangelio según el poder de Dios,","id":"1:8"},{"text":"El cual nos ha salvado, y nos ha llamado con santa vocación, no según nuestras obras, mas según su propio propósito, y gracia, la cual nos fue dada en Cristo Jesús, antes de los tiempos eternos;","id":"1:9"},{"text":"Mas ahora es manifestada por la manifestación de nuestro Salvador Jesu Cristo, el cual verdaderamente destruyó la muerte, y sacó a luz la vida y la inmortalidad por el evangelio:","id":"1:10"},{"text":"Del cual yo soy puesto predicador, y apóstol, y maestro de los Gentiles.","id":"1:11"},{"text":"Por cuya causa asimismo padezco estas cosas; mas no me avergüenzo; porque yo sé a quién he creído, y estoy cierto que es poderoso para guardar mi depósito para aquel día.","id":"1:12"},{"text":"Retén firmemente la forma de las sanas palabras que de mí oíste, en fe y amor que es en Cristo Jesús.","id":"1:13"},{"text":"Guarda, el buen depósito por el Espíritu Santo que mora en nosotros.","id":"1:14"},{"text":"Ya sabes esto, que se me han vuelto en contrarios todos los que están en Asia; de los cuales son Figello, y Hermógenes.","id":"1:15"},{"text":"Dé el Señor misericordia a la casa de Onesíforo, que muchas veces me refrigeró, y no se avergonzó de mi cadena:","id":"1:16"},{"text":"Antes estando él en Roma, me buscó diligentemente, y me halló.","id":"1:17"},{"text":"Déle el Señor que halle misericordia cerca del Señor en aquel día. Y cuánto me ayudó en Éfeso, tú lo sabes muy bien.","id":"1:18"}]}