{"number":2,"verses":[{"text":"TÚ, pues, hijo mío, esfuérzate en la gracia que es en Cristo Jesús.","id":"2:1"},{"text":"Y lo que has oído de mí entre muchos testigos, esto encarga a hombres fieles que serán idóneos para enseñar también a otros.","id":"2:2"},{"text":"Tú, pues, sufre aflicciones como buen soldado de Jesu Cristo.","id":"2:3"},{"text":"Ninguno que milita, se embaraza en los negocios de esta vida por agradar a aquel que le escogió por soldado.","id":"2:4"},{"text":"Y aun también el que lidia, no es coronado si no hubiere lidiado legítimamente.","id":"2:5"},{"text":"El labrador que trabaja, debe ser el primer partícipe de los frutos.","id":"2:6"},{"text":"Considera lo que digo: y el Señor te dé entendimiento en todo.","id":"2:7"},{"text":"Acuérdate que Jesu Cristo, de la simiente de David, resucitó de los muertos conforme a mi evangelio:","id":"2:8"},{"text":"Por el cual sufro aflicciones como malhechor, hasta prisiones; mas la palabra de Dios no está presa.","id":"2:9"},{"text":"Por tanto sufro todas las cosas por amor de los escogidos, para que ellos también consigan la salvación que es en Cristo Jesús, con gloria eterna.","id":"2:10"},{"text":"Palabra fiel: Que si somos muertos con él, también viviremos con él:","id":"2:11"},{"text":"Si sufrimos, también reinaremos con él: si lo negamos, él también nos negará:","id":"2:12"},{"text":"Si no creemos, él empero permanece fiel: no puede negarse a sí mismo.","id":"2:13"},{"text":"Recuérdales estas cosas, protestando delante del Señor, que no tengan contiendas en palabras, que para nada aprovechan, sino para trastornar a los oyentes.","id":"2:14"},{"text":"Estudia con diligencia presentarte aprobado a Dios, como obrero que no tiene de qué avergonzarse, que traza bien la palabra de verdad.","id":"2:15"},{"text":"Mas evita profanas y vanas parlerías, porque ellas crecerán para mayor impiedad.","id":"2:16"},{"text":"Y la palabra de ellos corroerá como gangrena; de los cuales es Himeneo, y Fileto,","id":"2:17"},{"text":"Que se han descaminado de la verdad, diciendo que la resurrección ya ha pasado, y trastornan la fe de algunos.","id":"2:18"},{"text":"Empero el fundamento de Dios está firme, teniendo este sello: El Señor conoce a los que son suyos; y: Apártese de iniquidad todo aquel que nombra el nombre de Cristo.","id":"2:19"},{"text":"Empero en una casa grande, no solamente hay vasos de oro y de plata, sino también de madera y de barro; y asimismo unos para honra, y otros para deshonra.","id":"2:20"},{"text":"Así que, si alguno se purificare a sí mismo de estas cosas, será vaso para honra, santificado y útil para los usos del Señor, y aparejado para toda buena obra.","id":"2:21"},{"text":"También, huye de las concupiscencias juveniles; mas sigue la justicia, la fe, la caridad, la paz, con los que invocan al Señor de puro corazón.","id":"2:22"},{"text":"Empero las cuestiones necias e insensatas desecha, sabiendo que engendran contiendas.","id":"2:23"},{"text":"Y el siervo del Señor no debe ser contencioso, sino benigno para con todos, apto para enseñar, sufrido;","id":"2:24"},{"text":"Que con mansedumbre instruya a los que se oponen; por si quizá Dios les dé que se arrepientan, para conocer la verdad;","id":"2:25"},{"text":"Y se zafen del lazo del diablo, en que están cautivos de él, a su voluntad.","id":"2:26"}]}