{"number":1,"verses":[{"text":"PABLO, siervo de Dios, y apóstol de Jesu Cristo según la fe de los escogidos de Dios, y el conocimiento de la verdad, que es según la piedad;","id":"1:1"},{"text":"En la esperanza de la vida eterna, la cual Dios, que no puede mentir, prometió antes de los tiempos eternos;","id":"1:2"},{"text":"Pero manifestó en sus propios tiempos su palabra por la predicación, que me es a mí encomendada por mandamiento de Dios nuestro Salvador:","id":"1:3"},{"text":"A Tito, mi verdadero hijo según la común fe: Gracia, misericordia, y paz de Dios Padre, y del Señor Jesu Cristo Salvador nuestro.","id":"1:4"},{"text":"Por esta causa te dejé en Creta, para que acabases de poner en orden las cosas que faltaban, y ordenases ancianos en cada ciudad como yo te mandé:","id":"1:5"},{"text":"Si alguno fuere irreprensible, marido de una sola esposa, que tenga hijos fieles, no acusados de disolución, o contumaces.","id":"1:6"},{"text":"Porque es menester que el obispo sea irreprensible, como el mayordomo de Dios; no soberbio, no iracundo, no dado al vino, no heridor, no codicioso de ganancia deshonesta;","id":"1:7"},{"text":"Sino hospedador, amador de lo bueno, templado, justo, santo, continente;","id":"1:8"},{"text":"Reteniendo firme la palabra fiel como le ha sido enseñada, para que pueda exhortar y convencer con sana doctrina a los que contradijeren.","id":"1:9"},{"text":"Porque hay muchos contumaces, y habladores de vanidades, y engañadores, mayormente los que de la circuncisión:","id":"1:10"},{"text":"A los cuales es menester tapar la boca: que trastornan casas enteras, enseñando lo que no conviene por ganancia deshonesta.","id":"1:11"},{"text":"Dijo uno de ellos, propio profeta de ellos: Los Cretenses, siempre son mentirosos, malas bestias, vientres perezosos.","id":"1:12"},{"text":"Este testimonio es verdadero; por tanto repréndelos duramente, para que sean sanos en la fe;","id":"1:13"},{"text":"No escuchando a fábulas judaicas, y a mandamientos de hombres, que se apartan de la verdad.","id":"1:14"},{"text":"Para los puros ciertamente todas las cosas son puras; mas para los contaminados e incrédulos nada es puro; antes su mente y conciencia son contaminadas.","id":"1:15"},{"text":"Profésanse conocer a Dios, mas con los hechos le niegan; siendo abominables y rebeldes, y reprobados para toda buena obra.","id":"1:16"}]}