{"number":2,"verses":[{"text":"TÚ empero habla las cosas que convienen a la sana doctrina:","id":"2:1"},{"text":"Los hombres ancianos, que sean templados, honestos, prudentes, sanos en la fe, en la caridad, en la paciencia.","id":"2:2"},{"text":"Las mujeres ancianas, asimismo, que se comporten santamente, no calumniadoras, ni dadas a mucho vino, sino maestras de lo bueno:","id":"2:3"},{"text":"Para que enseñen a las mujeres jóvenes a ser prudentes, a que amen a sus maridos, a que amen a sus hijos,","id":"2:4"},{"text":"A que sean templadas, castas, que tengan cuidado de la casa, buenas, sujetas a sus propios maridos; porque la palabra de Dios no sea blasfemada.","id":"2:5"},{"text":"Exhorta asimismo a los jóvenes que sean sobrios.","id":"2:6"},{"text":"En todas las cosas, dándote a ti mismo por ejemplo de buenas obras: en la doctrina mostrando incorrupción, honestidad, sinceridad,","id":"2:7"},{"text":"Palabra sana que no puede ser condenada, para que el que es del partido contrario se avergüence, no teniendo mal alguno que decir de vosotros.","id":"2:8"},{"text":"Exhorta a los siervos, que sean sujetos a sus propios señores, que les agraden en todo, no respondones;","id":"2:9"},{"text":"En nada defraudando, sino mostrando toda buena lealtad; para que adornen en todo la doctrina de nuestro Salvador Dios.","id":"2:10"},{"text":"Porque la gracia de Dios que trae salvación a todos los hombres, se ha manifestado,","id":"2:11"},{"text":"Enseñándonos que renunciando a la impiedad, y a las concupiscencias mundanas, vivamos en este presente mundo templada, y justa, y piadosamente;","id":"2:12"},{"text":"Esperando aquella esperanza bienaventurada, y la gloriosa venida del gran Dios y Salvador nuestro, Jesu Cristo;","id":"2:13"},{"text":"Que se dio a sí mismo por nosotros, para redimirnos de toda iniquidad, y purificar para sí un pueblo peculiar, celoso de buenas obras.","id":"2:14"},{"text":"Estas cosas habla, y exhorta, y reprende con toda autoridad: nadie te desprecie.","id":"2:15"}]}