{"number":12,"verses":[{"text":"POR tanto nosotros también que estamos rodeados de una tan grande nube de testigos, desechando todo peso, y el pecado que tan cómodamente nos rodea, corramos con paciencia la carrera que nos es puesta,","id":"12:1"},{"text":"Puestos los ojos en Jesús, el autor y consumador de la fe; el cual por el gozo que fue puesto delante de él sufrió la cruz, menospreciando la vergüenza, y está sentado a la diestra del trono de Dios.","id":"12:2"},{"text":"Pues, considerad a aquel que sufrió tal contradicción de pecadores contra sí mismo, para que no os fatiguéis desmayando en vuestras mentes.","id":"12:3"},{"text":"Vosotros no habéis aún resistido hasta la sangre, combatiendo contra el pecado.","id":"12:4"},{"text":"Y habéis ya olvidado la exhortación que os habla como a hijos: Hijo mío, no menosprecies el castigo del Señor, ni desmayes cuando eres de él reprendido:","id":"12:5"},{"text":"Porque el Señor al que ama castiga, y azota a cualquiera que recibe por hijo.","id":"12:6"},{"text":"Si sufrís el castigo Dios os trata como a hijos; porque ¿qué hijo es aquel a quien el padre no castiga?","id":"12:7"},{"text":"Mas si estáis sin castigo, del cual todos son hechos partícipes luego sois bastardos, y no hijos.","id":"12:8"},{"text":"Además hemos tenido padres de nuestra carne, que nos corrigieron, y nosotros les reverenciábamos: ¿no nos someteremos pues mucho más al Padre de los espíritus y viviremos?","id":"12:9"},{"text":"Porque aquéllos a la verdad por pocos días nos castigaban como a ellos les parecía; mas éste para lo que nos es provechoso, a fin de que participemos de su santidad.","id":"12:10"},{"text":"Es verdad que ningún castigo al presente parece ser causa de gozo, sino de tristeza; empero después fruto apacible de justicia da a los que por él son ejercitados.","id":"12:11"},{"text":"Por lo cual levantad las manos caídas, y las rodillas débiles;","id":"12:12"},{"text":"Y haced sendas derechas para vuestros pies, para que lo que es cojo no salga fuera de camino; sino antes bien sea sanado.","id":"12:13"},{"text":"Seguid la paz con todos; y la santidad, sin la cual nadie verá al Señor;","id":"12:14"},{"text":"Mirando bien que ninguno falte de la gracia de Dios, que ninguna raíz de amargura brotando os perturbe, y por ella sean muchos contaminados;","id":"12:15"},{"text":"Que ninguno sea fornicario, o profano, como Esaú, que por un bocado de vianda vendió su primogenitura.","id":"12:16"},{"text":"Porque ya sabéis que aun después deseando heredar la bendición, fue reprobado, que no halló lugar de arrepentimiento, aunque la procuró con lágrimas.","id":"12:17"},{"text":"Porque no os habéis llegado al monte que se podía tocar que ardía con fuego, y al turbión, y a la oscuridad, y a la tempestad,","id":"12:18"},{"text":"Y al sonido de la trompeta, y a la voz de las palabras, la cual los que la oyeron rogaron que no se les hablase más;","id":"12:19"},{"text":"(Porque no podían sufrir lo que se mandaba: Que si aun una bestia tocare al monte será apedreada, o traspasada con dardo:","id":"12:20"},{"text":"Y tan terrible cosa era lo que se veía, que Moisés dijo: Estoy asombrado, y temblando:)","id":"12:21"},{"text":"Mas sois venidos al monte de Sión, y a la ciudad del Dios vivo, Jerusalem la celestial, y a la compañía innumerable de ángeles,","id":"12:22"},{"text":"A la asamblea general e iglesia de los primogénitos que están escritos en el cielo, y a Dios el juez de todos, y a los espíritus de los justos hechos perfectos;","id":"12:23"},{"text":"Y a Jesús el mediador del nuevo pacto; y a la sangre de la rociadura que habla cosas mejores que la de Abel.","id":"12:24"},{"text":"Mirad que no recuséis al que habla. Porque si aquellos no escaparon que recusaron al que hablaba en la tierra, mucho menos escaparemos nosotros, si desechamos al que nos habla desde el cielo:","id":"12:25"},{"text":"La voz del cual entonces conmovió la tierra; mas ahora ha prometido, diciendo: Aún una vez, y yo conmoveré no solamente la tierra, mas aun el cielo.","id":"12:26"},{"text":"Y esta palabra, aún una vez, significa la remoción de las cosas conmovidas, como de cosas que son hechas, para que las cosas que no pueden ser conmovidas permanezcan.","id":"12:27"},{"text":"Por lo cual, recibiendo un reino que no puede ser conmovido, retengamos la gracia, por la cual sirvamos a Dios, agradándole con reverencia y temor:","id":"12:28"},{"text":"Porque nuestro Dios es fuego consumidor.","id":"12:29"}]}