{"number":10,"verses":[{"text":"PORQUE la ley teniendo la sombra de los bienes venideros, y no la imagen misma de las cosas, nunca puede, por los mismos sacrificios que ofrecen continuamente cada año, hacer perfectos a los que se allegan.","id":"10:1"},{"text":"De otra manera ¿no hubieran ya cesado de ser ofrecidos? Porque los que dan culto, una vez purificados, no tendrían más conciencia de pecado.","id":"10:2"},{"text":"Empero en estos sacrificios cada año se hace el mismo recordamiento de los pecados.","id":"10:3"},{"text":"Porque es imposible que la sangre de los toros y de los machos cabríos quite los pecados.","id":"10:4"},{"text":"Por lo cual entrando en el mundo, dice: Sacrificio y ofrenda no quisiste, mas a mí me preparaste un cuerpo:","id":"10:5"},{"text":"Holocaustos y sacrificios por el pecado no te agradaron.","id":"10:6"},{"text":"Entonces dije: He aquí, Yo vengo, (en la cabecera del libro está escrito de mí,) para hacer, oh Dios, tu voluntad.","id":"10:7"},{"text":"Diciendo arriba: Sacrificio y ofrenda y holocaustos, y expiaciones por el pecado, no quisiste, ni te agradaron, las cuales cosas se ofrecen según la ley:","id":"10:8"},{"text":"Entonces él dijo: He aquí, vengo para hacer tu voluntad, oh Dios. El quita lo primero para establecer lo segundo.","id":"10:9"},{"text":"Por la cual voluntad somos santificados, por la ofrenda del cuerpo de Jesu Cristo hecha una sola vez.","id":"10:10"},{"text":"Y ciertamente todo sacerdote está en pie cada día ministrando y ofreciendo muchas veces los mismos sacrificios, que nunca pueden quitar los pecados;","id":"10:11"},{"text":"Pero éste, habiendo ofrecido por los pecados un solo sacrificio una vez por siempre, se sentó a la diestra de Dios:","id":"10:12"},{"text":"De ahora en adelante aguardando hasta que sus enemigos sean puestos por estrado de sus pies.","id":"10:13"},{"text":"Porque por una sola ofrenda ha hecho perfectos por siempre a los que son santificados.","id":"10:14"},{"text":"Y también el Espíritu Santo nos lo testifica: porque después de lo que había dicho antes:","id":"10:15"},{"text":"Este es el pacto que yo haré con ellos después de aquellos días, dice el Señor: Pondré mis leyes en sus corazones y en sus mentes las escribiré;","id":"10:16"},{"text":"Y nunca más ya me acordaré de sus pecados e iniquidades.","id":"10:17"},{"text":"Pues en donde hay remisión de éstos, no hay ya más ofrenda por pecado.","id":"10:18"},{"text":"Así que, hermanos, teniendo confianza para entrar en el Lugar Santísimo por la sangre de Jesús,","id":"10:19"},{"text":"Por un nuevo camino, y vivo, que él consagró para nosotros, por el velo, es a saber, por su carne;","id":"10:20"},{"text":"Y teniendo un gran sacerdote sobre la casa de Dios;","id":"10:21"},{"text":"Acerquémonos con corazón verdadero, en plena certidumbre de fe, habiendo sido rociados nuestros corazones de mala conciencia, y lavados los cuerpos con agua pura.","id":"10:22"},{"text":"Retengamos firme la profesión de nuestra fe, sin fluctuar; (que fiel es el que prometió;)","id":"10:23"},{"text":"Y considerémonos los unos a los otros para provocarnos a amor, y a buenas obras:","id":"10:24"},{"text":"No dejando nuestra congregación, como algunos tienen por costumbre, mas exhortándonos; y tanto más, cuanto veis que aquel día se acerca.","id":"10:25"},{"text":"Porque si pecamos voluntariamente después de haber recibido el conocimiento de la verdad, ya no queda sacrificio por los pecados,","id":"10:26"},{"text":"Sino cierta horrenda expectación de juicio, y hervor de fuego que ha de devorar a sus adversarios.","id":"10:27"},{"text":"El que menospreciare la ley de Moisés, por el testimonio de dos o tres testigos muere sin ninguna misericordia:","id":"10:28"},{"text":"¿Cuánto pensáis que será más digno de mayor castigo, el que hollare al Hijo de Dios, y tuviere por inmunda la sangre del pacto con la cual fue santificado, y ultrajare al Espíritu de gracia?","id":"10:29"},{"text":"Porque conocemos al que dijo: Mía es la venganza, yo recompensaré, dice el Señor. Y otra vez: El Señor juzgará a su pueblo.","id":"10:30"},{"text":"Horrenda cosa es caer en las manos del Dios vivo.","id":"10:31"},{"text":"Traed empero a la memoria los días primeros, en los cuales después de haber sido iluminados, sufristeis gran combate de aflicciones:","id":"10:32"},{"text":"De una parte, ciertamente, mientras fuisteis hechos el hazmerreír tanto por oprobios como por tribulaciones; y de otra parte fuisteis hechos compañeros de los que de aquel modo eran tratados.","id":"10:33"},{"text":"Porque os compadecisteis también de mis cadenas, y aceptasteis con gozo la rapiña de vuestros bienes, sabiendo en vosotros mismos que tenéis una mejor sustancia en el cielo, y que permanece.","id":"10:34"},{"text":"No arrojéis pues vuestra confianza, que tiene grande remuneración de galardón:","id":"10:35"},{"text":"Porque vosotros tenéis necesidad de paciencia, para que, habiendo hecho la voluntad de Dios, recibáis la promesa.","id":"10:36"},{"text":"Porque aún un poquito de tiempo, y el que ha de venir vendrá, y no tardará.","id":"10:37"},{"text":"Mas el justo vivirá por fe; empero si se retirare, no se complacerá mi alma en él.","id":"10:38"},{"text":"Mas nosotros no somos de aquellos que se retiran para perdición, sino de los que creen para salvación del alma.","id":"10:39"}]}