{"number":2,"verses":[{"text":"POR lo cual es menester que tanto con más diligencia estemos atentos a las cosas que hemos oído, porque no nos escurramos.","id":"2:1"},{"text":"Porque si la palabra dicha por los ángeles fue firme, y toda transgresión y desobediencia recibió justa recompensa de galardón;","id":"2:2"},{"text":"¿Cómo escaparemos nosotros, si descuidamos tan grande salvación? La cual, habiendo primero comenzado a ser publicada por el Señor, fue confirmada hasta nosotros por los que oyeron;","id":"2:3"},{"text":"Dios testificando juntamente con ellos con señales y maravillas, y con diversos milagros, y dones del Espíritu Santo, según su voluntad.","id":"2:4"},{"text":"Porque no sujetó a los ángeles el mundo venidero, del cual hablamos.","id":"2:5"},{"text":"Testificó empero uno en cierto lugar, diciendo: ¿Qué es el hombre que te acuerdas de él, o el hijo del hombre que le visitas?","id":"2:6"},{"text":"Hicístele un poco menor que los ángeles, coronástele de gloria y de honra, y pusístele sobre las obras de tus manos.","id":"2:7"},{"text":"Todas las cosas sujetaste debajo de sus pies. Porque en cuanto le sujetó todas las cosas, nada dejó que no sea sujeto a él. Mas ahora no vemos todavía que todas las cosas le sean sujetas.","id":"2:8"},{"text":"Empero vemos a aquel mismo Jesús, que fue hecho un poco menor que los ángeles por pasión de muerte, coronado de gloria y de honra, para que por la gracia de Dios gustase la muerte por todos.","id":"2:9"},{"text":"Porque convenía, que aquel por cuya causa son todas las cosas, y por el cual son todas las cosas, habiendo de llevar muchos hijos a la gloria, hiciese perfecto al capitán de la salvación de ellos por medio de padecimientos.","id":"2:10"},{"text":"Porque el que santifica y los que son santificados de uno son todos; por cuya causa no se avergüenza de llamarlos hermanos,","id":"2:11"},{"text":"Diciendo: Anunciaré tu nombre a mis hermanos, en medio de la iglesia te cantaré alabanzas.","id":"2:12"},{"text":"Y otra vez; Yo confiaré en él. Y otra vez: He aquí yo, y los hijos que me dio Dios.","id":"2:13"},{"text":"Así que por cuanto los hijos son participantes de carne y de sangre, también él de la misma manera participó de las mismas cosas; para que por medio de la muerte destruyese al que tenía la potencia de la muerte, es a saber, al diablo;","id":"2:14"},{"text":"Y librar a los que por el temor de la muerte estaban por toda la vida sujetos a servidumbre.","id":"2:15"},{"text":"Que ciertamente no tomó la naturaleza de los ángeles, sino tomó a la simiente de Abraham.","id":"2:16"},{"text":"Por lo cual fue necesario que en todas cosas fuese semejante a sus hermanos, para que fuese un sumo sacerdote misericordioso y fiel en lo perteneciente a Dios, afin de hacer propiciación por los pecados del pueblo.","id":"2:17"},{"text":"Porque en cuanto él mismo padeció, siendo tentado, es poderoso para también socorrer a los que son tentados.","id":"2:18"}]}