{"number":3,"verses":[{"text":"POR lo cual hermanos, santos, participantes de la vocación celestial, considerad el Apóstol y Sumo Sacerdote de nuestra profesión Cristo Jesús,","id":"3:1"},{"text":"El cual fue fiel al que le constituyó, como también lo fue Moisés en toda su casa.","id":"3:2"},{"text":"Porque éste es tenido por digno de mucha mayor gloria que Moisés, cuanto el que ha edificado la casa tiene más honra que la casa.","id":"3:3"},{"text":"Porque toda casa es edificada por alguno; mas el que ha creado todas las cosas, es Dios.","id":"3:4"},{"text":"Y Moisés a la verdad fue fiel en toda su casa, como siervo: para testimonio de aquellas cosas que se habían de ser anunciadas después;","id":"3:5"},{"text":"Mas Cristo, como hijo sobre su propia casa, la cual casa somos nosotros, si hasta el fin retenemos firme la confianza y la alegría de la esperanza.","id":"3:6"},{"text":"Por lo cual, como dice el Espíritu Santo: Si oyereis hoy su voz;","id":"3:7"},{"text":"No endurezcáis vuestros corazones como en la provocación, en el día de la tentación en el desierto,","id":"3:8"},{"text":"Donde me tentaron vuestros padres; me probaron, y vieron mis obras cuarenta años.","id":"3:9"},{"text":"A causa de lo cual me indigné con aquella generación, y dije: Perpetuamente yerran de corazón, y ellos no han conocido mis caminos.","id":"3:10"},{"text":"Y así yo juré en mi ira, ellos no entrarán en mi reposo.","id":"3:11"},{"text":"Mirad, hermanos, que en ninguno de vosotros haya corazón malo de incredulidad para apartarse del Dios vivo;","id":"3:12"},{"text":"Antes exhortaos los unos a los otros cada día, entre tanto que se dice hoy; porque ninguno de vosotros se endurezca por el engaño del pecado.","id":"3:13"},{"text":"Porque participantes de Cristo somos hechos, si empero retenemos firme hasta el fin el principio de nuestra confianza;","id":"3:14"},{"text":"Entre tanto que se dice: Si oyereis hoy su voz, no endurezcáis vuestros corazones, como en la provocación.","id":"3:15"},{"text":"Porque algunos cuando hubieron oído, provocaron; aunque no todos los que salieron de Egipto por Moisés.","id":"3:16"},{"text":"Mas, ¿con quiénes estuvo indignado cuarenta años? ¿no fue con aquellos que pecaron, cuyos cuerpos cayeron en el desierto?","id":"3:17"},{"text":"¿Y a quiénes juró que no entrarían en su reposo, sino a aquellos que no creyeron?","id":"3:18"},{"text":"Así vemos que no pudieron entrar a causa de la incredulidad.","id":"3:19"}]}