{"number":4,"verses":[{"text":"TEMAMOS, pues, no sea que, habiendo sido dejada la promesa de entrar en su reposo, alguno de vosotros parezca no haberlo alcanzado.","id":"4:1"},{"text":"Porque también a nosotros nos ha sido predicado el evangelio como a ellos; mas la palabra predicada no les aprovechó a ellos, no siendo mezclada con fe en aquellos que la oyeron.","id":"4:2"},{"text":"Entramos empero en el reposo los que hemos creído, de la manera que dijo: Así que juré en mi ira, no entrarán en mi reposo: aunque las obras eran acabadas desde la fundación del mundo.","id":"4:3"},{"text":"Porque en cierto lugar dijo así del séptimo día: Y reposó Dios de todas sus obras en el séptimo día.","id":"4:4"},{"text":"Y otra vez aquí: si ellos no entrarán en mi reposo.","id":"4:5"},{"text":"Viendo pues que resta que algunos han de entrar en él, y que aquellos a quienes primero fue predicado, no entraron por causa de la incredulidad,","id":"4:6"},{"text":"Otra vez, él limitó a cierto día, diciendo en David: Hoy después de tanto tiempo; como está dicho: Hoy si oyereis su voz, no endurezcáis vuestros corazones.","id":"4:7"},{"text":"Porque si Jesús les hubiera dado el reposo, no hubiera después hablado de otro día.","id":"4:8"},{"text":"Así que, queda un reposo para el pueblo de Dios.","id":"4:9"},{"text":"Porque el que ha entrado en el reposo de él, también él ha reposado de sus propias obras, como Dios de las suyas.","id":"4:10"},{"text":"Procuremos, pues, con diligencia de entrar en aquel reposo, a fin de que ninguno caiga en el mismo ejemplo de incredulidad.","id":"4:11"},{"text":"Porque la palabra de Dios es viva y eficaz, y más aguda que toda espada de dos filos; y que penetra hasta partir el alma, y aun el espíritu, y las coyunturas, y tuétanos, y que discierne los pensamientos, y las intenciones del corazón.","id":"4:12"},{"text":"Y no hay criatura alguna que no es manifiesta a su vista: antes todas las cosas están desnudas y abiertas a los ojos de aquél a quien tenemos que dar cuenta.","id":"4:13"},{"text":"Teniendo pues un gran sumo sacerdote, que penetró los cielos, Jesús el Hijo de Dios, retengamos firmes nuestra profesión.","id":"4:14"},{"text":"Porque no tenemos un sumo sacerdote que no se pueda compadecer de nuestras flaquezas; mas tentado en todo según nuestra semejanza, pero sin pecado.","id":"4:15"},{"text":"Lleguémonos, pues, confiadamente al trono de su gracia, para alcanzar misericordia, y hallar gracia para ser socorridos en tiempo de necesidad.","id":"4:16"}]}