{"number":5,"verses":[{"text":"PORQUE todo sumo sacerdote tomado de entre los hombres, es constituido en favor de los hombres en lo que a Dios toca, para que ofrezca presentes, y sacrificios por los pecados:","id":"5:1"},{"text":"Que se pueda compadecer de los ignorantes y de los errados, porque él también está rodeado de flaqueza:","id":"5:2"},{"text":"Por causa de la cual deba, como por el pueblo, así también por sí mismo, ofrecer por los pecados.","id":"5:3"},{"text":"Ni nadie toma para sí mismo esta honra, sino el que es llamado de Dios, como lo fue Aarón.","id":"5:4"},{"text":"Así también Cristo no se glorificó a sí mismo, para ser hecho sumo sacerdote, sino el que le dijo: Tú eres mi Hijo, yo te he engendrado hoy.","id":"5:5"},{"text":"Como también dice en otro lugar: Tú eres sacerdote eternamente, según el orden de Melquisedec.","id":"5:6"},{"text":"El cual en los días de su carne, cuando él hubo ofrecido oraciones y suplicaciones con gran clamor y lágrimas a aquél que le podía salvar de la muerte, fue oído en qué temía.","id":"5:7"},{"text":"Y aunque era Hijo, aprendió obediencia por las cosas que padeció.","id":"5:8"},{"text":"Y siendo hecho perfecto, fue hecho autor de salvación eterna para todos los que le obedecen;","id":"5:9"},{"text":"Llamado de Dios sumo sacerdote según el orden de Melquisedec.","id":"5:10"},{"text":"Del cual tenemos muchas cosas que decir, y difíciles de declarar, por cuanto sois perezosos de oír.","id":"5:11"},{"text":"Porque debiendo de ser ya maestros, a causa del tiempo, tenéis necesidad de volver a ser enseñados, de cuáles sean los elementos del principio de los oráculos de Dios, y sois hechos tales que tengáis necesidad de leche, y no de vianda firme.","id":"5:12"},{"text":"Que cualquiera que usa de leche, es incapaz en la palabra de justicia, porque es niño.","id":"5:13"},{"text":"Mas la vianda firme es para los que son perfectos; para aquellos que por razón del uso tienen sus sentidos ejercitados, para discernir así el mal como el bien.","id":"5:14"}]}