{"number":6,"verses":[{"text":"POR lo cual dejando ya los rudimentos de la doctrina de Cristo, vayamos adelante a la perfección, no echando otra vez el fundamento del arrepentimiento de las obras muertas, y de la fe en Dios,","id":"6:1"},{"text":"De la doctrina de los bautismos, y de la imposición de manos, y de la resurrección de los muertos, y del juicio eterno.","id":"6:2"},{"text":"Y esto haremos a la verdad, si Dios lo permitiere.","id":"6:3"},{"text":"Porque es imposible que los que una vez fueron iluminados, y que gustaron del don celestial, y que fueron hechos partícipes del Espíritu Santo,","id":"6:4"},{"text":"Y que gustaron la buena palabra de Dios, y los poderes del mundo venidero,","id":"6:5"},{"text":"Y recayeron, sean renovados otra vez para arrepentimiento, crucificando de nuevo para sí mismos al Hijo de Dios, y exponiéndole a vituperio.","id":"6:6"},{"text":"Porque la tierra que embebe la lluvia que muchas veces viene sobre ella, y que produce hierba provechosa a aquellos por los cuales es labrada, recibe bendición de Dios.","id":"6:7"},{"text":"Mas la que produce espinas y abrojos, es reprobada, y cercana de maldición, y cuyo fin es ser quemada.","id":"6:8"},{"text":"Pero en cuanto a vosotros, oh amados, estamos persuadidos de cosas mejores, y más cercanas a salvación, aunque hablamos así.","id":"6:9"},{"text":"Porque Dios no es injusto que se olvide de vuestra obra, y del trabajo de amor que habéis mostrado por respeto a su nombre, habiendo ministrado a los santos, y ministrándolos aún.","id":"6:10"},{"text":"Empero nosotros deseamos que cada uno de vosotros muestre el mismo cuidado para la completa seguridad de la esperanza hasta el fin:","id":"6:11"},{"text":"Que no seáis perezosos, mas seguidores de aquellos que por fe y de la paciencia heredan las promesas.","id":"6:12"},{"text":"Porque cuando Dios hizo la promesa a Abraham, ya que no podía jurar por otro mayor, juró por sí mismo,","id":"6:13"},{"text":"Diciendo: Ciertamente bendiciendo te bendeciré; y multiplicando, te multiplicaré.","id":"6:14"},{"text":"Y así habiendo esperado con largura de paciencia, alcanzó la promesa.","id":"6:15"},{"text":"Porque los hombres ciertamente por el mayor juran; y el juramento, para confirmación, es para ellos el término de toda contención.","id":"6:16"},{"text":"En lo cual queriendo Dios mostrar más abundantemente a los herederos de la promesa la inmutabilidad de su consejo, interpuso con juramento;","id":"6:17"},{"text":"Para que por dos cosas inmutables, en las cuales era imposible que Dios mintiese, tuviéramos un fortísimo consuelo, los que nos hemos refugiado para asirnos de la esperanza propuesta:","id":"6:18"},{"text":"La cual tenemos como ancla del alma, segura y firme, y que entra hasta dentro del velo:","id":"6:19"},{"text":"Donde entró por nosotros nuestro precursor Jesús, hecho sumo sacerdote por siempre según el orden de Melquisedec.","id":"6:20"}]}