{"number":7,"verses":[{"text":"PORQUE este Melquisedec, rey de Salem, sacerdote del Dios altísimo, el cual salió al encuentro a Abraham que volvía de la matanza de los reyes, y le bendijo:","id":"7:1"},{"text":"A quien asimismo dio Abraham la décima parte de todo: primeramente el cual ciertamente se interpreta, Rey de justicia; y luego también, Rey de Salem, que es Rey de paz;","id":"7:2"},{"text":"Sin padre, sin madre, sin genealogía; no teniendo principio de días, ni fin de vida; mas hecho semejante al Hijo de Dios, permanece sacerdote eternalmente.","id":"7:3"},{"text":"Considerad pues cuán grande fue éste, a quien aun Abraham el Patriarca dio la décima de los despojos.","id":"7:4"},{"text":"Que ciertamente los que son de los hijos de Leví, reciben el oficio del sacerdocio, tienen mandamiento de tomar diezmos del pueblo según la ley, es a saber, de sus hermanos, aunque también ellos hayan salido de los lomos de Abraham.","id":"7:5"},{"text":"Mas aquél, cuya descendencia no es contada entre ellos, recibió diezmos de Abraham, y bendijo al que tenía las promesas.","id":"7:6"},{"text":"Y sin contradicción alguna lo que es menos es bendito de lo que es mejor.","id":"7:7"},{"text":"Y aquí ciertamente los hombres que mueren reciben los diezmos; mas allí los recibe aquél de quien está dado testimonio que vive.","id":"7:8"},{"text":"Y por decirlo así, Leví también, que recibe diezmos, pagó diezmos en Abraham.","id":"7:9"},{"text":"Porque aún estaba en los lomos de su padre cuando Melquisedec le salió al encuentro.","id":"7:10"},{"text":"Si pues la perfección era por el sacerdocio Levítico, (porque debajo de él recibió el pueblo la ley,) ¿qué necesidad había aún de que se levantase otro sacerdote según el orden de Melquisedec, y que no fuese llamado según el orden de Aarón?","id":"7:11"},{"text":"Porque mudado el sacerdocio, necesario es que se haga también cambio de la ley.","id":"7:12"},{"text":"Porque aquél de quien estas cosas se dicen, de otra tribu es, de la cual nadie asistió al altar.","id":"7:13"},{"text":"Porque es evidente que nuestro Señor nació de Judá, de cuya tribu nada habló Moisés tocante al sacerdocio.","id":"7:14"},{"text":"Y aun mucho más evidente es; que, según la semejanza de Melquisedec, se levanta otro sacerdote:","id":"7:15"},{"text":"El cual no es hecho conforme a la ley del mandamiento carnal, sino según el poder de una vida inmortal.","id":"7:16"},{"text":"Porque él testifica: Tú eres sacerdote por siempre según el orden de Melquisedec.","id":"7:17"},{"text":"El mandamiento precedente ciertamente se abroga por su flaqueza e inutilidad.","id":"7:18"},{"text":"Porque nada perfeccionó la ley, sino la introducción de mejor esperanza, por la cual nos acercamos a Dios.","id":"7:19"},{"text":"Y tanto más en cuanto no es sin juramento fue él hecho sacerdote;","id":"7:20"},{"text":"(Porque los otros cierto sin juramento fueron hechos sacerdotes; mas éste, con juramento por aquél que le dijo: Juró el Señor, y no se arrepentirá: Tú eres sacerdote eternamente según el orden de Melquisedec:)","id":"7:21"},{"text":"Tanto de mejor testamento fue hecho fiador Jesús.","id":"7:22"},{"text":"Y los otros cierto fueron muchos sacerdotes, porque la muerte les impedía que continuasen:","id":"7:23"},{"text":"Mas éste, porque permanece eternamente, tiene el sacerdocio inmutable.","id":"7:24"},{"text":"Por lo cual puede también salvar completamente a los que por él se allegan a Dios, viviendo siempre para interceder por ellos.","id":"7:25"},{"text":"Porque tal sumo sacerdote nos convenía: santo, inocente, libre de mancha, apartado de los pecadores, y ensalzado sobre los cielos;","id":"7:26"},{"text":"Que no tuviese necesidad cada día, como los otros sumos sacerdotes, de ofrecer sacrificios, primero por sus propios pecados, y después por los del pueblo; porque esto lo hizo una vez ofreciéndose a sí mismo.","id":"7:27"},{"text":"Porque la ley constituye sumos sacerdotes a hombres que tienen flaqueza; mas la palabra del juramento, que fue después de la ley, constituye al Hijo, que es perfecto eternamente.","id":"7:28"}]}