{"number":8,"verses":[{"text":"ASÍ que la suma de las cosas que hemos dicho es esta: Tenemos tal sumo sacerdote que está sentado a la diestra del trono de la Majestad en los cielos:","id":"8:1"},{"text":"Ministro del santuario, y del verdadero tabernáculo que el Señor asentó, y no hombre.","id":"8:2"},{"text":"Porque todo sumo sacerdote es ordenado para ofrecer dones y también sacrificios: por lo cual es necesario que éste también tuviese algo que ofrecer.","id":"8:3"},{"text":"Porque si él estuviese sobre la tierra, ni aun sería sacerdote, habiendo aún los sacerdotes que ofrecen los dones según la ley:","id":"8:4"},{"text":"Los cuales sirven de ejemplo y sombra de las cosas celestiales, como fue avisado por Dios a Moisés, cuando estaba para hacer el tabernáculo, porque: Mira, dice, haz todas las cosas según el modelo que se te ha sido mostrado en el monte.","id":"8:5"},{"text":"Mas ahora él ha obtenido un ministerio más excelente, cuanto que también él es el mediador de un mejor pacto, el cual ha sido establecido sobre mejores promesas.","id":"8:6"},{"text":"Porque si aquél primero hubiera sido sin falta, no hubiera sido buscado lugar para el segundo.","id":"8:7"},{"text":"Pues encontrando falta en ellos, dice: He aquí vienen días, dice el Señor, cuando haré un nuevo pacto con la casa de Israel, y con la casa de Judá.","id":"8:8"},{"text":"No según el pacto que hice con vuestros padres en el día que los tomé por la mano para sacarlos de la tierra de Egipto; porque ellos no permanecieron en mi testamento, y yo no me atendí de ellos, dice el Señor.","id":"8:9"},{"text":"Porque este es el pacto que haré con la casa de Israel después de aquellos días, dice el Señor: pondré mis leyes en la mente de ellos, y en el corazón de ellos las escribiré; y yo seré a ellos por Dios, y ellos me serán a mí por pueblo:","id":"8:10"},{"text":"Y no enseñarán cada uno a su prójimo, ni cada uno a su hermano, diciendo: Conoce al Señor; porque todos me conocerán desde el menor de ellos hasta el mayor.","id":"8:11"},{"text":"Porque seré misericordioso a sus injusticias, y de sus pecados y de sus iniquidades no me acordaré más.","id":"8:12"},{"text":"Por esto que dice un nuevo pacto, dio por viejo al primero; y lo que es dado por viejo y se envejece, cerca está de desvanecerse.","id":"8:13"}]}