{"number":2,"verses":[{"text":"Y VOLVÍMOS, y partímonos al desierto camino del mar Bermejo, como el SEÑOR me había dicho; y rodeamos el monte de Seir por muchos días.","id":"2:1"},{"text":"Y el SEÑOR me habló, diciendo:","id":"2:2"},{"text":"Bastante habéis rodeado este monte; volveos al norte.","id":"2:3"},{"text":"Y manda al pueblo, diciendo: Pasando vosotros por el término de vuestros hermanos los hijos de Esaú, que habitan en Seir, ellos tendrán miedo de vosotros; mas vosotros guardaos mucho:","id":"2:4"},{"text":"No os metáis con ellos; que no os daré de su tierra ni aun la holladura de la planta de un pie; porque yo he dado por heredad a Esaú el monte de Seir.","id":"2:5"},{"text":"Compraréis de ellos por dinero las viandas, y comeréis; y también compraréis de ellos el agua, y beberéis:","id":"2:6"},{"text":"Pues el SEÑOR tu Dios te ha bendecido en toda obra de tus manos: él sabe que andas por este gran desierto: estos cuarenta años el SEÑOR tu Dios fue contigo; y ninguna cosa te ha faltado.","id":"2:7"},{"text":"Y pasamos de nuestros hermanos los hijos de Esaú, que habitaban en Seir, por el camino de la llanura de Elat y de Esiongeber. Y volvimos, y pasamos camino del desierto de Moab.","id":"2:8"},{"text":"Y el SEÑOR me dijo: No molestes a Moab, ni te empeñes con ellos en guerra, que no te daré posesión de su tierra; porque yo he dado a Ar por heredad a los hijos de Lot.","id":"2:9"},{"text":"Los Emimeos habitaron en ella antes, pueblo grande, y numeroso, y alto como los hijos de Anac:","id":"2:10"},{"text":"Por gigantes eran ellos también contados, como los Anaceos; y los Moabitas los llaman Emimeos.","id":"2:11"},{"text":"Y en Seir habitaron antes los Horeos, a los cuales echaron los hijos de Esaú; y los destruyeron de delante de sí, y moraron en lugar de ellos; como hizo Israel en la tierra de su posesión que les dio el SEÑOR.","id":"2:12"},{"text":"Levantaos ahora, y pasad el arroyo de Zered. Y pasamos el arroyo de Zered.","id":"2:13"},{"text":"Y los días que anduvimos de Cades-barnea hasta que pasamos el arroyo de Zered, fueron treinta y ocho años; hasta que se acabó toda la generación de los hombres de guerra de en medio del campo, como el SEÑOR les había jurado.","id":"2:14"},{"text":"Y también la mano del SEÑOR fue sobre ellos para destruirlos de en medio del campo, hasta acabarlos.","id":"2:15"},{"text":"Y aconteció que cuando se hubieron acabado de morir todos los hombres de guerra de entre el pueblo,","id":"2:16"},{"text":"El SEÑOR me habló, diciendo:","id":"2:17"},{"text":"Tú pasarás hoy el término de Moab, a Ar,","id":"2:18"},{"text":"Y te acercarás delante de los hijos de Amón: no los molestes, ni te metas con ellos; porque no te tengo de dar posesión de la tierra de los hijos de Amón; que a los hijos de Lot la he dado por heredad.","id":"2:19"},{"text":"(Por tierra de gigantes fue también ella tenida: habitaron en ella gigantes en otro tiempo, a los cuales los Amonitas llamaban Zomzomeos;","id":"2:20"},{"text":"Pueblo grande, y numeroso, y alto, como los Anaceos; a los cuales el SEÑOR destruyó de delante de los Amonitas, quienes les sucedieron, y habitaron en su lugar:","id":"2:21"},{"text":"Como hizo con los hijos de Esaú, que habitaban en Seir, de delante de los cuales destruyó a los Horeos; y ellos les sucedieron, y habitaron en su lugar hasta hoy.","id":"2:22"},{"text":"Y a los Heveos que habitaban en Haserin hasta Gaza, los Caftoreos que salieron de Caftor los destruyeron, y habitaron en su lugar.)","id":"2:23"},{"text":"Levantaos, partid, y pasad el arroyo de Arnón: he aquí he dado en tu mano a Sehón rey de Hesbón, Amorreo, y a su tierra: comienza a tomar posesión, y empéñate con él en guerra.","id":"2:24"},{"text":"Hoy comenzaré a poner tu miedo y tu espanto sobre los pueblos debajo de todo el cielo; los cuales oirán tu fama, y temblarán, y angustiarse han delante de tí.","id":"2:25"},{"text":"Y envié mensajeros desde el desierto de Cademot a Sehón rey de Hesbón, con palabras de paz, diciendo:","id":"2:26"},{"text":"Pasaré por tu tierra por el camino: por el camino iré, sin apartarme a diestra ni a siniestra:","id":"2:27"},{"text":"La comida me venderás por dinero y comeré: el agua también me darás por dinero, y beberé: solamente pasaré a pie;","id":"2:28"},{"text":"Como lo hicieron conmigo los hijos de Esaú que habitaban en Seir, y los Moabitas que habitaban en Ar; hasta que pase el Jordán a la tierra que nos da el SEÑOR nuestro Dios.","id":"2:29"},{"text":"Mas Sehón rey de Hesbón no quiso que pasásemos por el territorio suyo; porque el SEÑOR tu Dios había endurecido su espíritu, y obstinado su corazón para entregarlo en tu mano, como hoy.","id":"2:30"},{"text":"Y díjome el SEÑOR: He aquí yo he comenzado a dar delante de tí a Sehón y a su tierra; comienza a tomar posesión, para que heredes su tierra.","id":"2:31"},{"text":"Y saliónos Sehón al encuentro, él y todo su pueblo, para pelear en Jaas.","id":"2:32"},{"text":"Mas el SEÑOR nuestro Dios lo entregó delante de nosotros; y herimos a él y a sus hijos, y a todo su pueblo.","id":"2:33"},{"text":"Y tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres, y mujeres, y niños; no dejamos ninguno:","id":"2:34"},{"text":"Solamente tomamos para nosotros las bestias, y los despojos de las ciudades que habíamos tomado.","id":"2:35"},{"text":"Desde Aroer, que está junto a la ribera del arroyo de Arnón, y la ciudad que está en el arroyo, hasta Galaad, no hubo ciudad que escapase de nosotros: todas las entregó el SEÑOR nuestro Dios en nuestro poder.","id":"2:36"},{"text":"Solamente a la tierra de los hijos de Amón no llegaste, ni a todo lo que está a la orilla del arroyo de Jaboc ni a las ciudades del monte, ni a lugar alguno que el SEÑOR nuestro Dios había prohibido.","id":"2:37"}]}