{"number":25,"verses":[{"text":"CUANDO hubiere pleito entre algunos, y vinieren a juicio, y los juzgaren, y absolvieren al justo y condenaren al inicuo,","id":"25:1"},{"text":"Será que, si el delincuente mereciere ser azotado, entonces el juez lo hará echar en tierra, y harále azotar delante de sí, según su delito, por cuenta.","id":"25:2"},{"text":"Harále dar cuarenta azotes, no más: no sea que, si lo hiriere con muchos azotes a más de éstos, se envilezca tu hermano delante de tus ojos.","id":"25:3"},{"text":"No pondrás bozal al buey cuando trillare.","id":"25:4"},{"text":"Cuando hermanos estuvieren juntos, y muriere alguno de ellos, y no tuviere hijo, la mujer del muerto no se casará fuera con hombre extraño: su cuñado entrará a ella, y la tomará por su mujer, y hará con ella parentesco.","id":"25:5"},{"text":"Y será que el primogénito que pariere ella, se levantará en nombre de su hermano el muerto, porque el nombre de éste no sea raído de Israel.","id":"25:6"},{"text":"Y si el hombre no quisiere tomar a su cuñada, irá entonces la cuñada suya a la puerta a los ancianos, y dirá: Mi cuñado no quiere suscitar nombre en Israel a su hermano; no quiere emparentar conmigo.","id":"25:7"},{"text":"Entonces los ancianos de aquella ciudad lo harán venir, y hablarán con él: y si él se levantare, y dijere, no quiero tomarla,","id":"25:8"},{"text":"Llegaráse entonces su cuñada a él delante de los ancianos, y le descalzará el zapato de su pie, y escupirále en el rostro, y hablará y dirá: Así será hecho al varón que no edificare la casa de su hermano.","id":"25:9"},{"text":"Y su nombre será llamado en Israel: La casa del descalzado.","id":"25:10"},{"text":"Cuando algunos riñeren juntos el uno con el otro, y llegare la mujer del uno para librar a su marido de mano del que le hiriere, y metiere su mano y le trabare de sus vergüenzas;","id":"25:11"},{"text":"Le cortarás entonces la mano, no la perdonará tu ojo.","id":"25:12"},{"text":"No tendrás en tu bolsa pesa grande y pesa chica.","id":"25:13"},{"text":"No tendrás en tu casa efa grande y efa pequeño.","id":"25:14"},{"text":"Pesas cumplidas y justas tendrás; efa cabal y justo tendrás: para que tus días sean prolongados sobre la tierra que el SEÑOR tu Dios te da.","id":"25:15"},{"text":"Porque abominación es al SEÑOR tu Dios cualquiera que hace esto, cualquiera que hace agravio.","id":"25:16"},{"text":"Acuérdate de lo que te hizo Amalec en el camino, cuando salisteis de Egipto:","id":"25:17"},{"text":"Que te salió al camino, y te desbarató la retaguardia de todos los flacos que iban detrás de tí, cuando tú estabas cansado y trabajado; y no temió a Dios.","id":"25:18"},{"text":"Será pues, cuando el SEÑOR tu Dios te hubiere dado reposo de tus enemigos alrededor, en la tierra que el SEÑOR tu Dios te da por heredad para que la poseas, que raerás la memoria de Amalec de debajo del cielo: no te olvides.","id":"25:19"}]}