{"number":28,"verses":[{"text":"Y SERÁ que, si oyeres diligentemente la voz del SEÑOR tu Dios, para guardar, para poner por obra todos sus mandamientos que yo te prescribo hoy, también el SEÑOR tu Dios te pondrá alto sobre todas las gentes de la tierra;","id":"28:1"},{"text":"Y vendrán sobre tí todas estas bendiciones, y te alcanzarán, cuando oyeres la voz del SEÑOR tu Dios.","id":"28:2"},{"text":"Bendito serás tú en la ciudad, y bendito tú en el campo.","id":"28:3"},{"text":"Bendito el fruto de tu vientre, y el fruto de tu bestia, la cría de tus vacas, y los rebaños de tus ovejas.","id":"28:4"},{"text":"Bendito tu canastillo y tus sobras.","id":"28:5"},{"text":"Bendito serás en tu entrar, y bendito en tu salir.","id":"28:6"},{"text":"Pondrá el SEÑOR a tus enemigos que se levantaren contra tí, de rota batida delante de tí: por un camino saldrán a tí, por siete caminos huirán delante de tí.","id":"28:7"},{"text":"Enviará el SEÑOR contigo la bendición en tus graneros, y en todo aquello en que pusieres tu mano; y te bendecirá en la tierra que el SEÑOR tu Dios te da.","id":"28:8"},{"text":"Confirmarte ha el SEÑOR por pueblo suyo santo, como te ha jurado, cuando guardares los mandamientos del SEÑOR tu Dios, y anduvieres en sus caminos.","id":"28:9"},{"text":"Y verán todos los pueblos de la tierra que el nombre del SEÑOR es llamado sobre tí, y te temerán.","id":"28:10"},{"text":"Y te hará el SEÑOR sobreabundar en bienes, en el fruto de tu vientre, y en el fruto de tu bestia, y en el fruto de tu tierra, en el país que juró el SEÑOR a tus padres que te había de dar.","id":"28:11"},{"text":"Abrirte ha el SEÑOR su buen depósito, el cielo, para dar lluvia a tu tierra en su tiempo, y para bendecir toda obra de tus manos. Y prestarás a muchas gentes, y tú no tomarás emprestado.","id":"28:12"},{"text":"Y te pondrá el SEÑOR por cabeza, y no por cola: y estarás encima solamente, y no estarás debajo; cuando obedecieres a los mandamientos del SEÑOR tu Dios, que yo te ordeno hoy, para que los guardes y cumplas.","id":"28:13"},{"text":"Y no te apartes de todas las palabras que yo os mando hoy, ni a diestra ni a siniestra, para ir tras dioses ajenos para servirles.","id":"28:14"},{"text":"Y será, si no oyeres la voz del SEÑOR tu Dios, para cuidar de poner por obra todos sus mandamientos y sus estatutos, que yo te intimo hoy, que vendrán sobre tí todas estas maldiciones, y te alcanzarán.","id":"28:15"},{"text":"Maldito serás tu en la ciudad, y maldito en el campo.","id":"28:16"},{"text":"Maldito tu canastillo, y tus sobras.","id":"28:17"},{"text":"Maldito el fruto de tu vientre, y el fruto de tu tierra, y la cría de tus vacas, y los rebaños de tus ovejas.","id":"28:18"},{"text":"Maldito serás en tu entrar, y maldito en tu salir.","id":"28:19"},{"text":"Y el SEÑOR enviará contra tí la maldición, quebranto y asombro en todo cuanto pusieres mano e hicieres, hasta que seas destruído, y perezcas presto a causa de la maldad de tus obras, por las cuales me habrás dejado.","id":"28:20"},{"text":"El SEÑOR hará que se te pegue mortandad, hasta que te consuma de la tierra a la cual entras para poseerla.","id":"28:21"},{"text":"El SEÑOR te herirá de tisis, y de fiebre, y de ardor, y de calor, y de espada, y de calamidad repentina, y con añublo; y perseguirte han hasta que perezcas.","id":"28:22"},{"text":"Y tu cielo que está sobre tu cabeza, serán de latón; y la tierra que está debajo de tí, de hierro.","id":"28:23"},{"text":"Dará el SEÑOR por lluvia a tu tierra polvo y ceniza: del cielo descenderá sobre tí hasta que perezcas.","id":"28:24"},{"text":"El SEÑOR te entregará herido delante de tus enemigos: por un camino saldrás a ellos, y por siete caminos huirás delante de ellos: y serás sacudido a todos los reinos de la tierra.","id":"28:25"},{"text":"Y será tu cuerpo muerto por comida a toda ave del cielo y bestia de la tierra, y no habrá quien las espante.","id":"28:26"},{"text":"El SEÑOR te herirá de la plaga de Egipto, y con almorranas, y con sarna, y con comezón, de que no puedas ser curado.","id":"28:27"},{"text":"El SEÑOR te herirá con locura, y con ceguedad, y con pasmo de corazón.","id":"28:28"},{"text":"Y palparás al mediodía, como palpa el ciego en la oscuridad, y no serás prosperado en tus caminos: y nunca serás sino oprimido y robado todos los días, y no habrá quien te salve.","id":"28:29"},{"text":"Te desposarás con mujer, y otro varón dormirá con ella; edificarás casa, y no habitarás en ella; plantarás viña, y no la vendimiarás.","id":"28:30"},{"text":"Tu buey será matado delante de tus ojos, y tú no comerás de él; tu asno será arrebatado de delante de tí, y no se te volverá; tus ovejas serán dadas a tus enemigos, y no tendrás quien te las rescate.","id":"28:31"},{"text":"Tus hijos y tus hijas serán entregados a otro pueblo, y tus ojos lo verán, y desfallecerán por ellos todo el día: y no habrá fuerza en tu mano.","id":"28:32"},{"text":"El fruto de tu tierra y todo tu trabajo comerá pueblo que no conociste; y nunca serás sino oprimido y quebrantado todos los días.","id":"28:33"},{"text":"Y enloquecerás a causa de lo que verás con tus ojos.","id":"28:34"},{"text":"Herirte ha el SEÑOR con maligna pústula en las rodillas y en las piernas, sin que puedas ser curado: aun desde la planta de tu pie hasta tu mollera.","id":"28:35"},{"text":"El SEÑOR llevará a tí, y a tu rey que hubieres puesto sobre tí, a gente que no conociste tú ni tus padres; y allá servirás a dioses ajenos, al palo y a la piedra.","id":"28:36"},{"text":"Y serás por pasmo, por ejemplo y por fábula, a todos los pueblos a los cuales te llevará el SEÑOR.","id":"28:37"},{"text":"Sacarás mucha simiente al campo, y cogerás poco; porque la langosta lo consumirá.","id":"28:38"},{"text":"Plantarás viñas y labrarás, mas no beberás vino, ni cogerás uvas; porque el gusano las comerá.","id":"28:39"},{"text":"Tendrás olivas en todo tu término, mas no te ungirás con el aceite; porque tu aceituna se caerá.","id":"28:40"},{"text":"Hijos e hijas engendrarás, y no serán para tí; porque irán en cautiverio.","id":"28:41"},{"text":"Toda tu arboleda y el fruto de tu tierra consumirá la langosta.","id":"28:42"},{"text":"El extranjero que estará en medio de tí subirá sobre tí muy alto, y tú serás puesto muy bajo.","id":"28:43"},{"text":"Él te prestará a tí, y tú no prestarás a él: él será por cabeza, y tú serás por cola.","id":"28:44"},{"text":"Y vendrán sobre tí todas estas maldiciones, y te perseguirán, y te alcanzarán hasta que perezcas; por cuanto no habrás atendido a la voz del SEÑOR tu Dios, para guardar sus mandamientos y sus estatutos, que él te mandó:","id":"28:45"},{"text":"Y serán en tí por señal y por maravilla, y en tu simiente para siempre.","id":"28:46"},{"text":"Por cuanto no serviste al SEÑOR tu Dios con alegría y con gozo de corazón, por la abundancia de todas las cosas;","id":"28:47"},{"text":"Servirás por tanto a tus enemigos que enviare el SEÑOR contra tí, con hambre y con sed y con desnudez, y con falta de todas las cosas; y él pondrá yugo de hierro sobre tu cuello, hasta destruirte.","id":"28:48"},{"text":"El SEÑOR traerá sobre tí gente de lejos, del cabo de la tierra, que vuele como águila, gente cuya lengua no entiendas;","id":"28:49"},{"text":"Gente fiera de rostro, que no tendrá respeto al anciano, ni perdonará al niño:","id":"28:50"},{"text":"Y comerá el fruto de tu bestia y el fruto de tu tierra, hasta que perezcas: y no te dejará grano, ni mosto, ni aceite, ni la cría de tus vacas, ni los rebaños de tus ovejas, hasta destruirte.","id":"28:51"},{"text":"Y te pondrá cerco en todas tus ciudades, hasta que caigan tus muros altos y encastillados en que tú confías, en toda tu tierra: te cercará, pues, en todas tus ciudades y en toda tu tierra, que el SEÑOR tu Dios te habrá dado.","id":"28:52"},{"text":"Y comerás el fruto de tu vientre, la carne de tus hijos y de tus hijas que el SEÑOR tu Dios te dio, en el cerco y en el apuro con que te angustiará tu enemigo.","id":"28:53"},{"text":"El hombre tierno en tí, y el muy delicado, su ojo será maligno para con su hermano, y para con la mujer de su seno, y para con el resto de sus hijos que le quedaren;","id":"28:54"},{"text":"Para no dar a alguno de ellos de la carne de sus hijos, que él comerá, porque nada le habrá quedado, en el cerco y en el apuro con que tu enemigo te oprimirá en todas tus ciudades.","id":"28:55"},{"text":"La tierna y la delicada entre vosotros, que nunca la planta de su pie probó a sentar sobre la tierra, de ternura y delicadeza, su ojo será maligno para con el marido de su seno, y para con su hijo, y para con su hija,","id":"28:56"},{"text":"Y para con su chiquita que sale de entre sus pies, y para con sus hijos que pariere; pues los comerá escondidamente, a falta de todo, en el cerco y en el apuro con que tu enemigo te oprimirá en tus ciudades.","id":"28:57"},{"text":"Si no cuidares de poner por obra todas las palabras de aquesta ley que están escritas en este libro, temiendo este nombre glorioso y terrible, EL SEÑOR TU DIOS,","id":"28:58"},{"text":"El SEÑOR aumentará maravillosamente tus plagas y las plagas de tu simiente, plagas grandes y estables, y enfermedades malignas y duraderas;","id":"28:59"},{"text":"Y hará volver sobre tí todos los males de Egipto, delante de los cuales temiste, y se te pegarán.","id":"28:60"},{"text":"Asimismo toda enfermedad y toda plaga que no está escrita en el libro de esta ley, el SEÑOR la enviará sobre tí, hasta que tú seas destruído.","id":"28:61"},{"text":"Y quedaréis en poca gente, en lugar de haber sido como las estrellas del cielo en multitud; por cuanto no obedeciste a la voz del SEÑOR tu Dios.","id":"28:62"},{"text":"Y será que como el SEÑOR se gozó sobre vosotros para haceros bien, y para multiplicaros, así se gozará el SEÑOR sobre vosotros para arruinaros, y para destruiros; y seréis arrancados de sobre la tierra, a la cual entráis para poseerla.","id":"28:63"},{"text":"Y el SEÑOR te esparcirá por todos los pueblos, desde el un cabo de la tierra hasta el otro cabo de ella; y allí servirás a dioses ajenos que no conociste tú ni tus padres, al leño y a la piedra.","id":"28:64"},{"text":"Y ni aun entre las mismas gentes descansarás, ni la planta de tu pie tendrá reposo; que allí te dará el SEÑOR corazón temeroso, y caimiento de ojos, y tristeza de alma:","id":"28:65"},{"text":"Y tendrás tu vida como colgada delante de tí, y estarás temeroso de noche y de día, y no confiarás de tu vida.","id":"28:66"},{"text":"Por la mañana dirás: ¡Quién diera fuese la tarde! y a la tarde dirás: ¡Quién diera fuese la mañana! por el miedo de tu corazón con que estarás amedrentado, y por lo que verán tus ojos.","id":"28:67"},{"text":"Y el SEÑOR te hará tornar a Egipto en navíos por el camino del cual te ha dicho: Nunca más volveréis: y allí seréis vendidos a vuestros enemigos por esclavos y por esclavas, y no habrá quien os compre.","id":"28:68"}]}