{"number":32,"verses":[{"text":"INCLINAD oídos, oh cielos, y hablaré; y oiga la tierra, las palabras de mi boca.","id":"32:1"},{"text":"Goteará como la lluvia mi doctrina; destilará como el rocío mi palabra; como la llovizna sobre la grama, y como los aguaceros sobre la hierba:","id":"32:2"},{"text":"Porque el nombre del SEÑOR proclamaré: engrandeced a nuestro Dios.","id":"32:3"},{"text":"Él es la Roca, cuya obra es perfecta, porque todos sus caminos son justicia: Dios de verdad, y ninguna iniquidad en él: es justo y recto.","id":"32:4"},{"text":"Ellos se han corrompido a sí mismos; su mancha no es la mancha de sus hijos, son una generación torcida y perversa.","id":"32:5"},{"text":"¿Así pagáis al SEÑOR, pueblo necio y no sabio? ¿No es él tu Padre que te compró? Él te hizo y te estableció.","id":"32:6"},{"text":"Acuérdate de los días antiguos; considerad los años de generación y generación: pregunta a tu padre, que él te declarará; a tus ancianos, y ellos te dirán.","id":"32:7"},{"text":"Cuando el Altísimo repartió a las naciones su herencia, cuando hizo separarse a los hijos de Adam, estableció los términos de los pueblos según el número de los hijos de Israel.","id":"32:8"},{"text":"Porque la porción del SEÑOR es su pueblo; Jacob la cuerda de su heredad.","id":"32:9"},{"text":"Hallólo en tierra de desierto, y en desierto horrible y yermo; trájolo alrededor, instruyólo, guardólo como la niña de su ojo.","id":"32:10"},{"text":"Como el águila despierta su nidada, revolotea sobre sus pollos, extiende sus alas, los toma, los lleva sobre sus plumas:","id":"32:11"},{"text":"El SEÑOR solo le guió, que no hubo con él dios ajeno.","id":"32:12"},{"text":"Hízolo subir sobre las alturas de la tierra, y comió los frutos del campo, e hizo que chupase miel de la roca, y aceite de la roca pedernal;","id":"32:13"},{"text":"Manteca de vacas y leche de ovejas, con grosura de corderos, y carneros de Basán; también machos de cabrío, con grosura de riñones de trigo: y sangre de uva bebiste, vino puro.","id":"32:14"},{"text":"Y engordó Jesurún, y tiró coces: engordástete, engrosástete, cubrístete: y dejó al Dios que le hizo, y menospreció la Roca de su salvación.","id":"32:15"},{"text":"Despertáronle a celos con los dioses ajenos; ensañáronle con abominaciones.","id":"32:16"},{"text":"Sacrificaron a los diablos, no a Dios; a dioses que no habían conocido, a nuevos dioses venidos de cerca, que no habían temido vuestros padres.","id":"32:17"},{"text":"De la Roca que te engendró te olvidaste: te has olvidado del Dios que te formó.","id":"32:18"},{"text":"Y viólo el SEÑOR, y encendióse en ira, por la provocación de sus hijos y de sus hijas.","id":"32:19"},{"text":"Y dijo: Esconderé de ellos mi rostro, veré cuál será su postrimería: que son generación de perversidades, hijos sin fe.","id":"32:20"},{"text":"Ellos me movieron a celos con lo que no es Dios; hiciéronme ensañar con sus vanidades: yo también los moveré a celos con un pueblo que no es pueblo, con gente insensata los haré ensañar.","id":"32:21"},{"text":"Porque fuego se ha encendido en mi furor, y arderá hasta el más profundo del infierno; y devorará la tierra y sus frutos, y abrasará los fundamentos de los montes.","id":"32:22"},{"text":"Yo allegaré males sobre ellos; emplearé en ellos mis saetas.","id":"32:23"},{"text":"Consumidos serán de hambre, y comidos de fiebre ardiente y de amarga pestilencia; diente de bestias enviaré también sobre ellos, con veneno de serpiente de la tierra.","id":"32:24"},{"text":"De fuera desolará la espada, y dentro de las cámaras el terror; así al mancebo como a la virgen, al que mama como al hombre cano.","id":"32:25"},{"text":"Dije: Echaríalos yo del mundo, haría cesar de entre los hombres la memoria de ellos,","id":"32:26"},{"text":"Si no temiese la ira del enemigo, no sea que se envanezcan sus adversarios, no sea que digan: Nuestra mano alta ha hecho todo esto, no el SEÑOR.","id":"32:27"},{"text":"Porque son gente de perdidos consejos, y no hay en ellos entendimiento.","id":"32:28"},{"text":"¡Quiera Dios que fueran sabios, que comprendieran esto, que entendieran su postrimería!","id":"32:29"},{"text":"¿Cómo podría perseguir uno a mil, y dos harían huir a diez mil, si su Roca no los hubiese vendido, y el SEÑOR no los hubiera entregado?","id":"32:30"},{"text":"Que la roca de ellos no es como nuestra Roca: y nuestros enemigos sean de ello jueces.","id":"32:31"},{"text":"Porque de la vid de Sodoma es la vid de ellos, y de los sarmientos de Gomorra: las uvas de ellos son uvas ponzoñosas, racimos muy amargos tienen.","id":"32:32"},{"text":"Veneno de dragones es su vino, y ponzoña cruel de áspides.","id":"32:33"},{"text":"¿No tengo yo esto guardado, sellado en mis tesoros?","id":"32:34"},{"text":"Mía es la venganza y el pago, al tiempo que su pie vacilará; porque el día de su aflicción está cercano, y lo que les está preparado se apresura.","id":"32:35"},{"text":"Porque el SEÑOR juzgará a su pueblo, y por amor de sus siervos se arrepentirá, cuando viere que la fuerza pereció, y que no hay guardado, ni desamparado.","id":"32:36"},{"text":"Y dirá: ¿Dónde están sus dioses, la roca en que se confiaban;","id":"32:37"},{"text":"Que comían el sebo de sus sacrificios, bebían el vino de sus libaciones? Levántense, que os ayuden y os defiendan.","id":"32:38"},{"text":"Ved ahora que yo, yo soy, y no hay dioses conmigo: yo hago morir, y yo hago vivir: yo hiero, y yo curo: y no hay quien pueda librar de mi mano.","id":"32:39"},{"text":"Porque Yo alzo al cielo mi mano, y digo: Vivo Yo por siempre.","id":"32:40"},{"text":"Si afilare mi reluciente espada, y mi mano arrebatare el juicio, yo volveré la venganza a mis enemigos, y daré el pago a los que me aborrecen.","id":"32:41"},{"text":"Embriagaré de sangre mis saetas, y mi espada devorará carne: en la sangre de los muertos y de los cautivos, las cabezas con venganzas de enemigo.","id":"32:42"},{"text":"Alabad, gentes, a su pueblo, porque él vengará la sangre de sus siervos, y volverá la venganza a sus enemigos, y expiará su tierra, a su pueblo.","id":"32:43"},{"text":"Y vino Moisés, y recitó todas las palabras de este cántico a oídos del pueblo, él, y Josué hijo de Nun.","id":"32:44"},{"text":"Y acabó Moisés de recitar todas estas palabras a todo Israel;","id":"32:45"},{"text":"Y díjoles: Poned vuestro corazón a todas las palabras que yo os protesto hoy, para que las mandéis a vuestros hijos, y cuiden de poner por obra todas las palabras de esta ley.","id":"32:46"},{"text":"Porque no os es cosa vana, mas es vuestra vida: y por ellas haréis prolongar los días sobre la tierra, para poseer la cual pasáis el Jordán.","id":"32:47"},{"text":"Y habló el SEÑOR a Moisés aquel mismo día, diciendo:","id":"32:48"},{"text":"Sube a este monte de Abarim, al monte Nebo, que está en la tierra de Moab, que está en derecho de Jericó, y mira la tierra de Canaán, que yo doy por heredad a los hijos de Israel;","id":"32:49"},{"text":"Y muere en el monte al cual subes, y sé reunido a tus pueblos; al modo que murió Aarón tu hermano en el monte de Hor, y fue reunido a sus pueblos:","id":"32:50"},{"text":"Por cuanto prevaricasteis contra mí en medio de los hijos de Israel en las aguas de la rencilla de Cades, en el desierto de Zin; porque no me santificasteis en medio de los hijos de Israel.","id":"32:51"},{"text":"Verás por tanto delante de tí la tierra; mas no entrarás allá, a la tierra que doy a los hijos de Israel.","id":"32:52"}]}