{"number":33,"verses":[{"text":"Y ÉSTA es la bendición con la cual bendijo Moisés varón de Dios a los hijos de Israel, antes que muriese.","id":"33:1"},{"text":"Y dijo: el SEÑOR vino de Sinaí, y de Seir les esclareció; resplandeció del monte de Parán, y vino con diez mil santos: a su diestra la ley de fuego para ellos.","id":"33:2"},{"text":"Aun amó los pueblos; todos sus santos en tu mano: ellos también se sentaron a tus pies: todos recibirán de tus palabras.","id":"33:3"},{"text":"Ley nos mandó Moisés, heredad a la congregación de Jacob.","id":"33:4"},{"text":"Y fue rey en Jesurún, cuando se congregaron las cabezas del pueblo con las tribus de Israel.","id":"33:5"},{"text":"Viva Rubén, y no muera; y sean sus varones en número.","id":"33:6"},{"text":"Y esta bendición para Judá. Dijo así: Oye, oh SEÑOR, la voz de Judá, y llévalo a su pueblo; sus manos le basten, y tú seas ayuda contra sus enemigos.","id":"33:7"},{"text":"Y a Leví dijo: Tu Tumim y tu Urim, con tu buen varón, al cual tentaste en Masah, y le hiciste reñir en las aguas de la rencilla;","id":"33:8"},{"text":"El que dijo a su padre y a su madre: Nunca los vi: ni conoció a sus hermanos, ni conoció a sus hijos: por lo cual ellos guardarán tus palabras, y observarán tu pacto.","id":"33:9"},{"text":"Ellos enseñarán tus juicios a Jacob, y tu ley a Israel; pondrán el perfume delante de tí, y el holocausto sobre tu altar.","id":"33:10"},{"text":"Bendice, oh SEÑOR, lo que hicieren, y recibe con agrado la obra de sus manos: hiere los lomos de sus enemigos, y de los que le aborrecieren; para que nunca se levanten.","id":"33:11"},{"text":"Y a Benjamín dijo: El amado del SEÑOR habitará confiado cerca de él; cubrirálo siempre, y entre sus hombros morará.","id":"33:12"},{"text":"Y a José dijo: Bendita del SEÑOR su tierra, por los regalos del cielo, por el rocío, y por el abismo que abajo yace,","id":"33:13"},{"text":"Y por los regalados frutos del sol, y por los regalos de las influencias de las lunas,","id":"33:14"},{"text":"Y por la cumbre de los montes antiguos, y por los regalos de los collados eternos,","id":"33:15"},{"text":"Y por los regalos de la tierra y su plenitud; y la gracia del que habitó en la zarza venga sobre la cabeza de José, y sobre la mollera del apartado de sus hermanos.","id":"33:16"},{"text":"El es aventajado como el primogénito de su toro, y sus cuernos, cuernos de unicornio: con ellos acorneará los pueblos juntos hasta los fines de la tierra: y estos son los diez millares de Efraím, y estos los millares de Manasés.","id":"33:17"},{"text":"Y a Zabulón dijo: Alégrate, Zabulón, cuando salieres: y tu, Isacar, en tus tiendas.","id":"33:18"},{"text":"Llamarán los pueblos al monte; allí sacrificarán sacrificios de justicia: por lo cual chuparán la abundancia de los mares, y los tesoros escondidos de la arena.","id":"33:19"},{"text":"Y a Gad dijo: Bendito el que hizo ensanchar a Gad: como león habitará, y arrebatará brazo y testa.","id":"33:20"},{"text":"Y él se ha provisto de la parte primera, porque allí una porción del legislador fuéle reservada, y vino en la delantera del pueblo; la justicia del SEÑOR ejecutará, y sus juicios con Israel.","id":"33:21"},{"text":"Y a Dan dijo: Dan, cachorro de león: saltará desde Basán.","id":"33:22"},{"text":"Y a Neftalí dijo: Neftalí, saciado de benevolencia, y lleno de la bendición del SEÑOR, posee el occidente y el sur.","id":"33:23"},{"text":"Y a Aser dijo: Bendito Aser en hijos: agradable será a sus hermanos, y mojará en aceite su pie.","id":"33:24"},{"text":"Hierro y latón tu calzado, y como tus días tu fortaleza.","id":"33:25"},{"text":"No hay como el Dios de Jesurún, montado sobre el cielo para tu ayuda, y sobre las nubes con su grandeza.","id":"33:26"},{"text":"El eterno Dios es tu refugio, y acá abajo los brazos eternos; el echará de delante de ti al enemigo, y dirá: Destruye.","id":"33:27"},{"text":"E Israel, fuente de Jacob, habitará confiado solo en tierra de grano y de vino: también sus cielos destilarán rocío.","id":"33:28"},{"text":"Bienaventurado tú, oh Israel, ¿quién como tú, pueblo salvo por el SEÑOR, escudo de tu socorro, y espada de tu excelencia? Así que tus enemigos serán humillados, y tú hollarás sobre sus alturas.","id":"33:29"}]}