{"number":7,"verses":[{"text":"CUANDO el SEÑOR tu Dios te hubiere introducido en la tierra en la cual tú has de entrar para poseerla, y hubiere echado de delante de tí muchas gentes, al Heteo, al Gergeseo, y al Amorreo, y al Cananeo, y al Ferezeo, y al Heveo, y al Jebuseo, siete naciones mayores y más fuertes que tú;","id":"7:1"},{"text":"Y el SEÑOR tu Dios las hubiere entregado delante de tí, y las hirieres, del todo las destruirás: no harás con ellos alianza, ni las tomarás a merced.","id":"7:2"},{"text":"Y no emparentarás con ellos: no darás tu hija a su hijo, ni tomarás a su hija para tu hijo.","id":"7:3"},{"text":"Porque desviará a tu hijo de en pos de mí, y servirán a dioses ajenos; y el furor del SEÑOR se encenderá sobre vosotros, y te destruirá presto.","id":"7:4"},{"text":"Mas así habéis de hacer con ellos: sus altares destruiréis, y quebraréis sus estatuas, y cortaréis sus bosques, y quemaréis sus esculturas en el fuego.","id":"7:5"},{"text":"Porque tú eres pueblo santo al SEÑOR tu Dios: el SEÑOR tu Dios te ha escogido para serle un pueblo especial, más que todos los pueblos que están sobre la faz de la tierra.","id":"7:6"},{"text":"No por ser vosotros más que todos los pueblos os ha querido el SEÑOR, y os ha escogido; porque vosotros erais los más pocos de todos los pueblos:","id":"7:7"},{"text":"Sino porque el SEÑOR os amó, y quiso guardar el juramento que juró a vuestros padres, os ha sacado el SEÑOR con mano fuerte, y os ha rescatado de casa de siervos, de la mano de Faraón, rey de Egipto.","id":"7:8"},{"text":"Conoce, pues, que el SEÑOR tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia a los que le aman y guardan sus mandamientos, hasta las mil generaciones;","id":"7:9"},{"text":"Y que da el pago en su cara al que le aborrece, destruyéndolo: ni lo dilatará al que le odia, en su cara le dará el pago.","id":"7:10"},{"text":"Guarda por tanto los mandamientos, y estatutos, y derechos que yo te mando hoy que cumplas.","id":"7:11"},{"text":"Y será que, por haber oído estos derechos, y guardado y puéstolos por obra, el SEÑOR tu Dios guardará contigo el pacto y la misericordia que juró a tus padres;","id":"7:12"},{"text":"Y te amará, y te bendecirá, y te multiplicará, y bendecirá el fruto de tu vientre, y el fruto de tu tierra, y tu grano, y tu mosto, y tu aceite, la cría de tus vacas, y los rebaños de tus ovejas, en la tierra que juró a tus padres que te daría.","id":"7:13"},{"text":"Bendito serás más que todos los pueblos: no habrá en tí varón ni hembra estéril, ni en tus bestias.","id":"7:14"},{"text":"Y quitará el SEÑOR de ti toda enfermedad; y todas las malas plagas de Egipto, que tú sabes, no las pondrá sobre tí, antes las pondrá sobre todos los que te aborrecieren.","id":"7:15"},{"text":"Y consumirás a todos los pueblos que te da el SEÑOR tu Dios: no los perdonará tu ojo; ni servirás a sus dioses, que te será tropiezo.","id":"7:16"},{"text":"Cuando dijeres en tu corazón: Estas gentes son muchas más que yo, ¿cómo las podré desarraigar?;","id":"7:17"},{"text":"No tengas temor de ellos: acuérdate bien de lo que hizo el SEÑOR tu Dios con Faraón y con todo Egipto;","id":"7:18"},{"text":"De las grandes pruebas que vieron tus ojos, y de las señales y milagros, y de la mano fuerte y brazo extendido con que el SEÑOR tu Dios te sacó: así hará el SEÑOR tu Dios con todos los pueblos de cuya presencia tú temieres.","id":"7:19"},{"text":"Y también enviará el SEÑOR tu Dios sobre ellos avispas, hasta que perezcan los que quedaren, y los que se hubieren escondido de delante de tí.","id":"7:20"},{"text":"No desmayes delante de ellos, que el SEÑOR tu Dios está en medio de tí, Dios grande y terrible.","id":"7:21"},{"text":"Y el SEÑOR tu Dios echará a estas gentes de delante de tí poco a poco: no las podrás acabar luego, porque las bestias del campo no se aumenten contra tí.","id":"7:22"},{"text":"Mas el SEÑOR tu Dios las entregará delante de tí, y él las quebrantará con grande destrozo, hasta que sean destruídos.","id":"7:23"},{"text":"Y él entregará sus reyes en tu mano, y tú destruirás el nombre de ellos de debajo del cielo: nadie te hará frente hasta que los destruyas.","id":"7:24"},{"text":"Las esculturas de sus dioses quemarás en el fuego: no codiciarás plata ni oro de sobre ellas para tomarlo para tí, porque no tropieces en ello, pues es abominación al SEÑOR tu Dios;","id":"7:25"},{"text":"Y no meterás abominación en tu casa, porque no seas anatema como ello; del todo lo aborrecerás y lo abominarás; porque es anatema.","id":"7:26"}]}