{"number":2,"verses":[{"text":"POR lo que desechando toda malicia, y todo engaño, y fingimientos, y envidias, y toda suerte de maledicencias,","id":"2:1"},{"text":"Como niños recién nacidos, desead ardientemente la leche no adulterada de la palabra, para que por ella crezcáis:","id":"2:2"},{"text":"Si empero habéis gustado que el Señor es benigno.","id":"2:3"},{"text":"Al cual allegándoos, como a la piedra viva, reprobada cierto de los hombres, empero escogida de Dios, y preciosa,","id":"2:4"},{"text":"Vosotros también, como piedras vivas, sois edificados una casa espiritual, un sacerdocio santo, para ofrecer sacrificios espirituales, agradables a Dios por medio de Jesu Cristo.","id":"2:5"},{"text":"Por lo cual también contiene la Escritura: He aquí, yo pongo en Sión la principal piedra del ángulo, escogida, preciosa; y el que creyere en él no será confundido.","id":"2:6"},{"text":"Para vosotros pues que creéis él es precioso; mas para los desobedientes, la piedra que los edificadores reprobaron, ésta fue hecha la cabeza del ángulo,","id":"2:7"},{"text":"Y piedra de tropiezo, y roca de escándalo, a aquellos que tropiezan en la palabra, siendo desobedientes; a lo que también fueron ordenados.","id":"2:8"},{"text":"Mas vosotros sois el linaje escogido, el real sacerdocio, nación santa, pueblo peculiar, para que anunciéis las virtudes de aquel que os ha llamado de las tinieblas a su luz maravillosa:","id":"2:9"},{"text":"Vosotros, que en el tiempo pasado no erais pueblo, mas ahora sois pueblo de Dios, que no habíais alcanzado misericordia, mas ahora habéis ya alcanzado misericordia.","id":"2:10"},{"text":"Amados, yo os ruego, como a extranjeros y peregrinos, que os abstengáis de las concupiscencias carnales, que batallan contra el alma,","id":"2:11"},{"text":"Teniendo vuestra manera de vivir honesta entre los Gentiles; para que, en lo que ellos murmuran de vosotros como de malhechores, glorifiquen a Dios en el día de la visitación, estimándoos por las buenas obras.","id":"2:12"},{"text":"Sed pues sujetos a toda ordenanza humana por causa del Señor: ahora sea a rey, como a superior:","id":"2:13"},{"text":"O a los gobernadores, como enviados por él, para castigo de los malhechores, y para loor de los que hacen bien.","id":"2:14"},{"text":"Porque esta es la voluntad de Dios, que haciendo bien, hagáis callar la ignorancia de los hombres insensatos:","id":"2:15"},{"text":"Como libres, y no como teniendo la libertad por cobertura de malicia, sino como siervos de Dios.","id":"2:16"},{"text":"Honrad a todos. Amad la hermandad. Temed a Dios. Honrad al rey.","id":"2:17"},{"text":"Siervos, sed sujetos con todo temor a vuestros señores; no solamente a los buenos y humanos, mas aun también a los rigurosos.","id":"2:18"},{"text":"Porque esto es agradable, si alguno a causa de la conciencia delante de Dios, sufre molestias, padeciendo injustamente.","id":"2:19"},{"text":"Porque ¿qué gloria es, si pecando vosotros sois abofeteados, y lo sufrís? empero si haciendo bien, sois afligidos, y lo sufrís, esto es cierto agradable delante de Dios.","id":"2:20"},{"text":"Porque para esto fuisteis llamados, pues que también Cristo padeció por nosotros, dejándonos un ejemplo, para que vosotros sigáis sus pisadas.","id":"2:21"},{"text":"El cual no hizo pecado, ni fue hallado engaño en su boca:","id":"2:22"},{"text":"El cual, cuando le maldecían, no tornaba a maldecir; y cuando padecía, no amenazaba; sino que remitía su causa al que juzga justamente.","id":"2:23"},{"text":"El cual mismo llevó nuestros pecados en su cuerpo sobre el madero, para que nosotros siendo muertos a los pecados, vivamos a la justicia: por la herida del cual habéis sido sanados.","id":"2:24"},{"text":"Porque vosotros erais como ovejas descarriadas; mas ahora habéis vuelto al Pastor, y Obispo de vuestras almas.","id":"2:25"}]}