{"number":5,"verses":[{"text":"YO exhorto a los ancianos que están entre vosotros, (yo anciano también con ellos, y testigo de las aflicciones de Cristo, que soy también participante de la gloria que ha de ser revelada:)","id":"5:1"},{"text":"Apacentad el rebaño de Dios que está entre vosotros, teniendo cuidado de él, no por fuerza, mas voluntariamente: no por ganancia deshonesta, sino de un ánimo pronto;","id":"5:2"},{"text":"Y no como teniendo señorío sobre la herencia de Dios, sino de tal manera que seáis dechados del rebaño.","id":"5:3"},{"text":"Y cuando apareciere el Príncipe de los pastores, vosotros recibiréis la corona inmarcesible de gloria.","id":"5:4"},{"text":"Semejantemente vosotros los mancebos, sed sujetos a los ancianos, de tal manera que seáis todos sujetos uno a otro. Vestíos de humildad; porque Dios resiste a los soberbios, y da gracia a los humildes.","id":"5:5"},{"text":"Humillaos pues debajo de la poderosa mano de Dios, para que él os ensalce cuando fuere tiempo:","id":"5:6"},{"text":"Echando toda vuestra congoja en él; porque él tiene cuidado de vosotros.","id":"5:7"},{"text":"Sed templados, y velad; porque vuestro adversario el diablo anda como león rugiendo en derredor, buscando a quien devore:","id":"5:8"},{"text":"Al cual resistid firmes en la fe sabiendo que las mismas aflicciones han de ser cumplidas en la compañía de vuestros hermanos que están en el mundo.","id":"5:9"},{"text":"Mas el Dios de toda gracia, que nos ha llamado a su gloria eterna por Cristo Jesús, después que hubiereis un poco de tiempo padecido, el mismo os perfeccione, confirme, fortalezca, y establezca:","id":"5:10"},{"text":"A él sea la gloria, y el imperio por siempre jamás. Amén.","id":"5:11"},{"text":"Por Silvano que os es (según yo pienso) hermano fiel, os he escrito brevemente, exhortándoos, y testificándoos, que ésta es la verdadera gracia de Dios, en la cual vosotros estáis firmes.","id":"5:12"},{"text":"La iglesia que está en Babilonia, juntamente elegida con vosotros, os saluda, y Marcos mi hijo.","id":"5:13"},{"text":"Saludaos unos a otros con beso de caridad. Paz a vosotros todos, los que estáis en Cristo Jesús. Amén.","id":"5:14"}]}