{"number":1,"verses":[{"text":"SIMÓN Pedro, siervo y apóstol de Jesu Cristo, a los que habéis alcanzado fe igualmente preciosa con nosotros por la justicia de nuestro Dios y Salvador Jesu Cristo.","id":"1:1"},{"text":"Gracia y paz os sean multiplicadas en el conocimiento de Dios, y de Jesús nuestro Señor:","id":"1:2"},{"text":"Como todas las cosas que pertenecen a la vida y a la piedad, nos han sido dadas de su divino poder, por el conocimiento de aquel que nos ha llamado por gloria y virtud,","id":"1:3"},{"text":"Por las cuales nos son dadas grandísimas y preciosas promesas; para que por ellas fueseis hechos participantes de la naturaleza divina, habiendo escapado de la corrupción que está en el mundo por concupiscencia.","id":"1:4"},{"text":"Vosotros también, poniendo toda diligencia en esto mismo, añadid a vuestra fe virtud; y a la virtud conocimiento;","id":"1:5"},{"text":"Y al conocimiento templanza, y a la templanza paciencia; y a la paciencia piedad;","id":"1:6"},{"text":"Y a la piedad amor hermanable, y al amor hermanable caridad.","id":"1:7"},{"text":"Porque si en vosotros hay estas cosas, y abundan, no os dejarán estar ociosos, ni estériles en el conocimiento de nuestro Señor Jesu Cristo.","id":"1:8"},{"text":"Empero el que no tiene estas cosas es ciego, y no puede ver de lejos, estando olvidado de la purificación de sus antiguos pecados.","id":"1:9"},{"text":"Por lo cual, hermanos, tanto más procurad de hacer firme vuestra vocación y elección; porque haciendo estas cosas, no caeréis jamás.","id":"1:10"},{"text":"Porque de esta manera os será abundantemente administrada la entrada en el reino eterno de nuestro Señor y Salvador Jesu Cristo.","id":"1:11"},{"text":"Por lo cual yo no dejaré de recordaros siempre de estas cosas, aunque vosotros las sepáis, y estéis confirmados en la verdad presente.","id":"1:12"},{"text":"Porque tengo por justo, en tanto que estoy en este tabernáculo, de incitaros por medio de recordamientos:","id":"1:13"},{"text":"Sabiendo que en breve tengo que dejar este mi tabernáculo, como nuestro Señor Jesu Cristo me ha declarado.","id":"1:14"},{"text":"También yo procuraré con diligencia, que después de mi fallecimiento vosotros podáis tener siempre memoria de estas cosas.","id":"1:15"},{"text":"Porque nosotros no os habemos dado a conocer el poder y la venida de nuestro Señor Jesu Cristo, siguiendo fábulas por arte compuestas; sino como habiendo con nuestros propios ojos visto su majestad.","id":"1:16"},{"text":"Porque él había recibido de Dios Padre honra y gloria, cuando una tal voz fue a él enviada de la magnífica gloria: Este es el amado Hijo mío, en el cual yo me he agradado.","id":"1:17"},{"text":"Y nosotros oímos esta voz enviada del cielo, cuando estábamos con él en el monte santo.","id":"1:18"},{"text":"Tenemos también la palabra profética más firme: a la cual hacéis bien de estar atentos como a una luz que alumbra en un lugar oscuro, hasta que el día esclarezca, y la estrella de la mañana salga en vuestros corazones:","id":"1:19"},{"text":"Sabiendo primero esto, que ninguna profecía de la Escritura es de privada interpretación.","id":"1:20"},{"text":"Porque la profecía no vino en los tiempos pasados por voluntad de hombre: mas los santos hombres de Dios hablaron, siendo movidos por el Espíritu Santo.","id":"1:21"}]}