{"number":2,"verses":[{"text":"HIJITOS míos, estas cosas os escribo, para que no pequéis; y si alguno hubiere pecado, un abogado tenemos para con el Padre, a Jesu Cristo el justo:","id":"2:1"},{"text":"Y él es la propiciación por nuestros pecados; y no solamente por los nuestros, mas también por los de todo el mundo.","id":"2:2"},{"text":"Y por esto sabemos que nosotros le conocemos, si guardamos sus mandamientos.","id":"2:3"},{"text":"El que dice: Yo le conozco, y no guarda sus mandamientos, el tal es mentiroso, y no hay verdad en él.","id":"2:4"},{"text":"Mas el que guarda su palabra, el amor de Dios es verdaderamente perfecto en él: por esto sabemos que estamos en él.","id":"2:5"},{"text":"El que dice que permanece en él, debe andar como él anduvo.","id":"2:6"},{"text":"Hermanos, no os escribo un mandamiento nuevo, sino el mandamiento antiguo, que habéis tenido desde el principio: el mandamiento antiguo es la palabra que habéis oído desde el principio.","id":"2:7"},{"text":"Otra vez os escribo un mandamiento nuevo, que es la verdad en él y en vosotros; porque las tinieblas son pasadas, y la verdadera luz ya alumbra.","id":"2:8"},{"text":"El que dice que está en la luz, y aborrece a su hermano, aun está en tinieblas todavía.","id":"2:9"},{"text":"El que ama a su hermano, permanece en la luz, y no hay ocasión de tropiezo en él.","id":"2:10"},{"text":"Empero el que aborrece a su hermano, está en tinieblas, y anda en tinieblas, y no sabe a donde se va; porque las tinieblas le han cegado los ojos.","id":"2:11"},{"text":"Os escribo a vosotros, hijitos, porque vuestros pecados os son perdonados por su nombre.","id":"2:12"},{"text":"Os escribo a vosotros, padres, porque habéis conocido a aquel que es desde el principio. Os escribo a vosotros, mancebos, porque habéis vencido al maligno. Os escribo a vosotros hijitos, porque habéis conocido al Padre.","id":"2:13"},{"text":"Os he escrito a vosotros, padres, porque habéis conocido al que es desde el principio. Os he escrito a vosotros, mancebos, porque sois fuertes, y la palabra de Dios permanece en vosotros, y habéis vencido al maligno.","id":"2:14"},{"text":"No améis al mundo, ni las cosas que están en el mundo. Si alguno ama al mundo, el amor del Padre no está en él.","id":"2:15"},{"text":"Porque todo lo que hay en el mundo, la concupiscencia de la carne, y la concupiscencia de los ojos, y la soberbia de la vida, no es del Padre, mas es del mundo.","id":"2:16"},{"text":"Y el mundo se pasa, y su concupiscencia; mas el que hace la voluntad de Dios, permanece por siempre.","id":"2:17"},{"text":"Hijitos, ya es la postrera hora; y como vosotros habéis oído que el anticristo ha de venir, así también al presente han comenzado a ser muchos anticristos, por lo cual sabemos que ya es la postrimera hora.","id":"2:18"},{"text":"Ellos salieron de nosotros, mas no eran de nosotros; porque si fueran de nosotros, hubieran cierto permanecido con nosotros; empero salieron para que se manifestase que todos no son de nosotros.","id":"2:19"},{"text":"Mas vosotros tenéis la unción del Santo, y conocéis todas las cosas.","id":"2:20"},{"text":"No os he escrito, como si ignoraseis la verdad, mas como a los que la conocéis, y que ninguna mentira es de la verdad.","id":"2:21"},{"text":"¿Quién es mentiroso, sino el que niega que Jesús es el Cristo? Este es anticristo, que niega al Padre, y al Hijo.","id":"2:22"},{"text":"Cualquiera que niega al Hijo, este tal tampoco tiene al Padre. Así cualquiera que confiesa al Hijo, tiene también al Padre.","id":"2:23"},{"text":"Pues lo que habéis oído desde el principio, sea permaneciente en vosotros; Si lo que habéis oído desde el principio fuere permaneciente en vosotros, también vosotros permaneceréis en el Hijo, y en el Padre.","id":"2:24"},{"text":"Y esta es la promesa, la cual él nos prometió, vida eterna.","id":"2:25"},{"text":"Estas cosas os he escrito tocante a los que os engañan.","id":"2:26"},{"text":"Empero la unción que vosotros habéis recibido de él permanece en vosotros; y no tenéis necesidad que ninguno os enseñe: mas como la unción misma os enseña de todas cosas, y es verdad, y no es mentira, así como él os ha enseñado, permaneceréis vosotros en él.","id":"2:27"},{"text":"Y ahora, hijitos, permaneced en él; para que cuando él apareciere, tengamos confianza, y no seamos avergonzados ante él en su venida.","id":"2:28"},{"text":"Si sabéis que él es justo, sabed también que cualquiera que hace justicia, es nacido de él.","id":"2:29"}]}