{"number":3,"verses":[{"text":"MIRAD cuál amor nos ha dado el Padre, que seamos llamados hijos de Dios: por esto el mundo no nos conoce, porque no le conoció a él.","id":"3:1"},{"text":"Muy amados, ahora nosotros somos hijos de Dios, y aún no es manifestado lo que hemos de ser: empero sabemos que cuando él apareciere, seremos semejantes a él porque le veremos como él es.","id":"3:2"},{"text":"Y cualquiera que tiene esta esperanza en él se purifica a sí mismo, como él es puro.","id":"3:3"},{"text":"Cualquiera que hace pecado, transgrede también la ley; porque el pecado es la transgresión de la ley.","id":"3:4"},{"text":"Y vosotros sabéis que él apareció para quitar nuestros pecados, y no hay pecado en él.","id":"3:5"},{"text":"Cualquiera que permanece en él, no peca: cualquiera que peca, no le ha visto, ni le ha conocido.","id":"3:6"},{"text":"Hijitos, ninguno os engañe: el que hace justicia es justo, como él también es justo.","id":"3:7"},{"text":"El que hace pecado, es del diablo; porque el diablo peca desde el principio. Para esto apareció el Hijo de Dios, para que destruya las obras del diablo.","id":"3:8"},{"text":"Cualquiera que es nacido de Dios, no hace pecado; porque su simiente mora en él; y no puede pecar, porque es nacido de Dios.","id":"3:9"},{"text":"En esto son manifiestos los hijos de Dios, y los hijos del diablo: cualquiera que no hace justicia, y que no ama a su hermano, no es de Dios.","id":"3:10"},{"text":"Porque este es el mensaje que habéis oído desde el principio, que nos amemos unos a otros:","id":"3:11"},{"text":"No como Caín, que era del maligno, y mató a su hermano. ¿Y por qué causa lo mató? Porque sus obras eran malas, y las de su hermano eran justas.","id":"3:12"},{"text":"Hermanos míos, no os maravilléis si el mundo os aborrece.","id":"3:13"},{"text":"Nosotros sabemos que somos pasados de muerte a vida, en que amamos a los hermanos. El que no ama a su hermano, permanece en muerte.","id":"3:14"},{"text":"Cualquiera que aborrece a su hermano, es homicida; y sabéis que ningún homicida tiene vida eterna permaneciendo en sí.","id":"3:15"},{"text":"En esto hemos conocido el amor de Dios, en que él puso su vida por nosotros; y nosotros debemos poner nuestras vidas por los hermanos.","id":"3:16"},{"text":"Mas el que tuviere bienes de este mundo, y viere a su hermano tener necesidad, y le cerrare sus entrañas, ¿cómo mora el amor de Dios en él?","id":"3:17"},{"text":"Hijitos míos, no amemos de palabra, ni de lengua; sino en obra y verdad:","id":"3:18"},{"text":"Y en esto conocemos que nosotros somos de la verdad, y aseguraremos nuestros corazones delante de él.","id":"3:19"},{"text":"Porque si nuestro corazón nos condena, mayor es Dios que nuestro corazón, y conoce todas las cosas.","id":"3:20"},{"text":"Carísimos, si nuestro corazón no nos condena, confianza tenemos en Dios;","id":"3:21"},{"text":"Y cualquiera cosa que pidiéremos, la recibiremos de él; porque guardamos sus mandamientos, y hacemos las cosas que son agradables delante de él.","id":"3:22"},{"text":"Y este es su mandamiento: Que creamos en el nombre de su Hijo Jesu Cristo, y nos amemos unos a otros, como nos lo ha mandado.","id":"3:23"},{"text":"Y el que guarda sus mandamientos, permanece en él, y él en él. Y en esto sabemos que él permanece en nosotros, por el Espíritu que nos ha dado.","id":"3:24"}]}