{"number":16,"verses":[{"text":"Y OÍ una grande voz del templo que decía a los siete ángeles: Id, y derramad las copas de la ira de Dios sobre la tierra.","id":"16:1"},{"text":"Y fue el primero, y derramó su copa en la tierra, y fue hecha una plaga mala y dañosa sobre los hombres que tenían la marca de la bestia, y sobre los que adoraban su imagen.","id":"16:2"},{"text":"Y el segundo ángel derramó su copa sobre el mar, y fue vuelta en sangre, como de un muerto, y toda alma viviente fue muerta sobre el mar.","id":"16:3"},{"text":"Y el tercer ángel derramó su copa sobre los ríos, y sobre las fuentes de las aguas, y fueron vueltas en sangre.","id":"16:4"},{"text":"Y oí al ángel de las aguas, que decía: Justo eres tú, Oh Señor, que eres y que eras, y que serás, porque has juzgado estas cosas:","id":"16:5"},{"text":"Porque ellos derramaron la sangre de santos, y de profetas, y tú les has dado a beber sangre; porque son dignos.","id":"16:6"},{"text":"Y oí a otro del altar que decía: Ciertamente, Señor Dios Todopoderoso, tus juicios son verdaderos y justos.","id":"16:7"},{"text":"Y el cuarto ángel derramó su copa sobre el sol, y le fue dado quemar a los hombres con fuego.","id":"16:8"},{"text":"Y los hombres se quemaron con el grande calor, y blasfemaron el nombre de Dios, que tiene potestad sobre estas plagas, y no se arrepintieron para darle gloria.","id":"16:9"},{"text":"Y el quinto ángel derramó su copa sobre la silla de la bestia; y su reino fue hecho tenebroso, y se mordían sus lenguas de dolor.","id":"16:10"},{"text":"Y blasfemaron al Dios del cielo por causa de sus dolores, y por sus plagas; y no se arrepintieron de sus obras.","id":"16:11"},{"text":"Y el sexto ángel derramó su copa sobre el gran río Eufrates, y el agua de él se secó, para que fuese preparado el camino a los reyes del oriente.","id":"16:12"},{"text":"Y vi salir de la boca del dragón, y de la boca de la bestia, y de la boca del falso profeta tres espíritus inmundos a manera de ranas.","id":"16:13"},{"text":"Porque son espíritus de demonios, que hacen milagros, para ir a los reyes de la tierra, y de todo el mundo, para congregarlos para la guerra de aquel grande día del Dios Todopoderoso.","id":"16:14"},{"text":"He aquí, yo vengo como ladrón. Bienaventurado el que vela, y guarda sus vestiduras, para que no ande desnudo, y vean su vergüenza.","id":"16:15"},{"text":"Y los congregó en un lugar que se llama en Hebraico Armagedón.","id":"16:16"},{"text":"Y el séptimo ángel derramó su copa por el aire, y salió una gran voz del templo del cielo, del trono, diciendo: Hecho es.","id":"16:17"},{"text":"Y hubo voces, y truenos, y relámpagos; y hubo un gran terremoto, un tal terremoto, tan grande cual no fue jamás desde que los hombres han estado sobre la tierra.","id":"16:18"},{"text":"Y la grande ciudad fue partida en tres partes, y las ciudades de las naciones se cayeron; y la grande Babilonia vino en memoria delante de Dios, para darle la copa del vino del furor de su ira.","id":"16:19"},{"text":"Y toda isla huyó, y los montes no fueron hallados.","id":"16:20"},{"text":"Y cayó del cielo sobre los hombres un grande granizo como del peso de un talento; y los hombres blasfemaron de Dios por la plaga del granizo; porque su plaga fue en extremo grande.","id":"16:21"}]}