{"number":17,"verses":[{"text":"Y VINO uno de los siete ángeles que tenían las siete copas, y habló conmigo, diciéndome: Ven acá, y te mostraré la condenación de la gran ramera, la cual está sentada sobre muchas aguas;","id":"17:1"},{"text":"Con la cual han fornicado los reyes de la tierra, y los que moran en la tierra se han embriagado con el vino de su fornicación.","id":"17:2"},{"text":"Y me llevó en el espíritu al desierto; y vi una mujer sentada sobre una bestia de color de grana, llena de nombres de blasfemia, y que tenía siete cabezas y diez cuernos.","id":"17:3"},{"text":"Y la mujer estaba vestida de púrpura, y de grana, y dorada con oro, y adornada de piedras preciosas, y de perlas, teniendo una copa de oro en su mano llena de abominaciones, y de la suciedad de su fornicación.","id":"17:4"},{"text":"Y en su frente un nombre escrito: MISTERIO, BABILONIA LA GRANDE, LA MADRE DE LAS RAMERAS, Y DE LAS ABOMINACIONES DE LA TIERRA.","id":"17:5"},{"text":"Y vi la mujer embriagada de la sangre de los santos, y de la sangre de los mártires de Jesús; y cuando la vi, fui maravillado con grande admiración.","id":"17:6"},{"text":"Y el ángel me dijo: ¿Por qué te maravillas? Yo te diré el misterio de la mujer, y de la bestia que la lleva, la cual tiene siete cabezas y diez cuernos.","id":"17:7"},{"text":"La bestia que has visto, fue, y ya no es; y ha de subir del abismo, y ha de ir a perdición; y los moradores de la tierra cuyos nombres no están escritos en el libro de la vida desde la fundación del mundo, se maravillarán cuando vean la bestia la cual era, y no es, y aunque es.","id":"17:8"},{"text":"Aquí hay la mente que tiene sabiduría. Las siete cabezas, son siete montes, sobre los cuales se asienta la mujer.","id":"17:9"},{"text":"Y son siete reyes: los cinco son caídos, y el uno es, y el otro aún no es venido; y cuando viniere, es necesario que dure breve tiempo.","id":"17:10"},{"text":"Y la bestia que era, y no es, es también el octavo, y es de los siete, y va a perdición.","id":"17:11"},{"text":"Y los diez cuernos que has visto, son diez reyes, que aún no han recibido reino, empero recibirán potestad como reyes por una hora con la bestia.","id":"17:12"},{"text":"Estos tienen una misma mente, y darán su poder y autoridad a la bestia.","id":"17:13"},{"text":"Estos harán guerra contra el Cordero, y el Cordero los vencerá; porque es el Señor de señores, y el Rey de reyes; y los que están con él, son llamados, y escogidos, y fieles.","id":"17:14"},{"text":"Y él me dice: Las aguas que has visto donde la ramera se sienta, son pueblos, y multitudes, y naciones, y lenguas.","id":"17:15"},{"text":"Y los diez cuernos que viste sobre la bestia, éstos aborrecerán a la ramera, y la harán desolada, y desnuda, y comerán sus carnes, y la quemarán con fuego;","id":"17:16"},{"text":"Porque Dios ha puesto en sus corazones, que hagan lo que a él place, y el ponerse de acuerdo, y dar su reino a la bestia hasta que sean cumplidas las palabras de Dios.","id":"17:17"},{"text":"Y la mujer que has visto, es la grande ciudad que tiene su reino sobre los reyes de la tierra.","id":"17:18"}]}