{"number":1,"verses":[{"text":"LA REVELACIÓN de Jesu Cristo, la cual Dios le dio para manifestar a sus siervos las cosas que deben suceder presto; y la significó, enviándola por su ángel a Juan su siervo;","id":"1:1"},{"text":"El cual ha dado testimonio de la palabra de Dios, y del testimonio de Jesu Cristo, y de todas las cosas que vio.","id":"1:2"},{"text":"Bienaventurado el que lee, y los que oyen las palabras de esta profecía, y guardan las cosas que en ella están escritas; porque el tiempo está cerca.","id":"1:3"},{"text":"Juan, a las siete iglesias que están en Asia: Gracia a vosotros, y paz de él, que es, y que era, y que ha de venir; y de los siete Espíritus que están delante de su trono;","id":"1:4"},{"text":"Y de Jesu Cristo, que es el testigo fiel, el primogénito de los muertos, y el príncipe de los reyes de la tierra. Al que nos amó, y nos lavó de nuestros pecados en su propia sangre,","id":"1:5"},{"text":"Y nos ha hecho reyes, y sacerdotes para Dios y su Padre: a él la gloria y el dominio por siempre jamás. Amén.","id":"1:6"},{"text":"He aquí, él viene con las nubes, y todo ojo le verá, y también los que le traspasaron; y todas las tribus de la tierra se lamentarán por causa de él. Así es, Amén.","id":"1:7"},{"text":"Yo soy el Alfa y el Omega, el principio y el fin, dice el Señor, que es, y que era, y que ha de venir, el Todopoderoso.","id":"1:8"},{"text":"Yo Juan que también soy vuestro hermano, y participante en la tribulación, y en el reino, y en la paciencia de Jesu Cristo, estaba en la isla que es llamada Patmos, por la palabra de Dios, y por el testimonio de Jesu Cristo.","id":"1:9"},{"text":"Yo fui en el Espíritu en el día del Señor, y oí detrás de mí una gran voz como de trompeta,","id":"1:10"},{"text":"Que decía: Yo soy el Alfa y el Omega, el primero y el postrero: Escribe en un libro lo que ves, y envíalo a las siete iglesias que están en Asia, a Éfeso, y a Smirna, y a Pérgamo, y a Tiatira, y a Sardis, y a Filadelfia, y a Laodicea.","id":"1:11"},{"text":"Y volvíme para ver la voz que hablaba conmigo; y vuelto, vi siete candeleros de oro;","id":"1:12"},{"text":"Y en medio de los siete candeleros, uno semejante al Hijo del hombre vestido de una ropa que llegaba hasta los pies, y ceñido por los pechos con un cinto de oro;","id":"1:13"},{"text":"Y su cabeza, y sus cabellos eran blancos como la lana blanca, tan blancos como la nieve; y sus ojos como llama de fuego;","id":"1:14"},{"text":"Y sus pies semejantes al latón finísimo, ardientes como en un horno; y su voz como ruido de muchas aguas.","id":"1:15"},{"text":"Y tenía en su mano derecha siete estrellas; y de su boca salía una espada aguda de dos filos; y su rostro era resplandeciente como el sol en su fuerza.","id":"1:16"},{"text":"Y cuando yo le vi, caí como muerto a sus pies. Y él puso su diestra sobre mí, diciéndome: No temas, Yo soy el primero, y el postrero;","id":"1:17"},{"text":"Y el que vivo, y he sido muerto, y he aquí, Yo soy vivo por siempre jamás, Amén; y tengo las llaves del infierno, y de la muerte.","id":"1:18"},{"text":"Escribe las cosas que has visto, y las que son, y las que han de ser después de estas.","id":"1:19"},{"text":"El misterio de las siete estrellas que has visto en mi diestra, y los siete candeleros de oro. Las siete estrellas, son los ángeles de las siete iglesias, y los siete candeleros que viste, son las siete iglesias.","id":"1:20"}]}