{"number":19,"verses":[{"text":"Y DESPUÉS de estas cosas, oí una gran voz de gran multitud en el cielo, que decía: Aleluya: La salvación, y la gloria, y la honra, y el poder al Señor nuestro Dios;","id":"19:1"},{"text":"Porque sus juicios son verdaderos y justos, porque él ha juzgado a la grande ramera que ha corrompido la tierra con su fornicación, y ha vengado la sangre de sus siervos de la mano de ella.","id":"19:2"},{"text":"Y otra vez dijeron: Aleluya. Y su humo subió por siempre jamás.","id":"19:3"},{"text":"Y los veinte y cuatro ancianos, y los cuatro seres vivientes se postraron, y adoraron a Dios, que estaba sentado sobre el trono, diciendo: Amén: Aleluya.","id":"19:4"},{"text":"Y salió una voz del trono, que decía: Alabad a nuestro Dios todos vosotros sus siervos, y vosotros los que le teméis, así los pequeños, como los grandes.","id":"19:5"},{"text":"Y oí como la voz de una gran multitud, y como la voz de muchas aguas, y como la voz de grandes truenos, que decían: Aleluya. Porque el Señor Dios omnipotente reina.","id":"19:6"},{"text":"Gocémonos, y alegrémonos, y démosle gloria; porque es venida la boda del Cordero, y su esposa se ha preparado;","id":"19:7"},{"text":"Y le fue dado que se vista de lino finísimo, puro y resplandeciente; porque el lino finísimo es la justicia de los santos.","id":"19:8"},{"text":"Y él me dice: Escribe: Bienaventurados los que son llamados a la cena de la boda del Cordero. Y díceme: Estas palabras de Dios son verdaderas.","id":"19:9"},{"text":"Y yo me eché a sus pies para adorarle. Y él me dijo: Mira, que no lo hagas: yo soy consiervo tuyo, y de tus hermanos, que tienen el testimonio de Jesús. Adora a Dios; porque el testimonio de Jesús es el espíritu de profecía.","id":"19:10"},{"text":"Y vi el cielo abierto, y he aquí un caballo blanco; y el que estaba sentado sobre él, era llamado Fiel y Verdadero, y en justicia juzga y guerrea.","id":"19:11"},{"text":"Y sus ojos eran como llama de fuego, y había en su cabeza muchas coronas, y tenía un nombre escrito que ninguno conocía, sino él mismo:","id":"19:12"},{"text":"Y estaba vestido de una ropa teñida en sangre, y su nombre es llamado La Palabra de Dios.","id":"19:13"},{"text":"Y los ejércitos que están en el cielo le seguían en caballos blancos, vestidos de lino finísimo, blanco, y puro.","id":"19:14"},{"text":"Y de su boca sale una espada aguda para herir con ella a las naciones, y él las regirá con vara de hierro; y él pisa el lagar del vino del furor, y de la ira de Dios Todopoderoso.","id":"19:15"},{"text":"Y en su vestidura, y en su muslo, tiene un nombre escrito: REY DE REYES, Y SEÑOR DE SEÑORES.","id":"19:16"},{"text":"Y vi un ángel que estaba de pie en el sol, y clamó con gran voz, diciendo a todas las aves que volaban por medio del cielo: Venid, y congregaos a la cena del gran Dios;","id":"19:17"},{"text":"Para que comáis carnes de reyes, y carnes de capitanes, y carnes de fuertes, y carnes de caballos, y de los que están sentados sobre ellos; y carnes de todos, libres y siervos, de pequeños, y de grandes.","id":"19:18"},{"text":"Y vi la bestia, y los reyes de la tierra, y sus ejércitos congregados para hacer guerra contra el que estaba sentado sobre el caballo, y contra su ejército.","id":"19:19"},{"text":"Y la bestia fue presa, y con ella el falso profeta, que había hecho los milagros en su presencia, con los cuales había engañado a los que recibieron la marca de la bestia, y a los que adoraron su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego ardiendo con azufre.","id":"19:20"},{"text":"Y los demás fueron muertos con la espada que salía de la boca del que estaba sentado sobre el caballo, y todas las aves fueron hartas de las carnes de ellos.","id":"19:21"}]}