{"number":21,"verses":[{"text":"Y VI un cielo nuevo, y una tierra nueva; porque el primer cielo, y la primera tierra se fueron, y el mar ya no es.","id":"21:1"},{"text":"Y yo Juan vi la santa ciudad, la nueva Jerusalem, que descendía del cielo, aparejada de Dios, como la desposada ataviada para su marido.","id":"21:2"},{"text":"Y oí una gran voz del cielo, que decía: He aquí, el tabernáculo de Dios con los hombres, y él morará con ellos; y ellos serán su pueblo, y Dios mismo será con ellos y será su Dios.","id":"21:3"},{"text":"Y limpiará Dios toda lágrima de los ojos de ellos; y la muerte no será más; ni habrá más llanto, ni clamor, ni dolor; porque las primeras cosas son pasadas.","id":"21:4"},{"text":"Y el que estaba sentado en el trono, dijo: He aquí, yo hago nuevas todas las cosas. Y me dijo: Escribe; porque estas palabras son verdaderas y fieles.","id":"21:5"},{"text":"Y díjome: Hecho es. Yo soy el Alfa y el Omega, el principio y el fin. Al que tuviere sed yo le daré de la fuente del agua de la vida gratuitamente.","id":"21:6"},{"text":"El que venciere, heredará todas las cosas, y yo seré su Dios, y él será mi hijo.","id":"21:7"},{"text":"Empero a los temerosos, e incrédulos; a los abominables, y homicidas; y a los fornicarios, y hechiceros; y a los idólatras, y a todos los mentirosos, su parte será en el lago que arde con fuego y azufre, que es la muerte segunda.","id":"21:8"},{"text":"Y vino a mí uno de los siete ángeles, que tenían las siete copas llenas de las siete postreras plagas, y habló conmigo, diciendo: Ven acá, yo te mostraré la desposada, esposa del Cordero.","id":"21:9"},{"text":"Y llevóme en el espíritu a un grande y alto monte, y mostróme la grande ciudad, la santa Jerusalem, que descendía del cielo de Dios,","id":"21:10"},{"text":"Teniendo la gloria de Dios; y su lumbre era semejante a una piedra preciosísima, como piedra de jaspe clara como cristal.","id":"21:11"},{"text":"Y tenía un grande muro y alto, y tenía doce puertas; y en las puertas, doce ángeles; y nombres escritos sobre ellas, que son los nombres de las doce tribus de los hijos de Israel.","id":"21:12"},{"text":"Al oriente tres puertas: al norte tres puertas: al sur tres puertas: al poniente tres puertas.","id":"21:13"},{"text":"Y el muro de la ciudad tenía doce fundamentos; y en ellos los nombres de los doce apóstoles del Cordero.","id":"21:14"},{"text":"Y el que hablaba conmigo, tenía una medida de una caña de oro, para medir la ciudad, y sus puertas, y su muro.","id":"21:15"},{"text":"Y la ciudad está situada y puesta en cuadro, y su longitud es tanta como su anchura. Y él midió la ciudad con la caña, y tenía doce mil estadios; y la longitud, y la anchura, y la altura de ella son iguales.","id":"21:16"},{"text":"Y midió su muro, de ciento y cuarenta y cuatro codos, de medida de hombre, la cual es de ángel.","id":"21:17"},{"text":"Y el material de su muro era de jaspe; empero la ciudad era de oro puro, semejante al vidrio limpio.","id":"21:18"},{"text":"Y los fundamentos del muro de la ciudad estaban adornados de toda piedra preciosa. El primer fundamento era jaspe; el segundo, zafiro; el tercero, calcedonia; el cuarto, esmeralda;","id":"21:19"},{"text":"El quinto, sardónica; el sexto, sardio; el séptimo, crisólito; el octavo, berilo; el noveno, topacio; el décimo crisopraso; el undécimo, jacinto; el duodécimo, amatista.","id":"21:20"},{"text":"Y las doce puertas eran doce perlas; cada una de las puertas era de una perla. Y la plaza de la ciudad era oro puro, como vidrio transparente.","id":"21:21"},{"text":"Y yo no vi templo en ella; porque el Señor Dios Todopoderoso y el Cordero son el templo de ella.","id":"21:22"},{"text":"Y la ciudad no tenía necesidad del sol, ni de la luna para que resplandezcan en ella; porque la gloria de Dios la alumbró, y el Cordero es su lumbrera.","id":"21:23"},{"text":"Y las naciones de los que son salvos andarán en la luz de ella; y los reyes de la tierra traerán su gloria y honor a ella.","id":"21:24"},{"text":"Y sus puertas no serán cerradas de día, porque allí no habrá noche:","id":"21:25"},{"text":"Y llevarán la gloria, y la honra de las naciones a ella.","id":"21:26"},{"text":"No entrará jamás en ella ninguna cosa que contamina, o que hace abominación y mentira; sino solamente los que están escritos en el libro de la vida del Cordero.","id":"21:27"}]}