{"number":2,"verses":[{"text":"ESCRIBE al ángel de la iglesia de Éfeso: El que tiene las siete estrellas en su diestra, el cual anda en medio de los siete candeleros de oro, dice estas cosas:","id":"2:1"},{"text":"Yo sé tus obras, y tu trabajo, y tu paciencia, y que tú no puedes sufrir los malos, y has probado a los que se dicen ser apóstoles, y no lo son, y los has hallado mentirosos.","id":"2:2"},{"text":"Y has sufrido, y tienes paciencia, y has trabajado por causa de mi nombre, y no has desfallecido.","id":"2:3"},{"text":"Pero tengo algo contra ti, porque has dejado tu primer amor.","id":"2:4"},{"text":"Por lo cual recuerda de dónde has caído, y arrepiéntete, y haz las primeras obras; si no, vendré a ti presto, y quitaré tu candelero de su lugar, si no te arrepintieres.","id":"2:5"},{"text":"Empero tienes esto, que aborreces las obras de los Nicolaítas, los cuales yo también aborrezco.","id":"2:6"},{"text":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias: Al que venciere, daré a comer del árbol de la vida, el cual está en medio del paraíso de Dios.","id":"2:7"},{"text":"Y escribe al ángel de la iglesia en Smirna: El primero y el postrero, que fue muerto, y vive, dice estas cosas:","id":"2:8"},{"text":"Yo sé tus obras, y tu tribulación, y tu pobreza, (pero tú eres rico,) y sé la blasfemia de los que se dicen ser Judíos, y no lo son, sino que son la sinagoga de Satanás.","id":"2:9"},{"text":"No tengas ningún temor de las cosas que has de padecer. He aquí, el diablo ha de arrojar algunos de vosotros a la cárcel, para que seáis probados; y tendréis tribulación de diez días. Sé fiel hasta la muerte, y yo te daré la corona de la vida.","id":"2:10"},{"text":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias: El que venciere, no será dañado jamás de la segunda muerte.","id":"2:11"},{"text":"Y escribe al ángel de la iglesia en Pérgamo: El que tiene la espada aguda de dos filos, dice estas cosas:","id":"2:12"},{"text":"Yo sé tus obras, y donde moras, donde está la silla de Satanás; y retienes mi nombre, y no has negado mi fe, aun en aquellos días en que Antipas mi fiel testigo fue muerto entre vosotros, donde mora Satanás.","id":"2:13"},{"text":"Pero tengo unas pocas cosas contra ti; porque tú tienes ahí los que retienen la doctrina de Balaam, el cual enseñaba a Balac a poner tropiezo delante de los hijos de Israel, a comer de cosas sacrificadas a los ídolos, y a cometer fornicación.","id":"2:14"},{"text":"Así también tú tienes a los que retienen la doctrina de los Nicolaítas, lo cual yo aborrezco.","id":"2:15"},{"text":"Arrepiéntete; porque si no, vendré a ti presto, y pelearé contra ellos con la espada de mi boca.","id":"2:16"},{"text":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias: Al que venciere, daré a comer del maná escondido, y le daré una piedrecita blanca, y en la piedrecita un nombre nuevo escrito, el cual ninguno conoce, sino aquel que lo recibe.","id":"2:17"},{"text":"Y escribe al ángel de la iglesia en Tiatira: El Hijo de Dios que tiene sus ojos como llama de fuego, y sus pies semejantes al latón finísimo, dice estas cosas:","id":"2:18"},{"text":"Yo conozco tus obras, y caridad, y servicio, y fe, y tu paciencia, y tus obras; y las postreras son más que las primeras.","id":"2:19"},{"text":"Mas tengo unas pocas cosas contra ti: porque permites aquella mujer Jezabel (que se dice profetisa) enseñar, y seducir a mis siervos, a fornicar, y a comer cosas ofrecidas a los ídolos.","id":"2:20"},{"text":"Y le he dado tiempo para que se arrepienta de su fornicación, y no se ha arrepentido.","id":"2:21"},{"text":"He aquí, yo la arrojaré a un lecho, y a los que adulteran con ella, en muy grande tribulación, si no se arrepintieren de sus obras.","id":"2:22"},{"text":"Y mataré a sus hijos con muerte; y todas las iglesias sabrán, que yo soy el que escudriño los riñones, y los corazones; y daré a cada uno de vosotros según sus obras.","id":"2:23"},{"text":"Pero yo digo a vosotros, y a los demás que estáis en Tiatira: Cualesquiera que no tienen esta doctrina, y que no han conocido las profundidades de Satanás, como ellos dicen, yo no echaré sobre vosotros otra carga.","id":"2:24"},{"text":"Empero la que tenéis, retenedla hasta que yo venga.","id":"2:25"},{"text":"Y al que hubiere vencido, y hubiere guardado mis obras hasta el fin, yo le daré potestad sobre las naciones;","id":"2:26"},{"text":"Y las regirá con vara de hierro, y serán quebrantadas como vaso de alfarero, como también yo he recibido de mi Padre.","id":"2:27"},{"text":"Y le daré la estrella de la mañana.","id":"2:28"},{"text":"El que tiene oído, oiga lo que el Espíritu dice a las iglesias.","id":"2:29"}]}