{"number":7,"verses":[{"text":"Y DESPUÉS de estas cosas, vi cuatro ángeles que estaban de pie sobre las cuatro esquinas de la tierra, deteniendo los cuatro vientos de la tierra, para que no soplase viento sobre la tierra, ni sobre el mar, ni sobre ningún árbol.","id":"7:1"},{"text":"Y vi otro ángel que subía del nacimiento del sol, teniendo el sello del Dios vivo. Y clamó con gran voz a los cuatro ángeles, a los cuales era dado hacer daño a la tierra, y al mar,","id":"7:2"},{"text":"Diciendo: No hagáis daño a la tierra, ni al mar, ni a los árboles, hasta que hayamos sellado a los siervos de nuestro Dios en sus frentes.","id":"7:3"},{"text":"Y oí el número de los sellados, ciento y cuarenta y cuatro mil sellados de todas las tribus de los hijos de Israel.","id":"7:4"},{"text":"De la tribu de Judá, doce mil sellados. De la tribu de Rubén, doce mil sellados. De la tribu de Gad, doce mil sellados.","id":"7:5"},{"text":"De la tribu de Aser, doce mil sellados. De la tribu de Neftalí, doce mil sellados. De la tribu de Manasés, doce mil sellados.","id":"7:6"},{"text":"De la tribu de Simeón, doce mil sellados. De la tribu de Leví, doce mil sellados. De la tribu de Isacar, doce mil sellados.","id":"7:7"},{"text":"De la tribu de Zabulón, doce mil sellados. De la tribu de José, doce mil sellados. De la tribu de Benjamín, doce mil sellados.","id":"7:8"},{"text":"Después de estas cosas miré, y he aquí una gran multitud, la cual ninguno podía contar, de todas naciones, y tribus, y pueblos, y lenguas, que estaban de pie delante del trono, y delante del Cordero, vestidos de ropas blancas, y palmas en sus manos;","id":"7:9"},{"text":"Y clamaban en alta voz, diciendo: Salvación a nuestro Dios que está sentado sobre el trono, y al Cordero.","id":"7:10"},{"text":"Y todos los ángeles estaban de pie al derredor del trono, y alrededor de los ancianos, y de los cuatro seres vivientes; y postráronse sobre sus caras delante del trono, y adoraron a Dios,","id":"7:11"},{"text":"Diciendo: Amén: la bendición, y la gloria, y la sabiduría, y la acción de gracias, y la honra, y el poder, y la fortaleza a nuestro Dios por siempre jamás. Amén.","id":"7:12"},{"text":"Y respondió uno de los ancianos, diciéndome: Estos que están vestidos de ropas blancas, ¿quiénes son? ¿y de dónde han venido?","id":"7:13"},{"text":"Y yo le dije: Señor, tú lo sabes. Y él me dijo: Estos son los que han venido de grande tribulación, y han lavado sus ropas, y las han blanqueado en la sangre del Cordero:","id":"7:14"},{"text":"Por esto están delante del trono de Dios, y le sirven día y noche en su templo; y el que está sentado en el trono morará entre ellos.","id":"7:15"},{"text":"No tendrán más hambre, ni sed; y el sol no caerá más sobre ellos, ni otro ningún calor;","id":"7:16"},{"text":"Porque el Cordero que está en medio del trono los apacentará, y los guiará a las fuentes vivas de las aguas. Y Dios limpiará toda lágrima de los ojos de ellos.","id":"7:17"}]}