{"number":13,"verses":[{"text":"Y SIENDO Josué ya viejo, entrado en días, el SEÑOR le dijo: Tú eres ya viejo, de edad avanzada, y queda aún muy mucha tierra por poseer.","id":"13:1"},{"text":"Ésta es la tierra que queda: todos los términos de los Filisteos, y toda Gesur;","id":"13:2"},{"text":"Desde Sihor, que está delante de Egipto, hasta el término de Ecrón al norte, repútase de los Cananeos: cinco provincias de los Filisteos; los Gazeos, Asdodios, Ascalonitas, Geteos, y Ecronitas; y los Heveos;","id":"13:3"},{"text":"Desde el sur toda la tierra de los Cananeos, y Mehara que es de los Sidonios, hasta Afec, hasta el término del Amorreo;","id":"13:4"},{"text":"Y la tierra de los Gibleos, y todo el Líbano hacia donde sale el sol, desde Baal-gad a las raíces del monte Hermón, hasta entrar en Hamat;","id":"13:5"},{"text":"Todos los que habitan en las montañas desde el Líbano hasta las aguas calientes, todos los Sidonios; yo los desarraigaré delante de los hijos de Israel: solamente repartirás tú por suerte el país a los Israelitas por heredad como te he mandado.","id":"13:6"},{"text":"Parte, pues, tú ahora esta tierra en heredad a las nueve tribus, y a la media tribu de Manasés.","id":"13:7"},{"text":"Porque la otra media recibió su heredad con los Rubenitas y Gaditas, la cual les dio Moisés de la otra parte del Jordán al oriente, según que se la dio Moisés siervo del SEÑOR:","id":"13:8"},{"text":"Desde Aroer, que está a la orilla del arroyo de Arnón, y la ciudad que está en medio del arroyo, y toda la campiña de Medeba, hasta Dibón;","id":"13:9"},{"text":"Y todas las ciudades de Sehón rey de los Amorreos, el cual reinó en Hesbón, hasta los términos de los hijos de Amón;","id":"13:10"},{"text":"Y Galaad, y los términos de Gesur y de Maacati, y todo el monte de Hermón, y toda la tierra de Basán hasta Salca:","id":"13:11"},{"text":"Todo el reino de Og en Basán, el cual reinó en Astarot y Edrei, el cual había quedado del residuo de los gigantes; pues Moisés los hirió, y echó.","id":"13:12"},{"text":"Mas a los de Gesur y Maacati no echaron los hijos de Israel; antes los Gesuritas y los Maacatitas habitaron entre los Israelitas hasta hoy.","id":"13:13"},{"text":"Empero a la tribu de Leví no dio heredad: las ofrendas hechas por fuego del SEÑOR Dios de Israel son su heredad, como él les había dicho.","id":"13:14"},{"text":"Dio, pues, Moisés a la tribu de los hijos de Rubén conforme a sus familias:","id":"13:15"},{"text":"Y fue el término de ellos desde Aroer, que está a la orilla del arroyo de Arnón, y la ciudad que está en medio del arroyo, y toda la campiña, hasta Medeba;","id":"13:16"},{"text":"Hesbón, con todas sus villas que están en la llanura; Dibón, y Bamot-baal, y Bet-baal-meón;","id":"13:17"},{"text":"Y Jaas, y Kedemot, y Mefaat,","id":"13:18"},{"text":"Y Quiriataim, y Sibma, y Zeretshahar en el monte del valle;","id":"13:19"},{"text":"Y Bet-peor, y Asdot-pisga, y Bet-jesimot;","id":"13:20"},{"text":"Y todas las ciudades de la campiña, y todo el reino de Sehón rey de los Amorreos, que reinó en Hesbón, al cual hirió Moisés, y a los príncipes de Madián, Hevi, Recem, y Sur, y Hur, y Reba, príncipes de Sehón que habitaban en aquella tierra.","id":"13:21"},{"text":"También mataron a espada los hijos de Israel a Balaam adivino, hijo de Beor, con los demás que mataron.","id":"13:22"},{"text":"Y fueron los términos de los hijos de Rubén el Jordán con su término. Ésta fue la herencia de los hijos de Rubén conforme a sus familias, estas ciudades con sus villas.","id":"13:23"},{"text":"Dio asimismo Moisés a la tribu de Gad, a los hijos de Gad, conforme a sus familias.","id":"13:24"},{"text":"Y el término de ellos fue Jacer, y todas las ciudades de Galaad, y la mitad de la tierra de los hijos de Amón hasta Aroer, que está delante de Rabá.","id":"13:25"},{"text":"Y desde Hesbón hasta Ramat-mispe, y Betonim; y desde Mahanaim hasta el término de Debir:","id":"13:26"},{"text":"Y la campiña de Bet-aram, y Bet-nimra, y Sucot, y Safón, resto del reino de Sehón, rey en Hesbón: el Jordán y su término hasta el cabo del mar de Cineret de la otra parte del Jordán al oriente.","id":"13:27"},{"text":"Ésta es la herencia de los hijos de Gad, por sus familias, estas ciudades con sus villas.","id":"13:28"},{"text":"También dio Moisés herencia a la media tribu de Manasés: y fue de la media tribu de los hijos de Manasés, conforme a sus familias.","id":"13:29"},{"text":"El término de ellos fue desde Mahanaim, todo Basán, todo el reino de Og rey de Basán, y todas las aldeas de Jair que están en Basán, sesenta poblaciones.","id":"13:30"},{"text":"Dióse además la mitad de Galaad, y Astarot, y Edrei, ciudades del reino de Og en Basán, a los hijos de Maquir, hijo de Manasés, a la mitad de los hijos de Maquir conforme a sus familias.","id":"13:31"},{"text":"Esto es lo que Moisés repartió en heredad en los llanos de Moab, de la otra parte del Jordán de Jericó, al oriente.","id":"13:32"},{"text":"Mas a la tribu de Leví no dio Moisés heredad: el SEÑOR Dios de Israel es la heredad de ellos como él les había dicho.","id":"13:33"}]}