{"number":17,"verses":[{"text":"Y TUVO también suerte la tribu de Manasés, porque fue primogénito de José. Maquir, primogénito de Manasés, padre de Galaad, el cual fue hombre de guerra, tuvo a Galaad y a Basán.","id":"17:1"},{"text":"Tuvieron también suerte los otros hijos de Manasés conforme a sus familias: los hijos de Abiezer, y los hijos de Helec, y los hijos de Esriel, y los hijos de Siquem, y los hijos de Hefer, y los hijos de Semida; estos fueron los hijos varones de Manasés hijo de José, por sus familias.","id":"17:2"},{"text":"Pero Zelofehad, hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manasés, no tuvo hijos, sino hijas, los nombres de las cuales son estos: Maala, Noa, Hogla, Milca, y Tirsa.","id":"17:3"},{"text":"Éstas vinieron delante de Eleazar sacerdote, y de Josué hijo de Nun, y de los príncipes, y dijeron: El SEÑOR mandó a Moisés que nos diese herencia entre nuestros hermanos. Y él les dio herencia entre los hermanos del padre de ellas, conforme al dicho del SEÑOR.","id":"17:4"},{"text":"Y cayeron a Manasés diez suertes a más de la tierra de Galaad y de Basán, que está de la otra parte del Jordán:","id":"17:5"},{"text":"Porque las hijas de Manasés poseyeron herencia entre sus hijos: y la tierra de Galaad fue de los otros hijos de Manasés.","id":"17:6"},{"text":"Y fue el término de Manasés desde Aser hasta Micmetat, la cual está delante de Siquem; y va este término a la mano derecha, a los que habitan en Tapúa.","id":"17:7"},{"text":"Y la tierra de Tapúa fue de Manasés; pero Tapúa, que está junto al término de Manasés, es de los hijos de Efraím.","id":"17:8"},{"text":"Y desciende este término al arroyo de Cana, hacia el sur del arroyo. Estas ciudades de Efraím están entre las ciudades de Manasés: y el término de Manasés es desde el norte del mismo arroyo, y sus salidas son al mar.","id":"17:9"},{"text":"Efraím al sur, y Manasés al norte, y el mar es su término: y encuéntranse con Aser a la parte del norte, y con Isacar al oriente.","id":"17:10"},{"text":"Tuvo también Manasés en Isacar y en Aser a Bet-san y sus aldeas, e Ibleam y sus aldeas, y los moradores de Dor y sus aldeas, y los moradores de Endor y sus aldeas, y los moradores de Taanac y sus aldeas, y los moradores de Meguido y sus aldeas: tres provincias.","id":"17:11"},{"text":"Mas los hijos de Manasés no pudieron echar a los de aquellas ciudades; antes el Cananeo quiso habitar en la tierra.","id":"17:12"},{"text":"Empero cuando los hijos de Israel tomaron fuerzas, hicieron tributario al Cananeo, mas no lo echaron.","id":"17:13"},{"text":"Y los hijos de José hablaron a Josué, diciendo: ¿Por qué me has dado por heredad una sola suerte y una sola parte, siendo yo un pueblo tan grande y que el SEÑOR me ha así bendecido hasta ahora?","id":"17:14"},{"text":"Y Josué les respondió: Si eres pueblo tan grande, sube tú al monte, y corta para tí allí en la tierra del Ferezeo y de los gigantes, pues que el monte de Efraím es angosto para tí.","id":"17:15"},{"text":"Y los hijos de José dijeron: No nos bastará a nosotros este monte: y todos los Cananeos que habitan la tierra de la campiña, tienen carros herrados; los que están en Bet-san y en sus aldeas, y los que están en el valle de Jezreel.","id":"17:16"},{"text":"Entonces Josué respondió a la casa de José, a Efraím y Manasés, diciendo: Tú eres gran pueblo, y tienes gran fuerza; no tendrás una sola suerte;","id":"17:17"},{"text":"Mas aquel monte será tuyo; que bosque es, y tú lo cortarás, y serán tuyos sus términos: porque tú echarás al Cananeo, aunque tenga carros herrados, y aunque sea fuerte.","id":"17:18"}]}