{"number":24,"verses":[{"text":"Y JUNTANDO Josué todas las tribus de Israel en Siquem, llamó a los ancianos de Israel, y a sus príncipes, a sus jueces, y a sus oficiales; y presentáronse delante de Dios.","id":"24:1"},{"text":"Y dijo Josué a todo el pueblo: Así dice el SEÑOR, Dios de Israel: Vuestros padres habitaron antiguamente de esotra parte del río, es a saber, Taré, padre de Abraham y de Nacor; y servían a dioses extraños.","id":"24:2"},{"text":"Y yo tomé a vuestro padre Abraham de la otra parte del río, y trájelo por toda la tierra de Canaán, y aumenté su generación, y díle a Isaac.","id":"24:3"},{"text":"Y a Isaac dí a Jacob y a Esaú: y a Esaú dí el monte de Seir, que lo poseyese: mas Jacob y sus hijos descendieron a Egipto.","id":"24:4"},{"text":"Y yo envié a Moisés y a Aarón, y herí a Egipto, al modo que lo hice en medio de él, y después os saqué.","id":"24:5"},{"text":"Y saqué a vuestros padres de Egipto: y como llegaron al mar, los Egipcios siguieron a vuestros padres hasta el mar Bermejo con carros y caballería.","id":"24:6"},{"text":"Y como ellos clamasen al SEÑOR, él puso oscuridad entre vosotros y los Egipcios, e hizo venir sobre ellos el mar, la cual los cubrió: y vuestros ojos vieron lo que hice en Egipto. Después estuvisteis muchos días en el desierto.","id":"24:7"},{"text":"Y os introduje en la tierra de los Amorreos, que habitaban de la otra parte del Jordán, los cuales pelearon contra vosotros; mas yo los entregué en vuestras manos, y poseísteis su tierra, y los destruí de delante de vosotros.","id":"24:8"},{"text":"Y levantóse después Balac hijo de Sefor, rey de los Moabitas, y peleó contra Israel; y envió a llamar a Balaam hijo de Beor, para que os maldijese.","id":"24:9"},{"text":"Mas yo no quise escuchar a Balaam, antes os bendijo repetidamente, y os libré de sus manos.","id":"24:10"},{"text":"Y pasado el Jordán, vinisteis a Jericó; y los moradores de Jericó pelearon contra vosotros: los Amorreos, Ferezeos, Cananeos, Heteos, Gergeseos, Heveos, y Jebuseos: y yo los entregué en vuestras manos.","id":"24:11"},{"text":"Y envié tábanos delante de vosotros, los cuales los echaron de delante de vosotros, a saber, a los dos reyes de los Amorreos; no con tu espada, ni con tu arco.","id":"24:12"},{"text":"Y os dí la tierra por la cual nada trabajasteis, y las ciudades que no edificasteis, en las cuales moráis; y de las viñas y olivares que no plantasteis, coméis.","id":"24:13"},{"text":"Ahora pues, temed al SEÑOR, y servidle con sinceridad y en verdad; y quitad de en medio los dioses a los cuales sirvieron vuestros padres de esotra parte del río, y en Egipto; y servid al SEÑOR.","id":"24:14"},{"text":"Y si mal os parece servir al SEÑOR, escogeos hoy a quién sirváis; si a los dioses a quienes sirvieron vuestros padres, cuando estuvieron de esotra parte del río, o a los dioses de los Amorreos en cuya tierra habitáis: que yo y mi casa serviremos al SEÑOR.","id":"24:15"},{"text":"Entonces el pueblo respondió, y dijo: No permita Dios, que dejemos al SEÑOR por servir a otros dioses:","id":"24:16"},{"text":"Porque el SEÑOR nuestro Dios es el que nos sacó a nosotros y a nuestros padres de la tierra de Egipto, de la casa de servidumbre; el cual delante de nuestros ojos ha hecho estas grandes señales, y nos ha guardado por todo el camino por donde hemos andado, y en todos los pueblos por entre los cuales pasamos.","id":"24:17"},{"text":"Y el SEÑOR echó de delante de nosotros a todos los pueblos, y al Amorreo que habitaba en la tierra: nosotros, pues, también serviremos al SEÑOR, porque él es nuestro Dios.","id":"24:18"},{"text":"Entonces Josué dijo al pueblo: No podréis servir al SEÑOR, porque él es Dios santo, y Dios celoso; no sufrirá vuestras rebeliones y vuestros pecados.","id":"24:19"},{"text":"Si dejareis al SEÑOR y sirviereis a dioses ajenos, se volverá, y os maltratará, y os consumirá, después que os ha hecho bien.","id":"24:20"},{"text":"El pueblo entonces dijo a Josué: No, antes al SEÑOR serviremos.","id":"24:21"},{"text":"Y Josué respondió al pueblo: Vosotros sois testigos contra vosotros mismos, de que os habéis elegido al SEÑOR para servirle. Y ellos respondieron: Testigos somos.","id":"24:22"},{"text":"Quitad, pues, ahora los dioses ajenos que están entre vosotros, e inclinad vuestro corazón al SEÑOR Dios de Israel.","id":"24:23"},{"text":"Y el pueblo respondió a Josué: Al SEÑOR nuestro Dios serviremos, y a su voz obedeceremos.","id":"24:24"},{"text":"Entonces Josué hizo pacto con el pueblo el mismo día, y púsole ordenanzas y leyes en Siquem.","id":"24:25"},{"text":"Y escribió Josué estas palabras en el libro de la ley de Dios; y tomando una grande piedra, levantóla allí debajo de la encina que estaba junto al santuario del SEÑOR.","id":"24:26"},{"text":"Y dijo Josué a todo el pueblo: He aquí esta piedra será entre nosotros por testigo, la cual ha oído todas las palabras del SEÑOR que él ha hablado con nosotros: será, pues, testigo contra vosotros, porque no mintáis contra vuestro Dios.","id":"24:27"},{"text":"Y envió Josué al pueblo, cada uno a su heredad.","id":"24:28"},{"text":"Y después de estas cosas murió Josué, hijo de Nun, siervo del SEÑOR, siendo de ciento y diez años.","id":"24:29"},{"text":"Y enterráronlo en el término de su posesión en Timnat-sera, que está en el monte de Efraím, al norte del monte de Gaas.","id":"24:30"},{"text":"Y sirvió Israel al SEÑOR todo el tiempo de Josué, y todo el tiempo de los ancianos que vivieron después de Josué, y que sabían todas las obras del SEÑOR, que había hecho por Israel.","id":"24:31"},{"text":"Y enterraron en Siquem los huesos de José que los hijos de Israel habían traído de Egipto, en la parte del campo que Jacob compró de los hijos de Hemor padre de Siquem, por cien piezas de plata; y fue en posesión a los hijos de José.","id":"24:32"},{"text":"También murió Eleazar, hijo de Aarón; al cual enterraron en el collado de Finees su hijo, que le fue dado en el monte de Efraím.","id":"24:33"}]}