{"number":10,"verses":[{"text":"Y DESPUÉS de Abimelec, levantóse para librar a Israel, Tola hijo de Púa, hijo de Dodo, varón de Isacar, el cual habitaba en Samir, en el monte de Efraím.","id":"10:1"},{"text":"Y juzgó a Israel veintitrés años, y murió, y fue sepultado en Samir.","id":"10:2"},{"text":"Tras él se levantó Jair, Galaadita, el cual juzgó a Israel veintidós años.","id":"10:3"},{"text":"Éste tuvo treinta hijos que cabalgaban sobre treinta asnos, y tenían treinta villas, que se llamaron las villas de Jair hasta hoy, las cuales están en la tierra de Galaad.","id":"10:4"},{"text":"Y murió Jair, y fue sepultado en Camón.","id":"10:5"},{"text":"Mas los hijos de Israel tornaron a hacer lo malo en los ojos del SEÑOR, y sirvieron a los Baales y a Astarot, y a los dioses de Siria, y a los dioses de Sidón, y a los dioses de Moab, y a los dioses de los hijos de Amón, y a los dioses de los Filisteos: y dejaron al SEÑOR, y no le sirvieron.","id":"10:6"},{"text":"Y el SEÑOR se airó contra Israel, y vendiólos en mano de los Filisteos, y en mano de los hijos de Amón:","id":"10:7"},{"text":"Los cuales molieron y quebrantaron a los hijos de Israel en aquel tiempo dieciocho años, a todos los hijos de Israel que estaban de la otra parte del Jordán en la tierra del Amorreo, que es en Galaad.","id":"10:8"},{"text":"Y los hijos de Amón pasaron el Jordán para hacer también guerra contra Judá, y contra Benjamín, y la casa de Efraím: y fue Israel en gran manera afligido.","id":"10:9"},{"text":"Y los hijos de Israel clamaron al SEÑOR, diciendo: Nosotros hemos pecado contra tí; porque hemos dejado a nuestro Dios, y servido a los Baales.","id":"10:10"},{"text":"Y el SEÑOR respondió a los hijos de Israel: ¿No habéis sido oprimidos de Egipto, de los Amorreos, de los Amonitas, de los Filisteos,","id":"10:11"},{"text":"De los de Sidón, de Amalec, y de Maón, y clamando a mí os he librado de sus manos?","id":"10:12"},{"text":"Mas vosotros me habéis dejado, y habéis servido a dioses ajenos: por tanto, yo no os libraré más.","id":"10:13"},{"text":"Andad, y clamad a los dioses que os habéis elegido, que os libren en el tiempo de vuestra aflicción.","id":"10:14"},{"text":"Y los hijos de Israel respondieron al SEÑOR: Hemos pecado; haz tú con nosotros como bien te pareciere: solamente que ahora nos libres en este día.","id":"10:15"},{"text":"Y quitaron de entre sí los dioses ajenos, y sirvieron al SEÑOR: y su alma fue angustiada a causa del trabajo de Israel.","id":"10:16"},{"text":"Y juntándose los hijos de Amón, asentaron campo en Galaad: juntáronse asimismo los hijos de Israel, y asentaron su campo en Mizpa.","id":"10:17"},{"text":"Y los príncipes y el pueblo de Galaad dijeron el uno al otro: ¿Quién será el que comenzará la batalla contra los hijos de Amón? él será cabeza sobre todos los que habitan en Galaad.","id":"10:18"}]}