{"number":11,"verses":[{"text":"EXISTÍA entonces Jefté, Galaadita, hombre valiente, hijo de una ramera, al cual había engendrado Galaad.","id":"11:1"},{"text":"Y la mujer de Galaad también le había parido hijos; los cuales cuando fueron grandes, echaron fuera a Jefté, diciéndole: No heredarás en la casa de nuestro padre, porque eres bastardo.","id":"11:2"},{"text":"Huyendo pues Jefté a causa de sus hermanos, habitó en tierra de Tob; y juntáronse con él hombres ociosos, los cuales con él salían.","id":"11:3"},{"text":"Y aconteció que después de algunos días los hijos de Amón hicieron guerra contra Israel:","id":"11:4"},{"text":"Y como los hijos de Amón tenían guerra contra Israel, los ancianos de Galaad fueron para volver a Jefté de tierra de Tob;","id":"11:5"},{"text":"Y dijeron a Jefté: Ven, y serás nuestro capitán, para que peleemos con los hijos de Amón.","id":"11:6"},{"text":"Y Jefté respondió a los ancianos de Galaad: ¿No me habéis vosotros aborrecido, y me echasteis de la casa de mi padre? ¿por qué pues venís ahora a mí cuando estáis en aflicción?","id":"11:7"},{"text":"Y los ancianos de Galaad respondieron a Jefté: Por esta misma causa tornamos ahora a tí, para que vengas con nosotros, y pelees contra los hijos de Amón, y nos seas cabeza a todos los que moramos en Galaad.","id":"11:8"},{"text":"Jefté entonces dijo a los ancianos de Galaad: Si me volvéis para que pelee contra los hijos de Amón, y el SEÑOR los entregare delante de mí, ¿seré yo vuestra cabeza?","id":"11:9"},{"text":"Y los ancianos de Galaad respondieron a Jefté: El SEÑOR oiga entre nosotros, si no hiciéremos como tú dices.","id":"11:10"},{"text":"Entonces Jefté vino con los ancianos de Galaad, y el pueblo lo eligió por su cabeza y príncipe; y Jefté habló todas sus palabras delante del SEÑOR en Mizpa.","id":"11:11"},{"text":"Y envió Jefté embajadores al rey de los Amonitas, diciendo: ¿Qué tienes tú conmigo que has venido a mí para hacer guerra en mi tierra?","id":"11:12"},{"text":"Y el rey de los Amonitas respondió a los embajadores de Jefté: Por cuanto Israel tomó mi tierra, cuando subió de Egipto, desde Arnón hasta Jaboc y el Jordán; por tanto, devuélvelas ahora en paz.","id":"11:13"},{"text":"Y Jefté tornó a enviar otros embajadores al rey de los Amonitas,","id":"11:14"},{"text":"Para decirle: Jefté ha dicho así: Israel no tomó tierra de Moab, ni tierra de los hijos de Amón:","id":"11:15"},{"text":"Mas subiendo Israel de Egipto, anduvo por el desierto hasta el mar Bermejo, y llegó a Cades.","id":"11:16"},{"text":"Entonces Israel envió embajadores al rey de Edom, diciendo: Yo te ruego que me dejes pasar por tu tierra. Mas el rey de Edom no los escuchó. Envió también al rey de Moab; el cual tampoco quiso: quedóse por tanto Israel en Cades.","id":"11:17"},{"text":"Después, yendo por el desierto, rodeó la tierra de Edom y la tierra de Moab, y viniendo por el lado oriental de la tierra de Moab, asentó su campo de estotra parte de Arnón, y no entraron por el término de Moab: porque Arnón término es de Moab.","id":"11:18"},{"text":"Y envió Israel embajadores a Sehón rey de los Amorreos, rey de Hesbón, diciéndole: Ruégote que me dejes pasar por tu tierra hasta mi lugar.","id":"11:19"},{"text":"Mas Sehón no se fió de Israel para darle paso por su término; antes juntando Sehón toda su gente, puso campo en Jaas, y peleó contra Israel.","id":"11:20"},{"text":"Empero el SEÑOR el Dios de Israel entregó a Sehón y a todo su pueblo en mano de Israel, y venciólos: y poseyó Israel toda la tierra del Amorreo que habitaba en aquel país.","id":"11:21"},{"text":"Poseyeron también todo el término del Amorreo desde Arnón hasta Jaboc, y desde el desierto hasta el Jordán.","id":"11:22"},{"text":"Así que el SEÑOR Dios de Israel echó los Amorreos delante de su pueblo Israel: ¿y lo has de poseer tú?","id":"11:23"},{"text":"Si Quemos tu dios te echase alguno, ¿no lo poseerías tú? Así poseeremos nosotros a todo aquel que echó el SEÑOR nuestro Dios de delante de nosotros.","id":"11:24"},{"text":"¿Eres tú ahora en algo mejor que Balac hijo de Sefor, rey de Moab? ¿tuvo él cuestión contra Israel, o hizo guerra contra ellos?","id":"11:25"},{"text":"Cuando Israel ha estado habitando por trescientos años a Hesbón y sus aldeas, a Aroer y sus aldeas, y todas las ciudades que están a los términos de Arnón, ¿por qué no las habéis reclamado en ese tiempo?","id":"11:26"},{"text":"Así que, yo nada he pecado contra tí, mas tú haces mal conmigo haciéndome guerra: el SEÑOR, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de Amón.","id":"11:27"},{"text":"Mas el rey de los hijos de Amón no atendió las razones de Jefté que le envió.","id":"11:28"},{"text":"Y el Espíritu del SEÑOR fue sobre Jefté: y pasó por Galaad y Manasés; y de allí pasó a Mizpa de Galaad; y de Mizpa de Galaad pasó a los hijos de Amón.","id":"11:29"},{"text":"Y Jefté hizo voto al SEÑOR, diciendo: Si entregares a los Amonitas en mis manos,","id":"11:30"},{"text":"Cualquiera que me saliere a recibir de las puertas de mi casa, cuando volviere de los Amonitas en paz, será del SEÑOR, y le ofreceré en holocausto.","id":"11:31"},{"text":"Pasó pues Jefté a los hijos de Amón para pelear contra ellos; y el SEÑOR los entregó en su mano.","id":"11:32"},{"text":"Y los hirió de grandísimo estrago desde Aroer hasta llegar a Minit, veinte ciudades; y hasta la vega de las viñas. Así fueron domeñados los Amonitas delante de los hijos de Israel.","id":"11:33"},{"text":"Y volviendo Jefté a Mizpa a su casa, he aquí que su hija le salió a recibir con adufes y danzas, y era la sola, la única suya; no tenía fuera de ella otro hijo ni hija.","id":"11:34"},{"text":"Y como él la vio, rompió sus vestidos diciendo: ¡Ay, hija mía! de verdad me has abatido, y tú eres de los que me afligen: porque yo he abierto mi boca al SEÑOR, y no podré retractarme.","id":"11:35"},{"text":"Ella entonces le respondió: Padre mío, si has abierto tu boca al SEÑOR, haz de mí como salió de tu boca, pues que el SEÑOR ha hecho venganza en tus enemigos los hijos de Amón.","id":"11:36"},{"text":"Y tornó a decir a su padre: Hágasme esto: déjame por dos meses que vaya y descienda por los montes, y llore mi virginidad, yo y mis compañeras.","id":"11:37"},{"text":"El entonces dijo: Ve. Y dejóla por dos meses. Y ella fue con sus compañeras, y lloró su virginidad por los montes.","id":"11:38"},{"text":"Pasados los dos meses volvió a su padre, e hizo de ella conforme a su voto que había hecho. Y ella nunca conoció varón.","id":"11:39"},{"text":"De aquí fue la costumbre en Israel que de año en año iban las doncellas de Israel a endechar a la hija de Jefté Galaadita, cuatro días en el año.","id":"11:40"}]}