{"number":2,"verses":[{"text":"Y el ángel del SEÑOR subió de Gilgal a Boquim, y dijo: Yo os saqué de Egipto, y os introduje en la tierra de la cual había jurado a vuestros padres; y dije: No invalidaré jamás mi pacto con vosotros;","id":"2:1"},{"text":"Con tal que vosotros no hagáis pacto con los moradores de aquesta tierra, cuyos altares habéis de derribar: mas vosotros no habéis atendido a mi voz: ¿por qué habéis hecho esto?","id":"2:2"},{"text":"Por tanto yo también dije: No los echaré de delante de vosotros, sino que os serán por azote para vuestros costados, y sus dioses por tropiezo.","id":"2:3"},{"text":"Y como el ángel del SEÑOR habló estas palabras a todos los hijos de Israel, el pueblo lloró en alta voz.","id":"2:4"},{"text":"Y llamaron por nombre aquel lugar Boquim: y sacrificaron allí al SEÑOR.","id":"2:5"},{"text":"Porque ya Josué había despedido al pueblo, y los hijos de Israel se habían ido cada uno a su heredad para poseerla.","id":"2:6"},{"text":"Y el pueblo había servido al SEÑOR todo el tiempo de Josué, y todo el tiempo de los ancianos que vivieron largos días después de Josué, los cuales habían visto todas las grandes obras del SEÑOR, que él había hecho por Israel.","id":"2:7"},{"text":"Y murió Josué hijo de Nun, siervo del SEÑOR, siendo de ciento y diez años.","id":"2:8"},{"text":"Y enterráronlo en el término de su heredad en Timnat-sera, en el monte de Efraím, al norte del monte de Gaas.","id":"2:9"},{"text":"Y toda aquella generación fue también recogida con sus padres. Y levantóse después de ellos otra generación, que no conocían al SEÑOR, ni la obra que él había hecho por Israel.","id":"2:10"},{"text":"Y los hijos de Israel hicieron lo malo en ojos del SEÑOR, y sirvieron a los Baales:","id":"2:11"},{"text":"Y dejaron al SEÑOR el Dios de sus padres, que los había sacado de la tierra de Egipto, y fuéronse tras otros dioses, los dioses de los pueblos que estaban en sus alrededores, a los cuales adoraron; y provocaron a ira al SEÑOR.","id":"2:12"},{"text":"Y dejaron al SEÑOR, y adoraron a Baal y a Astarot.","id":"2:13"},{"text":"Y el furor del SEÑOR se encendió contra Israel, el cual los entregó en manos de robadores que los despojaron, y los vendió en manos de sus enemigos de alrededor: y no pudieron parar más delante de sus enemigos.","id":"2:14"},{"text":"Por donde quiera que salían, la mano del SEÑOR era contra ellos para mal, como el SEÑOR había dicho, y como el SEÑOR se lo había jurado; así los afligió en gran manera.","id":"2:15"},{"text":"Mas el SEÑOR suscitó jueces que los librasen de mano de los que los despojaban.","id":"2:16"},{"text":"Y tampoco oyeron a sus jueces, sino que fornicaron tras dioses ajenos, a los cuales adoraron: apartáronse bien presto del camino en que anduvieron sus padres obedeciendo a los mandamientos del SEÑOR; mas ellos no hicieron así.","id":"2:17"},{"text":"Y cuando el SEÑOR les suscitaba jueces, el SEÑOR era con el juez, y librábalos de mano de los enemigos todo el tiempo de aquel juez: porque el SEÑOR se arrepentía por sus gemidos a causa de los que los oprimían y afligían.","id":"2:18"},{"text":"Mas en muriendo el juez, ellos se tornaban, y se corrompían más que sus padres, siguiendo dioses ajenos para servirles, e inclinándose delante de ellos; y nada disminuían de sus obras, ni de su duro camino.","id":"2:19"},{"text":"Y la ira del SEÑOR se encendió contra Israel, y dijo: Pues que esta gente traspasa mi pacto que ordené a sus padres, y no obedecen mi voz,","id":"2:20"},{"text":"Tampoco yo echaré más de delante de ellos a ninguna de aquestas gentes que dejó Josué cuando murió;","id":"2:21"},{"text":"Para que por ellas probara yo a Israel, si guardarían ellos el camino del SEÑOR andando por él, como sus padres lo guardaron, o no.","id":"2:22"},{"text":"Por esto dejó el SEÑOR aquellas gentes, y no las desarraigó luego, ni las entregó en mano de Josué.","id":"2:23"}]}