{"number":5,"verses":[{"text":"Y AQUEL día cantó Débora, con Barac, hijo de Abinoam, diciendo:","id":"5:1"},{"text":"Porque ha vengado las injurias de Israel, porque el pueblo se ha ofrecido de su voluntad, load al SEÑOR.","id":"5:2"},{"text":"Oid, reyes; estad, oh príncipes, atentos: yo cantaré al SEÑOR, cantaré alabanzas al SEÑOR Dios de Israel.","id":"5:3"},{"text":"Cuando saliste de Seir, oh SEÑOR, cuando te apartaste del campo de Edom, la tierra tembló, y los cielos destilaron, y las nubes gotearon aguas.","id":"5:4"},{"text":"Los montes se derritieron delante del SEÑOR, aqueste Sinaí, delante del SEÑOR Dios de Israel.","id":"5:5"},{"text":"En los días de Samgar hijo de Anat, en los días de Jael, cesaron los caminos, y los que andaban por las sendas apartábanse por torcidos senderos.","id":"5:6"},{"text":"Las aldeas habían cesado en Israel, habían decaído; hasta que yo Débora me levanté, me levanté madre en Israel.","id":"5:7"},{"text":"En escogiendo nuevos dioses, la guerra estaba a las puertas: ¿se veía escudo o lanza entre cuarenta mil en Israel?","id":"5:8"},{"text":"Mi corazón está por los príncipes de Israel, los que con buena voluntad se ofrecieron entre el pueblo: load al SEÑOR.","id":"5:9"},{"text":"Vosotros los que cabalgáis en asnas blancas, los que presidís en juicio, y vosotros los que viajáis, hablad.","id":"5:10"},{"text":"Lejos del ruido de los archeros, en los abrevaderos, allí repetirán las justicias del SEÑOR, las justicias de sus villas en Israel; entonces bajará el pueblo del SEÑOR a las puertas.","id":"5:11"},{"text":"Despierta, despierta, Débora; despierta, despierta, profiere un cántico. Levántate, Barac, y lleva tus cautivos, hijo de Abinoam.","id":"5:12"},{"text":"Entonces ha hecho que el que quedó del pueblo, señoree a los magníficos: el SEÑOR me hizo enseñorear sobre los fuertes.","id":"5:13"},{"text":"De Efraím salió su raíz contra Amalec tras tí, Benjamín, contra tus pueblos; de Maquir descendieron príncipes, y de Zabulón los que solían manejar punzón de escribiente.","id":"5:14"},{"text":"Príncipes también de Isacar fueron con Débora; y como Isacar, también Barac se puso a pie en el valle. De las divisiones de Rubén hubo grandes impresiones del corazón.","id":"5:15"},{"text":"¿Por qué te quedaste entre las majadas, para oír los balidos de los rebaños? De las divisiones de Rubén grandes fueron las disquisiciones del corazón.","id":"5:16"},{"text":"Galaad se quedó de la otra parte del Jordán: y Dan ¿por qué se estuvo junto a los navíos? Mantúvose Aser a la ribera del mar, y quedóse en sus puertos.","id":"5:17"},{"text":"El pueblo de Zabulón expuso su vida a la muerte, y Neftalí en las alturas del campo.","id":"5:18"},{"text":"Vinieron reyes y pelearon: entonces pelearon los reyes de Canaán en Taanac, junto a las aguas de Meguido, mas no llevaron ganancia alguna de dinero.","id":"5:19"},{"text":"Del cielo pelearon: las estrellas desde sus órbitas pelearon contra Sísara.","id":"5:20"},{"text":"Barriólos el torrente de Cisón, el antiguo torrente, el torrente de Cisón. Hollaste, oh alma mía, con fortaleza.","id":"5:21"},{"text":"Despalmáronse entonces las uñas de los caballos por las arremetidas, por los brincos de sus valientes.","id":"5:22"},{"text":"Maldecid a Meroz, dijo el ángel del SEÑOR: maldecid severamente a sus moradores, porque no vinieron en socorro al SEÑOR, en socorro al SEÑOR contra los fuertes.","id":"5:23"},{"text":"Bendita sea entre las mujeres Jael, mujer de Heber Cineo; sobre las mujeres bendita sea en la tienda.","id":"5:24"},{"text":"Él pidió agua, y dióle ella leche; en tazón de nobles le presentó manteca.","id":"5:25"},{"text":"Su mano tendió a la estaca, y su diestra al mazo de trabajadores; y majó a Sísara, hirió su cabeza, llagó y atravesó sus sienes.","id":"5:26"},{"text":"A los pies de ella se encorvó, cayó, quedó tendido: encorvóse a los pies de ella, cayó: donde se encorvó, allí mismo cayó muerto.","id":"5:27"},{"text":"La madre de Sísara se asoma a la ventana, y por entre las celosías a voces dice: ¿Por qué se detiene su carro, que no viene? ¿Por qué las ruedas de sus carros se tardan?","id":"5:28"},{"text":"Las más avisadas de sus damas le respondían; y aun ella se respondía a sí misma.","id":"5:29"},{"text":"¿No han hallado despojos, y los están repartiendo? a cada uno una moza, o dos: los despojos de colores para Sísara, los despojos bordados de colores: la ropa de color bordada de ambos lados, para los cuellos de los que han tomado los despojos.","id":"5:30"},{"text":"Así perezcan todos tus enemigos, oh SEÑOR: mas los que le aman, sean como el sol cuando nace en su fuerza. Y la tierra reposó cuarenta años.","id":"5:31"}]}