{"number":1,"verses":[{"text":"HUBO un varón de Ramataim de Sofim, del monte de Efraím, que se llamaba Elcana, hijo de Jeroham, hijo de Eliú, hijo de Tohu, hijo de Zuf, Efrateo.","id":"1:1"},{"text":"Y tenía él dos mujeres; el nombre de la una era Ana, y el nombre de la otra Penina. Y Penina tenía hijos, mas Ana no los tenía.","id":"1:2"},{"text":"Y subía aquel varón todos los años de su ciudad, a adorar y sacrificar al SEÑOR de los ejércitos en Silo, donde estaban dos hijos de Elí, Ofni y Finees, sacerdotes del SEÑOR.","id":"1:3"},{"text":"Y cuando venía el día, Elcana sacrificaba, y daba a Penina su mujer, y a todos sus hijos y a todas sus hijas, a cada uno su parte.","id":"1:4"},{"text":"Mas a Ana daba una parte escogida; porque amaba a Ana, aunque el SEÑOR había cerrado su matriz.","id":"1:5"},{"text":"Y su competidora la irritaba, enojándola y entristeciéndola, porque el SEÑOR había cerrado su matriz.","id":"1:6"},{"text":"Y así hacia él cada año: cuando subía a la casa del SEÑOR, enojaba así a la otra; por lo cual ella lloraba, y no comía.","id":"1:7"},{"text":"Y Elcana su marido le dijo: Ana, ¿por qué lloras? ¿y por qué no comes? ¿y por qué está afligido tu corazón? ¿No te soy yo mejor que diez hijos?","id":"1:8"},{"text":"Y levantóse Ana después que hubo comido y bebido en Silo; y mientras el sacerdote Elí estaba sentado en una silla junto a un pilar del templo del SEÑOR,","id":"1:9"},{"text":"Ella con amargura de alma oró al SEÑOR, y lloró abundantemente.","id":"1:10"},{"text":"E hizo voto, diciendo: Oh SEÑOR de los ejércitos, si te dignares mirar la aflicción de tu sierva, y te acordares de mí, y no te olvidares de tu sierva, mas dieres a tu sierva un hijo varón, yo lo dedicaré al SEÑOR todos los días de su vida, y no subirá navaja sobre su cabeza.","id":"1:11"},{"text":"Y sucedió que como ella orase largamente delante del SEÑOR, Elí estaba observando la boca de ella.","id":"1:12"},{"text":"Mas Ana hablaba en su corazón, y solamente se movían sus labios, y su voz no se oía; y túvola Elí por borracha.","id":"1:13"},{"text":"Entonces le dijo Elí: ¿Hasta cuándo estarás borracha?; aparta de tí tu vino.","id":"1:14"},{"text":"Y Ana le respondió, diciendo: No, señor mío: mas yo soy una mujer trabajada de espíritu: no he bebido vino ni sidra, sino que he derramado mi alma delante del SEÑOR.","id":"1:15"},{"text":"No tengas a tu sierva por una hija de Belial: porque por la magnitud de mis congojas y de mi aflicción he hablado hasta ahora.","id":"1:16"},{"text":"Y Elí respondió, y dijo: Ve en paz, y el Dios de Israel te otorgue la petición que le has hecho.","id":"1:17"},{"text":"Y ella dijo: Halle tu sierva gracia delante de tus ojos. Y fuese la mujer su camino, y comió, y su cara no estuvo más triste.","id":"1:18"},{"text":"Y levantándose muy de mañana, adoraron delante del SEÑOR, y volviéronse, y vinieron a su casa en Ramá. Y Elcana conoció a Ana su mujer, y el SEÑOR se acordó de ella.","id":"1:19"},{"text":"Y sucedió que corrido el tiempo, después de haber concebido Ana, parió un hijo, y púsole por nombre Samuel, diciendo: Por cuanto lo demandé al SEÑOR.","id":"1:20"},{"text":"Después subió el varón Elcana, con toda su familia, a sacrificar al SEÑOR el sacrificio acostumbrado, y su voto.","id":"1:21"},{"text":"Mas Ana no subió, sino dijo a su marido: Yo no subiré hasta que el niño sea destetado; para que lo lleve y sea presentado delante del SEÑOR, y se quede allá para siempre.","id":"1:22"},{"text":"Y Elcana su marido le respondió: Haz lo que bien te pareciere; quédate hasta que lo destetes; solamente el SEÑOR cumpla su palabra. Y quedóse la mujer, y crió su hijo hasta que lo destetó.","id":"1:23"},{"text":"Y después que lo hubo destetado, llevólo consigo, con tres becerros, y un efa de harina, y una vasija de vino, y trájolo a la casa del SEÑOR en Silo: y el niño era pequeño.","id":"1:24"},{"text":"Y matando el becerro, trajeron el niño a Elí.","id":"1:25"},{"text":"Y ella dijo: ¡Oh, señor mío! vive tu alma, señor mío, yo soy aquella mujer que estuvo aquí junto a tí orando al SEÑOR.","id":"1:26"},{"text":"Por este niño oraba, y el SEÑOR me dio lo que le pedí.","id":"1:27"},{"text":"Yo pues le vuelvo también al SEÑOR: todos los días que viviere, será del SEÑOR. Y adoró allí al SEÑOR.","id":"1:28"}]}