{"number":17,"verses":[{"text":"Y LOS Filisteos juntaron sus ejércitos para la guerra, y congregáronse en Soco, que es de Judá, y asentaron el campo entre Soco y Azeca, en Efesdamim.","id":"17:1"},{"text":"Y también Saúl y los hombres de Israel se juntaron, y asentaron el campo en el valle de Elah, y ordenaron la batalla contra los Filisteos.","id":"17:2"},{"text":"Y los Filisteos estaban sobre el un monte de la una parte, e Israel estaba sobre el otro monte de la otra parte, y el valle entre ellos:","id":"17:3"},{"text":"Salió entonces un campeón del campo de los Filisteos que se puso entre los dos campos, el cual se llamaba Goliat, de Gat, y tenía de altura seis codos y un palmo.","id":"17:4"},{"text":"Y traía un almete de latón en su cabeza, e iba vestido con corazas de planchas: y era el peso de la coraza cinco mil siclos de latón:","id":"17:5"},{"text":"Y sobre sus piernas traía grebas de latón, y escudo de latón a sus hombros.","id":"17:6"},{"text":"El asta de su lanza era como un enjullo de telar, y tenía el hierro de su lanza seiscientos siclos de hierro: e iba su escudero delante de él.","id":"17:7"},{"text":"Y paróse, y dio voces a los escuadrones de Israel, diciéndoles: ¿Para qué salís a dar batalla? ¿no soy yo el Filisteo, y vosotros los siervos de Saúl? Escoged de entre vosotros un hombre que venga contra mí:","id":"17:8"},{"text":"Si él pudiere pelear conmigo, y me venciere, nosotros seremos vuestros siervos: y si yo pudiere más que él, y lo venciere, vosotros seréis nuestros siervos y nos serviréis.","id":"17:9"},{"text":"Y añadió el Filisteo: Hoy yo he desafiado el campo de Israel; dadme un hombre que pelee conmigo.","id":"17:10"},{"text":"Y oyendo Saúl y todo Israel estas palabras del Filisteo, conturbáronse, y tuvieron gran miedo.","id":"17:11"},{"text":"Y David era hijo de aquel hombre Efrateo de Belem de Judá, cuyo nombre era Isaí, el cual tenía ocho hijos; y era este hombre en el tiempo de Saúl, viejo, y de grande edad entre los hombres.","id":"17:12"},{"text":"Y los tres hijos mayores de Isaí habían ido a seguir a Saúl en la guerra. Y los nombres de sus tres hijos que habían ido a la guerra, eran, Eliab el primogénito, el segundo Abinadab, y el tercero Sama.","id":"17:13"},{"text":"Y David era el menor. Siguieron pues los tres mayores a Saúl.","id":"17:14"},{"text":"Empero David había ido y vuelto de con Saúl, para apacentar las ovejas de su padre en Belem.","id":"17:15"},{"text":"Venía pues aquel Filisteo por la mañana y a la tarde, y presentóse por cuarenta días.","id":"17:16"},{"text":"Y dijo Isaí a David su hijo: Toma ahora para tus hermanos un efa de este grano tostado, y estos diez panes, y llévalo presto al campamento a tus hermanos.","id":"17:17"},{"text":"Llevarás asimismo estos diez quesos de leche al capitán, y cuida de ver si tus hermanos están buenos, y toma prendas de ellos.","id":"17:18"},{"text":"Y Saúl y ellos y todos los de Israel, estaban en el valle de Elah, peleando con los Filisteos.","id":"17:19"},{"text":"Levantóse pues David de mañana, y dejando las ovejas al cuidado de un guarda, fuese con su carga, como Isaí le había mandado; y llegó al atrincheramiento del ejército, el cual había salido en ordenanza, y tocaba alarma para la pelea.","id":"17:20"},{"text":"Porque así los Israelitas como los Filisteos estaban en ordenanza, escuadrón contra escuadrón.","id":"17:21"},{"text":"Y David dejó de sobre sí la carga en mano del que guardaba el bagaje, y corrió al escuadrón; y llegado que hubo, preguntaba por sus hermanos, si estaban buenos.","id":"17:22"},{"text":"Y estando él hablando con ellos, he aquí aquel campeón que se ponía en medio de los dos campos, que se llamaba Goliat, el Filisteo de Gat, salió de los escuadrones de los Filisteos, y habló las mismas palabras; las cuales oyó David.","id":"17:23"},{"text":"Y todos los varones de Israel que veían aquel hombre, huían de su presencia, y tenían gran temor.","id":"17:24"},{"text":"Y cada uno de los de Israel decía: ¿No habéis visto aquel hombre que ha salido? él se adelanta para provocar a Israel. Al que le venciere, el rey le enriquecerá con grandes riquezas, y le dará su hija, y hará franca la casa de su padre en Israel.","id":"17:25"},{"text":"Entonces habló David a los que junto a él estaban, diciendo: ¿Qué harán al hombre que venciere a este Filisteo, y quitare el oprobio de Israel? Porque ¿quién es este Filisteo incircunciso, para que provoque a los escuadrones del Dios viviente?","id":"17:26"},{"text":"Y el pueblo le respondió las mismas palabras, diciendo: Así se hará al hombre que lo venciere.","id":"17:27"},{"text":"Y oyéndole hablar Eliab su hermano mayor con aquellos hombres, Eliab se encendió en ira contra David, y dijo: ¿Para qué has descendido acá? ¿y a quién has dejado aquellas pocas ovejas en el desierto? Yo conozco tu soberbia y la malicia de tu corazón, que para ver la batalla has venido.","id":"17:28"},{"text":"Y David respondió: ¿Qué he hecho yo ahora? ¿No hay una causa?","id":"17:29"},{"text":"Y apartándose de él hacia otros, habló lo mismo; y respondiéronle los del pueblo como primero.","id":"17:30"},{"text":"Y fueron oídas las palabras que David había dicho, las cuales como refiriesen delante de Saúl, él lo hizo venir.","id":"17:31"},{"text":"Y dijo David a Saúl: No desmaye ninguno a causa de él; tu siervo irá y peleará con este Filisteo.","id":"17:32"},{"text":"Y dijo Saúl a David: No podrás tú ir contra aquel Filisteo, para pelear con él; porque tú eres mozo, y él un hombre de guerra desde su juventud.","id":"17:33"},{"text":"Y David dijo a Saúl: Tu siervo guardaba las ovejas de su padre, y vino un león, y un oso, y tomó algún cordero de la manada:","id":"17:34"},{"text":"Y salí yo tras él, y lo herí, y lo libré de su boca: y cuando se levantó contra mí, yo le eché mano de la quijada, y lo herí, y lo maté.","id":"17:35"},{"text":"Tu siervo mató ambos el león y el oso; pues este Filisteo incircunciso será como uno de ellos, porque ha provocado al ejército del Dios viviente.","id":"17:36"},{"text":"Y añadió David: El SEÑOR que me ha librado de las garras del león y de las garras del oso, él también me librará de la mano de este Filisteo. Y dijo Saúl a David: Ve, y el SEÑOR sea contigo.","id":"17:37"},{"text":"Y Saúl vistió a David de sus ropas, y puso sobre su cabeza un almete de latón, y armóle de coraza.","id":"17:38"},{"text":"Y ciñó David su espada sobre sus vestidos, y probó a andar, porque nunca había probado. Y dijo David a Saúl: Yo no puedo andar con esto, porque nunca lo practiqué. Y echando de sí David aquellas cosas,","id":"17:39"},{"text":"Tomó su cayado en su mano, y escogióse cinco piedras lisas del arroyo, y púsolas en el saco pastoril y en el zurrón que traía, y con su honda en su mano vase hacia el Filisteo.","id":"17:40"},{"text":"Y el Filisteo venía andando y acercándose a David, y su escudero delante de él.","id":"17:41"},{"text":"Y como el Filisteo miró y vio a David, túvole en poco; porque era mancebo, y rubio, y de hermoso parecer.","id":"17:42"},{"text":"Y dijo el Filisteo a David: ¿Soy yo perro para que vengas a mí con palos? Y maldijo a David por sus dioses.","id":"17:43"},{"text":"Dijo luego el Filisteo a David: Ven a mí, y daré tu carne a las aves del cielo, y a las bestias del campo.","id":"17:44"},{"text":"Entonces dijo David al Filisteo: Tú vienes a mí con espada y lanza y escudo; mas yo vengo a tí en el nombre del SEÑOR de los ejércitos, el Dios de los escuadrones de Israel, que tú has provocado.","id":"17:45"},{"text":"El SEÑOR te entregará hoy en mi mano, y yo te venceré, y quitaré tu cabeza de tí: y daré hoy los cuerpos de los Filisteos a las aves del cielo y a las bestias de la tierra: y sabrá la tierra toda que hay Dios en Israel.","id":"17:46"},{"text":"Y sabrá toda esta congregación que el SEÑOR no salva con espada y lanza; porque del SEÑOR es la guerra, y él os entregará en nuestras manos.","id":"17:47"},{"text":"Y aconteció que, como el Filisteo se levantó para ir y llegarse contra David, David se dio priesa, y corrió al combate contra el Filisteo.","id":"17:48"},{"text":"Y metiendo David su mano en el saco, tomó de allí una piedra, y tirósela con la honda, e hirió al Filisteo en la frente: y la piedra quedó hincada en la frente, y cayó en tierra sobre su rostro.","id":"17:49"},{"text":"Así venció David al Filisteo con honda y piedra; e hirió al Filisteo y matólo, sin tener David espada en su mano.","id":"17:50"},{"text":"Mas corrió David y púsose sobre el Filisteo, y tomando la espada de él, sacándola de su vaina, matólo, y cortóle con ella la cabeza. Y como los Filisteos vieron su gigante muerto, huyeron.","id":"17:51"},{"text":"Y levantándose los de Israel y de Judá, dieron grita, y siguieron a los Filisteos hasta llegar al valle, y hasta las puertas de Ecrón. Y cayeron heridos de los Filisteos por el camino de Saraim, hasta Gat y Ecrón.","id":"17:52"},{"text":"Tornando luego los hijos de Israel de seguir los Filisteos, despojaron su campamento.","id":"17:53"},{"text":"Y David tomó la cabeza del Filisteo, y trájola a Jerusalem, mas puso sus armas en su tienda.","id":"17:54"},{"text":"Y cuando Saúl vio a David que salía a encontrarse con el Filisteo, dijo a Abner general del ejército: Abner, ¿de quién es hijo aquel mancebo? Y Abner respondió:","id":"17:55"},{"text":"Vive tu alma, oh rey, que no lo sé. Y el rey dijo: Pregunta pues de quién es hijo aquel mancebo.","id":"17:56"},{"text":"Y cuando David volvía de matar al Filisteo, Abner lo tomó, y llevólo delante de Saúl, teniendo la cabeza del Filisteo en su mano.","id":"17:57"},{"text":"Y díjole Saúl: Mancebo, ¿de quién eres hijo? Y David respondió: Yo soy hijo de tu siervo Isaí de Belem.","id":"17:58"}]}