{"number":2,"verses":[{"text":"Y Ana oró y dijo: Mi corazón se regocija en el SEÑOR, mi cuerno es ensalzado en el SEÑOR; mi boca se ensanchó sobre mis enemigos, por cuanto me alegré en tu salvación.","id":"2:1"},{"text":"No hay santo como el SEÑOR: Porque no hay ninguno fuera de tí; Y no hay roca como el Dios nuestro.","id":"2:2"},{"text":"No multipliquéis hablando grandezas, altanerías; cesen las palabras arrogantes de vuestra boca; porque el SEÑOR es un Dios de conocimiento, y a él toca el pesar las acciones.","id":"2:3"},{"text":"Los arcos de los fuertes fueron quebrados, y los flacos se ciñeron de fortaleza.","id":"2:4"},{"text":"Los hartos se alquilaron por pan: y cesaron los hambrientos: hasta parir siete la estéril, y la que tenía muchos hijos enfermó.","id":"2:5"},{"text":"El SEÑOR mata, y él da vida: él hace descender al sepulcro, y hace subir.","id":"2:6"},{"text":"El SEÑOR empobrece, y él enriquece: abate, y ensalza.","id":"2:7"},{"text":"El levanta del polvo al pobre, y al menesteroso ensalza del estiércol, para asentarlo con los príncipes; y hace que tengan por heredad asiento de honra: porque del SEÑOR son las columnas de la tierra, y él asentó sobre ellas el mundo.","id":"2:8"},{"text":"El guarda los pies de sus santos, mas los impíos perecen en tinieblas; Porque nadie será fuerte por su fuerza.","id":"2:9"},{"text":"Delante del SEÑOR serán quebrantados sus adversarios, y sobre ellos tronará desde el cielo: el SEÑOR juzgará los términos de la tierra, y dará fortaleza a su Rey, y ensalzará el cuerno de su Mesías.","id":"2:10"},{"text":"Y Elcana se volvió a su casa en Ramá; y el niño ministraba al SEÑOR delante del sacerdote Elí.","id":"2:11"},{"text":"Mas los hijos de Elí eran hijos de Belial, y no conocían al SEÑOR.","id":"2:12"},{"text":"Y la costumbre de los sacerdotes con el pueblo era que, cuando alguno ofrecía sacrificio, venía el criado del sacerdote mientras la carne estaba a cocer, trayendo en su mano un garfio de tres ganchos;","id":"2:13"},{"text":"Y hería con él en la caldera, o en la olla, o en el caldero, o en el pote; y todo lo que sacaba el garfio, el sacerdote lo tomaba para sí. De esta manera hacían a todo Israelita que venía a Silo.","id":"2:14"},{"text":"Asimismo, antes de quemar el sebo, venía el criado del sacerdote, y decía al que sacrificaba: Da carne que ase para el sacerdote; porque no tomará de tí carne cocida, sino cruda.","id":"2:15"},{"text":"Y si le respondía el varón, quemen luego el sebo hoy, y después toma para tí tanta como desee tu alma; él respondía: No, sino que ahora mismo me la darás: y que si no, yo la tomaré por fuerza.","id":"2:16"},{"text":"Era pues el pecado de los mozos muy grande delante del SEÑOR; porque los hombres menospreciaban los sacrificios del SEÑOR.","id":"2:17"},{"text":"Y el joven Samuel ministraba delante del SEÑOR, vestido de un efod de lino.","id":"2:18"},{"text":"Y hacíale su madre una túnica pequeña, y traíasela cada año, cuando subía con su marido a ofrecer el sacrificio acostumbrado.","id":"2:19"},{"text":"Y Elí bendijo a Elcana y a su mujer, diciendo: El SEÑOR te dé simiente de esta mujer en lugar de este préstamo que hizo al SEÑOR. Y volviéronse a su casa.","id":"2:20"},{"text":"Y visitó el SEÑOR a Ana, y concibió, y parió tres hijos, y dos hijas. Y el joven Samuel crecía delante del SEÑOR.","id":"2:21"},{"text":"Elí empero era muy viejo, y oía todo lo que sus hijos hacían a todo Israel, y como se acostaban con las mujeres que se juntaban por tropas a la puerta del tabernáculo de la congregación.","id":"2:22"},{"text":"Y díjoles: ¿Por qué hacéis cosas semejantes? Porque yo oigo de todo este pueblo vuestros malos procederes.","id":"2:23"},{"text":"No, hijos míos; porque no es buena fama la que yo oigo: que hacéis pecar al pueblo del SEÑOR.","id":"2:24"},{"text":"Si pecare el hombre contra el hombre, los jueces le juzgarán; mas si alguno pecare contra el SEÑOR, ¿quién rogará por él? Mas ellos no oyeron la voz de su padre, porque el SEÑOR los quería matar.","id":"2:25"},{"text":"Y el joven Samuel iba creciendo, y adelantando delante del SEÑOR y delante de los hombres.","id":"2:26"},{"text":"Y vino un varón de Dios a Elí, y díjole: Así ha dicho el SEÑOR: ¿No me manifesté yo claramente a la casa de tu padre, cuando estaban en Egipto en casa de Faraón?","id":"2:27"},{"text":"¿Y le escogí yo por mi sacerdote entre todas las tribus de Israel, para que ofreciese sobre mi altar, y quemase perfume, y trajese efod delante de mí? ¿y dí yo a la casa de tu padre todas las ofrendas hechas por fuego de los hijos de Israel?","id":"2:28"},{"text":"¿Por qué habéis hollado mis sacrificios y mis ofrendas, que yo mandé ofrecer en el tabernáculo; y has honrado a tus hijos más que a mí, engordándoos de lo principal de todas las ofrendas de mi pueblo Israel?","id":"2:29"},{"text":"Por tanto, el SEÑOR el Dios de Israel dice: Yo había dicho que tu casa y la casa de tu padre andarían delante de mí perpetuamente; mas ahora ha dicho el SEÑOR: Nunca yo tal haga, porque yo honraré a los que me honran, y los que me tuvieren en poco, serán viles.","id":"2:30"},{"text":"He aquí vienen días, en que cortaré tu brazo, y el brazo de la casa de tu padre, que no haya viejo en tu casa.","id":"2:31"},{"text":"Y verás adversario en mi habitación en todas las cosas en que Dios hiciere bien a Israel; y en ningún tiempo habrá viejo en tu casa.","id":"2:32"},{"text":"Y no te cortaré del todo varón de mi altar, para hacerte marchitar tus ojos, y henchir tu ánimo de dolor; mas toda la cría de tu casa morirá en la edad varonil.","id":"2:33"},{"text":"Y te será por señal esto que acontecerá a tus dos hijos, Ofni y Finees: ambos morirán en un día.","id":"2:34"},{"text":"Y yo me suscitaré un sacerdote fiel, que haga conforme a mi corazón y a mi alma; y yo le edificaré casa firme, y andará delante de mi ungido todos los días.","id":"2:35"},{"text":"Y será que el que hubiere quedado en tu casa, vendrá a postrársele por un dinero de plata y un bocado de pan, diciéndole: Ruégote que me constituyas en algún ministerio, para que coma un bocado de pan.","id":"2:36"}]}