{"number":25,"verses":[{"text":"Y MURIÓ Samuel, y juntóse todo Israel, y lo lloraron, y lo sepultaron en su casa en Ramá. Y levantóse David, y se fue al desierto de Parán.","id":"25:1"},{"text":"Y en Maón había un hombre que tenía su hacienda en el Carmelo, el cual era muy rico, que tenía tres mil ovejas y mil cabras. Y aconteció hallarse esquilando sus ovejas en el Carmelo.","id":"25:2"},{"text":"El nombre de aquel varón era Nabal, y el nombre de su mujer, Abigail. Y era aquella mujer de buen entendimiento y de buena gracia; mas el hombre era duro y de malos hechos; y era del linaje de Caleb.","id":"25:3"},{"text":"Y oyó David en el desierto que Nabal esquilaba sus ovejas.","id":"25:4"},{"text":"Entonces envió David diez criados, y díjoles: Subid al Carmelo, e id a Nabal, y saludadle en mi nombre,","id":"25:5"},{"text":"Y decidle así: Que vivas y sea paz a tí, y paz a tu familia, y paz a todo cuanto tienes.","id":"25:6"},{"text":"Ha poco supe que tienes esquiladores. Ahora, a los pastores tuyos que han estado con nosotros, nunca les hicimos fuerza, ni les faltó algo en todo el tiempo que han estado en el Carmelo.","id":"25:7"},{"text":"Pregunta a tus criados, que ellos te lo dirán. Hallen por tanto estos criados gracia en tus ojos, pues que venimos en buen día: ruégote que des lo que tuvieres a mano a tus siervos, y a tu hijo David.","id":"25:8"},{"text":"Y como llegaron los criados de David, dijeron a Nabal todas estas palabras en nombre de David, y callaron.","id":"25:9"},{"text":"Y Nabal respondió a los criados de David, y dijo: ¿Quién es David? ¿y quién es el hijo de Isaí? Muchos siervos hay hoy que se huyen de sus señores.","id":"25:10"},{"text":"¿He de tomar yo ahora mi pan, mi agua, y mi víctima que he preparado para mis esquiladores, y la daré a hombres que no sé de dónde son?","id":"25:11"},{"text":"Y tornándose los criados de David, volviéronse por su camino, y vinieron y dijeron a David todas estas palabras.","id":"25:12"},{"text":"Entonces David dijo a sus hombres: Cíñase cada uno su espada. Y ciñóse cada uno su espada: también David ciñó su espada; y subieron tras David como cuatrocientos hombres, y dejaron doscientos con el bagaje.","id":"25:13"},{"text":"Y uno de los criados dio aviso a Abigail mujer de Nabal, diciendo: He aquí David envió mensajeros del desierto que saludasen a nuestro amo, y él los ha zaherido.","id":"25:14"},{"text":"Mas aquellos hombres nos han sido muy buenos, y nunca nos han hecho fuerza, ni ninguna cosa nos ha faltado en todo el tiempo que hemos conversado con ellos, mientras hemos estado en el campo.","id":"25:15"},{"text":"Hannos sido por muro de día y de noche, todos los días que hemos estado con ellos apacentando las ovejas.","id":"25:16"},{"text":"Ahora pues, considera y ve lo que has de hacer; que ya se ha determinado el mal contra nuestro señor y contra toda su casa: pues él es tan hijo de Belial, que no hay quien que pueda hablarle.","id":"25:17"},{"text":"Entonces Abigail tomó luego doscientos panes, y dos cueros de vino, y cinco ovejas guisadas, y cinco medidas de grano tostado, y cien hilos de uvas pasas, y doscientos panes de higos secos, y cargólo en asnos;","id":"25:18"},{"text":"Y dijo a sus criados: Id delante de mí, que yo os seguiré luego. Y nada declaró a su marido Nabal.","id":"25:19"},{"text":"Y sentándose sobre un asno, descendió por una parte secreta del monte, y he aquí David y los suyos que venían frente a ella, y ella les fue al encuentro.","id":"25:20"},{"text":"Y David había dicho: Ciertamente en vano he guardado todo lo que éste tiene en el desierto, sin que nada le haya faltado de todo cuanto es suyo; y él me ha vuelto mal por bien.","id":"25:21"},{"text":"Así haga Dios, y así añada a los enemigos de David, que de aquí a mañana no tengo de dejar de todo lo que fuere suyo ni a un meante a la pared.","id":"25:22"},{"text":"Y como Abigail vio a David, apeóse prestamente del asno, y postrándose delante de David sobre su rostro, inclinóse a tierra;","id":"25:23"},{"text":"Y echóse a sus pies, y dijo: Señor mío, sobre mí sea el pecado; mas ruégote hable tu sierva en tus oídos, y oye las palabras de tu sierva.","id":"25:24"},{"text":"Ruégote que mi señor no haga caso a Nabal, aquel hombre de Belial; porque conforme a su nombre, así es. Él se llama Nabal, y la insensatez está con él: mas yo tu sierva no vi a los jóvenes de mi señor, los cuales tú enviaste.","id":"25:25"},{"text":"Ahora pues, señor mío, vive el SEÑOR y vive tu alma, que el SEÑOR te ha estorbado que vinieses a derramar sangre, y vengarte por tu propia mano. Sean pues como Nabal tus enemigos, y todos los que procuran mal contra mi señor.","id":"25:26"},{"text":"Y ahora esta bendición que tu sierva ha traído a mi señor, dése a los criados que siguen a mi señor.","id":"25:27"},{"text":"Y yo te ruego que perdones a tu sierva esta ofensa; pues el SEÑOR de cierto hará casa firme a mi señor, por cuanto mi señor hace las guerras del SEÑOR, y mal no se ha hallado en tí en tus días.","id":"25:28"},{"text":"Bien que alguien se haya levantado a perseguirte y atentar a tu vida, con todo, el alma de mi señor será ligada en el fajo de vida con el SEÑOR Dios tuyo, y él arrojará el alma de tus enemigos como de en medio de la palma de una honda.","id":"25:29"},{"text":"Y acontecerá que cuando el SEÑOR hiciere con mi señor conforme a todo el bien que ha hablado de tí, y te mandare que seas caudillo sobre Israel,","id":"25:30"},{"text":"Entonces, señor mío, no te será esto en tropiezo y turbación de corazón, el que hayas derramado sangre sin causa, o que mi señor se haya vengado por sí mismo. Guárdese pues mi señor, y cuando el SEÑOR hiciere bien a mi señor, acuérdate de tu sierva.","id":"25:31"},{"text":"Y dijo David a Abigail: Bendito sea el SEÑOR Dios de Israel, que te envió para que hoy me encontrases;","id":"25:32"},{"text":"Y bendito sea tu razonamiento, y bendita tú, que me has estorbado hoy el ir a derramar sangre, y a vengarme por mi propia mano:","id":"25:33"},{"text":"Porque, de cierto vive el SEÑOR Dios de Israel que me ha defendido de hacerte mal, que si no te hubieras dado priesa en venirme al encuentro, de aquí a mañana no le quedara a Nabal meante a la pared.","id":"25:34"},{"text":"Y recibió David de su mano lo que le había traído, y díjole: Sube en paz a tu casa, y mira que he oído tu voz, y he aceptado tu persona.","id":"25:35"},{"text":"Y Abigail se vino a Nabal, y he aquí que él tenía banquete en su casa como banquete de rey: y el corazón de Nabal estaba alegre en él, y estaba muy borracho; por lo que ella no le declaró poco ni mucho, hasta que vino el día siguiente.","id":"25:36"},{"text":"Pero a la mañana, cuando el vino había salido de Nabal, refirióle su mujer aquestas cosas; y se le amorteció el corazón, y quedóse como piedra.","id":"25:37"},{"text":"Y pasados diez días el SEÑOR hirió a Nabal, y murió.","id":"25:38"},{"text":"Y luego que David oyó que Nabal era muerto, dijo: Bendito sea el SEÑOR que juzgó la causa de mi afrenta recibida de la mano de Nabal, y ha preservado del mal a su siervo; y el SEÑOR ha tornado la malicia de Nabal sobre su propia cabeza. Después envió David a hablar a Abigail, para tomarla por su mujer.","id":"25:39"},{"text":"Y los criados de David vinieron a Abigail en el Carmelo, y hablaron con ella, diciendo: David nos ha enviado a tí, para tomarte por su mujer.","id":"25:40"},{"text":"Y ella se levantó, e inclinó su rostro a tierra, diciendo: He aquí tu sierva, para que sea sierva que lave los pies de los siervos de mi señor.","id":"25:41"},{"text":"Y levantándose luego Abigail con cinco mozas que la seguían, montóse en un asno, y siguió los mensajeros de David, y fue su mujer.","id":"25:42"},{"text":"También tomó David a Ahinoam de Jezreel, y ambas a dos fueron sus mujeres.","id":"25:43"},{"text":"Porque Saúl había dado su hija Mical mujer de David, a Palti hijo de Lais, que era de Gallim.","id":"25:44"}]}