{"number":3,"verses":[{"text":"Y EL joven Samuel ministraba al SEÑOR delante de Elí: y la palabra del SEÑOR escaseaba en aquellos días; no había visión manifiesta.","id":"3:1"},{"text":"Y aconteció un día, que estando Elí acostado en su aposento, cuando sus ojos comenzaban a oscurecerse, que no podía ver,","id":"3:2"},{"text":"Samuel estaba durmiendo en el templo del SEÑOR, donde el arca de Dios estaba: y antes que la lámpara de Dios fuese apagada,","id":"3:3"},{"text":"El SEÑOR llamó a Samuel; y él respondió: Heme aquí.","id":"3:4"},{"text":"Y corriendo luego a Elí, dijo: Heme aquí; ¿para qué me llamaste? Y Elí le dijo: Yo no he llamado; vuélvete a acostar. Y él se volvió, y acostóse.","id":"3:5"},{"text":"Y el SEÑOR volvió a llamar otra vez a Samuel. Y levantándose Samuel vino a Elí, y dijo: Heme aquí; ¿para qué me has llamado? Y él dijo: Hijo mío, yo no he llamado; vuelve, y acuéstate.","id":"3:6"},{"text":"Y Samuel no había conocido aún al SEÑOR, ni la palabra del SEÑOR le había sido revelada.","id":"3:7"},{"text":"El SEÑOR pues llamó la tercera vez a Samuel. Y él levantándose vino a Elí, y dijo: Heme aquí; ¿para qué me has llamado? Entonces entendió Elí que el SEÑOR llamaba al joven.","id":"3:8"},{"text":"Y dijo Elí a Samuel: Ve, y acuéstate: y si te llamare, dirás: Habla, SEÑOR, que tu siervo oye. Así se fue Samuel, y acostóse en su lugar.","id":"3:9"},{"text":"Y vino el SEÑOR, y paróse, y llamó como las otras veces: ¡Samuel, Samuel! Entonces Samuel dijo: Habla, que tu siervo oye.","id":"3:10"},{"text":"Y el SEÑOR dijo a Samuel: He aquí haré yo una cosa en Israel, que a quien la oyere, le retiñirán ambos oídos.","id":"3:11"},{"text":"Aquel día yo despertaré contra Elí todas las cosas que he dicho sobre su casa. En comenzando, acabaré también.","id":"3:12"},{"text":"Y mostraréle que yo juzgaré su casa para siempre, por la iniquidad que él sabe; porque sus hijos se han envilecido, y él no los ha estorbado.","id":"3:13"},{"text":"Y por tanto yo he jurado a la casa de Elí, que la iniquidad de la casa de Elí no será expiada jamás, ni con sacrificios ni con ofrendas.","id":"3:14"},{"text":"Y Samuel estuvo acostado hasta la mañana, y abrió las puertas de la casa del SEÑOR. Y Samuel temía descubrir la visión a Elí.","id":"3:15"},{"text":"Llamando pues Elí a Samuel, díjole: Hijo mío, Samuel. Y él respondió: Heme aquí.","id":"3:16"},{"text":"Y dijo: ¿Qué es la palabra que te habló el SEÑOR?; ruégote que no me la encubras: así te haga Dios y así te añada, si me encubrieres palabra de todo lo que habló contigo.","id":"3:17"},{"text":"Y Samuel se lo manifestó todo, sin encubrirle nada. Entonces él dijo: El SEÑOR es; haga lo que bien le pareciere.","id":"3:18"},{"text":"Y Samuel creció, y el SEÑOR fue con él, y no dejó caer a tierra ninguna de sus palabras.","id":"3:19"},{"text":"Y conoció todo Israel desde Dan hasta Beer-sebah, que Samuel era fiel profeta del SEÑOR.","id":"3:20"},{"text":"Así tornó el SEÑOR a aparecer en Silo: porque el SEÑOR se manifestó a Samuel en Silo con palabra del SEÑOR.","id":"3:21"}]}