{"number":31,"verses":[{"text":"LOS Filisteos pues pelearon con Israel, y los de Israel huyeron delante de los Filisteos, y cayeron muertos en el monte de Gilboa.","id":"31:1"},{"text":"Y siguiendo los Filisteos a Saúl y a sus hijos, mataron a Jonatán, y a Abinadab, y a Malquisúa, hijos de Saúl.","id":"31:2"},{"text":"Y agravóse la batalla sobre Saúl, y le alcanzaron los flecheros; y quedó gravemente herido de los flecheros.","id":"31:3"},{"text":"Entonces dijo Saúl a su escudero: Saca tu espada, y pásame con ella, porque no vengan estos incircuncisos, y me pasen, y me escarnezcan. Mas su escudero no quería, porque tenía gran temor. Entonces tomó Saúl la espada, y echóse sobre ella.","id":"31:4"},{"text":"Y viendo su escudero a Saúl muerto, él también se echó sobre su espada, y murió con él.","id":"31:5"},{"text":"Así murió Saúl en aquel día, juntamente con sus tres hijos, y su escudero, y todos sus varones.","id":"31:6"},{"text":"Y los de Israel que eran de la otra parte del valle, y de la otra parte del Jordán, viendo que Israel había huído, y que Saúl y sus hijos eran muertos, dejaron las ciudades y huyeron; y los Filisteos vinieron y habitaron en ellas.","id":"31:7"},{"text":"Y aconteció el siguiente día, que viniendo los Filisteos a despojar los muertos, hallaron a Saúl y a sus tres hijos tendidos en el monte de Gilboa;","id":"31:8"},{"text":"Y cortáronle la cabeza, y desnudáronle las armas; y enviaron a tierra de los Filisteos al contorno, para que lo noticiaran en el templo de sus ídolos, y por el pueblo.","id":"31:9"},{"text":"Y pusieron sus armas en el templo de Astarot, y colgaron su cuerpo en el muro de Bet-san.","id":"31:10"},{"text":"Mas oyendo los de Jabes de Galaad esto que los Filisteos hicieron a Saúl,","id":"31:11"},{"text":"Todos los hombres valientes se levantaron, y anduvieron toda aquella noche, y quitaron el cuerpo de Saúl y los cuerpos de sus hijos del muro de Bet-san; y viniendo a Jabes, quemáronlos allí.","id":"31:12"},{"text":"Y tomando sus huesos, sepultáronlos debajo de un árbol en Jabes, y ayunaron siete días.","id":"31:13"}]}