{"number":1,"verses":[{"text":"David volvió de haber derrotado a los amalecitas y se quedó dos días en Siclag. Esto sucedió después de la muerte de Saúl.","id":"1:1"},{"text":"Al tercer día, llegó un soldado que venía del campamento de Saúl. Iba con los vestidos desgarrados y la cabeza llena de tierra. Al ver a David, se arrodilló hasta el suelo e hizo una reverencia.","id":"1:2"},{"text":"Y David le preguntó: «¿De dónde vienes?» Y aquel soldado respondió: «Vengo del campamento de Israel, de donde me escapé.»","id":"1:3"},{"text":"David le preguntó entonces: «¿Qué ha pasado? Te ruego que me lo digas.» Y el soldado respondió: «El ejército israelita fue vencido, y huyó. Muchos soldados cayeron muertos, y entre ellos estaban Saúl y su hijo Jonatán.»","id":"1:4"},{"text":"Y David volvió a preguntar: «¿Y cómo sabes que murieron Saúl y Jonatán?»","id":"1:5"},{"text":"El soldado respondió: «Por casualidad fui al monte Gilboa, y allí vi a Saúl apoyado sobre la punta de su espada, dispuesto a matarse. También vi que se acercaban carros de guerra y gente de caballería, que venían persiguiéndolo.","id":"1:6"},{"text":"Cuando él volvió la vista, me vio y me llamó. Yo me acerqué,","id":"1:7"},{"text":"y él me preguntó quién era yo, y le respondí que era amalecita.","id":"1:8"},{"text":"Entonces él me dijo: “Te ruego que me mates, porque siento que me domina una gran angustia.”","id":"1:9"},{"text":"Yo me acerqué y le ayudé a bien morir, porque me di cuenta que ya no viviría después de esas heridas; luego le quité la corona y el brazalete que llevaba en el brazo, para traértelas a ti, mi señor.»","id":"1:10"},{"text":"Entonces David se rasgó la ropa, y lo mismo hicieron los hombres que lo acompañaban.","id":"1:11"},{"text":"Y todos lloraron y lamentaron lo sucedido a Saúl y Jonatán, y ayunaron hasta el anochecer por ellos y por la derrota de Israel, pueblo de Dios.","id":"1:12"},{"text":"Luego, David le preguntó al soldado que le había llevado las noticias: «¿Tú de dónde eres?» Y aquél respondió: «Soy amalecita, hijo de un extranjero.»","id":"1:13"},{"text":"Y David le dijo: «¿Y cómo es que no tuviste miedo de usar tu fuerza para matar al ungido del Señor?»","id":"1:14"},{"text":"Dicho esto, le ordenó a uno de sus soldados: «Ven y mátalo.» Y el soldado fue y lo mató,","id":"1:15"},{"text":"mientras David decía: «Tú eres el culpable de tu propia muerte, pues confesaste haber matado al ungido del Señor.»","id":"1:16"},{"text":"Y David entonó este lamento en memoria de Saúl y Jonatán,","id":"1:17"},{"text":"y ordenó que lo aprendieran los descendientes de Judá. Este lamento se halla escrito en el libro de Jaser.1","id":"1:18"},{"text":"¡Cómo han perecido los valientes! ¡Tu gloria, Israel, ha perecido en las montañas!","id":"1:19"},{"text":"¡Que no lo sepan en Gat, ni lo anuncien en las plazas de Ascalón! ¡Que no se alegren las filisteas, ni salten de gozo las hijas de incircuncisos!","id":"1:20"},{"text":"¡Que no caiga sobre ustedes, montes de Gilboa, ni rocío ni lluvias que fertilicen tus campos! Porque allí cayó el valiente Saúl con su escudo, como si no hubiera sido ungido como rey.","id":"1:21"},{"text":"Nunca Jonatán retrocedió con su arco, ni Saúl con su espada rehuyó el ataque.","id":"1:22"},{"text":"¡Querido Saúl! ¡Amado Jonatán! ¡Inseparables en su vida; unidos en su muerte! ¡Eran más ligeros que las águilas y más fuertes que los leones!","id":"1:23"},{"text":"¡Lloren por Saúl, mujeres de Israel! ¡Él las cubría con finos vestidos de escarlata, y las adornaba con joyas de oro!","id":"1:24"},{"text":"¡Cómo han perecido los valientes en batalla! ¡Murió Jonatán en las altas montañas!","id":"1:25"},{"text":"¡Cuánto me angustia tu muerte, mi hermano Jonatán! ¡Dulce y maravillosa fue para mí tu amistad! ¡Tu amor superó al amor de las mujeres!","id":"1:26"},{"text":"¡Cómo han perecido los valientes! ¡Han quedado destrozadas las armas de guerra!","id":"1:27"}]}