{"number":15,"verses":[{"text":"Algún tiempo después, Absalón se hizo de carros de combate y de caballos, y de cincuenta hombres que marchaban al frente de él.","id":"15:1"},{"text":"Todas las mañanas se levantaba y se ponía a un lado del camino, junto a la puerta de la ciudad, y a quien acudía al rey para resolver un pleito o para pedir justicia, lo llamaba y le preguntaba: «¿Tú, de qué ciudad vienes?» Si el interrogado respondía: «Tu siervo es de una de las tribus de Israel»,","id":"15:2"},{"text":"Absalón le decía: «Tus razones son buenas y justas, pero de parte del rey no tienes quién te oiga.»","id":"15:3"},{"text":"Incluso añadía: «¡Cómo quisiera ser el juez de este país! ¡Así, los que tuvieran algún pleito o negocio vendrían a verme, y yo les haría justicia!»","id":"15:4"},{"text":"Y si alguien se acercaba y se inclinaba ante él, Absalón le tendía los brazos y lo besaba.","id":"15:5"},{"text":"Esto lo hacía con todos los israelitas que acudían al rey para que les hiciera justicia, y así se iba ganando la buena voluntad del pueblo de Israel.","id":"15:6"},{"text":"Así pasaron cuatro años, y un día Absalón le dijo al rey: «Ruego a Su Majestad me permita ir a Hebrón. Debo cumplir con mis votos al Señor.","id":"15:7"},{"text":"Cuando este siervo de Su Majestad aún vivía en Gesur, en Siria, le hizo esta promesa al Señor: “Si tú, Señor, me permites volver a Jerusalén, yo te serviré.”»","id":"15:8"},{"text":"El rey le dijo: «Puedes irte en paz.» Entonces Absalón se puso en camino hacia Hebrón,","id":"15:9"},{"text":"pero envió mensajeros por todas las tribus de Israel para que dijeran: «Cuando escuchen el sonido de la trompeta, anuncien que Absalón reina en Hebrón.»","id":"15:10"},{"text":"Además, Absalón invitó a doscientos hombres de Jerusalén para que lo acompañaran, los cuales fueron inocentemente, sin saber cuáles eran sus intenciones.","id":"15:11"},{"text":"Y mientras Absalón presentaba sus ofrendas al Señor, mando llamar a Ajitofel, que era consejero del rey y vivía en la ciudad de Gilo. Con esto la conspiración ganó fuerza y los seguidores de Absalón aumentaron.","id":"15:12"},{"text":"Entonces un mensajero fue a decirle a David que Absalón se estaba ganando la buena voluntad del pueblo de Israel y que muchos lo seguían,","id":"15:13"},{"text":"y David ordenó a todos sus servidores: “«¡De prisa! ¡Vayámonos de aquí, o no podremos escapar de Absalón! ¡Si él llega antes, nos alcanzará y acabará con nosotros, y destruirá la ciudad a filo de espada!»","id":"15:14"},{"text":"Sus siervos le respondieron: «Su Majestad puede contar con estos siervos suyos. Haremos todo lo que Su Majestad decida hacer.»","id":"15:15"},{"text":"El rey David salió de Jerusalén, seguido de toda su familia, pero dejo a diez de sus concubinas para que cuidaran del palacio.","id":"15:16"},{"text":"Una vez que salió, él y todos sus seguidores se detuvieron en un lugar alejado.","id":"15:17"},{"text":"Todos sus hombres fieles, incluidos los cretenses y peleteos, desfilaron a su lado; la vanguardia la formaban los seiscientos geteos que habían venido caminando desde Gat.","id":"15:18"},{"text":"El rey David llamó a Itay el gatita, y le preguntó: «¿Y tú por qué vienes con nosotros? Regresa a Jerusalén, y quédate con el rey, pues eres extranjero y también has sido desterrado de tu país.","id":"15:19"},{"text":"Apenas llegaste ayer, así que no puedo pedirte que nos acompañes. Yo tengo que ir a donde pueda, pero tú, regresa, y haz que tus hermanos también regresen. Que el Señor te muestre su amor constante y su fidelidad.»","id":"15:20"},{"text":"Pero Itay le respondió: «Juro por el Señor y por Su Majestad que, sea para vida o para muerte, este siervo estará dondequiera que Su Majestad esté.»","id":"15:21"},{"text":"Entonces David le dijo: «Adelante, pues. Ven conmigo.» Así fue como Itay el gatita, y todos sus hombres y su familia, siguieron al rey.","id":"15:22"},{"text":"Todo el pueblo lloraba amargamente, y junto con el rey cruzaron el torrente de Cedrón y tomaron el camino que lleva al desierto.","id":"15:23"},{"text":"Entre los que huían estaban el sacerdote Sadoc y los levitas que llevaban el arca del pacto de Dios. Mientras todo el pueblo salía de la ciudad, ellos descansaron el arca, y luego los siguió Sadoc.","id":"15:24"},{"text":"Cuando el rey vio esto, le dijo a Sadoc: «Lleva el arca de Dios de regreso a la ciudad. Si el Señor se digna verme con buenos ojos, me permitirá volver a ver el arca y su tabernáculo.","id":"15:25"},{"text":"Pero si él me dice que ya no soy de su agrado, entonces que haga de mí lo que mejor le parezca.»","id":"15:26"},{"text":"Además, el rey le dijo al sacerdote: «Tú, Sadoc, eres vidente. Así que regresa en paz a la ciudad, y llévate a tu hijo Ajimaz y a Jonatán, el hijo de Abiatar.","id":"15:27"},{"text":"Yo me detendré en los vados del desierto, hasta que reciba noticias de ustedes.»","id":"15:28"},{"text":"Entonces Sadoc y Abiatar se llevaron el arca de Dios de vuelta a la ciudad, y ellos también se quedaron allá.","id":"15:29"},{"text":"David, por su parte, subió por la cuesta de los olivos. Iba llorando, con los pies descalzos y la cabeza cubierta, y todos sus hombres fieles subieron con él, también llorando y con la cabeza cubierta.","id":"15:30"},{"text":"Pero cuando David se enteró de que Ajitofel estaba entre los conspiradores, dijo: «Señor, ¡haz que Ajitofel se equivoque cada vez que aconseje a Absalón!»","id":"15:31"},{"text":"Cuando David llegó a la cima del monte para adorar a Dios, le salió al encuentro Jusay el arquita, que iba con la ropa hecha girones y con tierra sobre la cabeza.","id":"15:32"},{"text":"Y David le dijo: «Si vienes conmigo, vas a serme una carga.","id":"15:33"},{"text":"Pero si regresas a la ciudad y te pones a las órdenes de Absalón, y le aseguras que lo servirás con el mismo fervor que me has servido a mí, entonces podrás anular los consejos de Ajitofel.","id":"15:34"},{"text":"Recuerda que allá están los sacerdotes Sadoc y Abiatar; a ellos les puedes decir todo lo que oigas en la casa del rey.","id":"15:35"},{"text":"Con ellos también están Ajimaz, el hijo de Sadoc, y Jonatán, el hijo de Abiatar; con ellos puedes mandar a decirme todo lo que llegue a tus oídos.»","id":"15:36"},{"text":"Así fue como Jusay, que era amigo de David, se fue a la ciudad, cuando Absalón entró en Jerusalén.","id":"15:37"}]}