{"number":10,"verses":[{"text":"Después de esto, murió el rey de los amonitas, y subió al trono su hijo Janún.","id":"10:1"},{"text":"Y David pensó: «Voy a tratar al hijo de Najás, con la misma buena voluntad con que su padre me trató a mí.» Envió entonces una comisión para consolar a Najás por la muerte de su padre, pero cuando los enviados de David llegaron al territorio amonita,","id":"10:2"},{"text":"los jefes del pueblo le dijeron a Janún: «¿De veras crees que David te envía mensajeros para consolarte y honrar a tu padre? ¡No! Ha enviado a esa gente como espías, para que inspeccionen la ciudad y luego puedan destruirla.»","id":"10:3"},{"text":"Entonces Janún arrestó a los mensajeros de David, les rasuró la mitad de la barba, les rasgó la ropa hasta abajo de la cintura, y los envió de regreso semidesnudos.","id":"10:4"},{"text":"Cuando David supo esto, mandó sirvientes a recibirlos, pues ellos estaban muy avergonzados. Por eso el rey les permitió que se quedaran en Jericó hasta que les creciera la barba, después de lo cual podrían volver.","id":"10:5"},{"text":"Los amonitas se dieron cuenta que se habían ganado la enemistad de David, así que contrataron a veinte mil soldados sirios de Bet Rejob y de Soba, mil soldados del rey de Macá y doce mil de Istob.","id":"10:6"},{"text":"Y cuando David lo supo, envió a Joab con sus soldados más valientes a combatirlos.","id":"10:7"},{"text":"Entonces los amonitas se prepararon para la batalla a las puertas de la ciudad, mientras que los sirios de Soba, de Rejob, de Istob y de Macá se alinearon en el campo.","id":"10:8"},{"text":"Cuando Joab vio que la batalla se libraría de frente y por la retaguardia, hizo una selección de los mejores guerreros y se preparó en orden de batalla para luchar contra los sirios.","id":"10:9"},{"text":"Al ejército restante lo puso en manos de su hermano Abisay, y lo alineó para encontrarse con los amonitas.","id":"10:10"},{"text":"Y le dijo: «Si ves que los sirios nos van ganando, vendrás en nuestra ayuda; y si los amonitas te van ganando, nosotros iremos en tu ayuda.","id":"10:11"},{"text":"Vamos a luchar con todas nuestras fuerzas por el pueblo de Israel, por todas las ciudades de nuestro Dios, y que el Señor haga lo que mejor le parezca.»","id":"10:12"},{"text":"Cuando Joab y sus soldados arremetieron contra los sirios, éstos salieron huyendo de Joab y del ejército israelita.","id":"10:13"},{"text":"Y cuando los amonitas vieron que el ejército sirio huía, también ellos huyeron de Abisay y sus hombres, y se refugiaron en la ciudad. Así terminó la batalla, y Joab regresó a Jerusalén.","id":"10:14"},{"text":"Pero los sirios, al verse derrotados por el ejército israelita, volvieron a reagruparse.","id":"10:15"},{"text":"Entonces Hadad Ezer mandó traer a los sirios que estaban al otro lado del río Éufrates, y llegaron a Jelán comandados por Sobac, general del ejército de Hadad Ezer.","id":"10:16"},{"text":"David supo de estos movimientos y reunió a todo el ejército de Israel, y juntos cruzaron el Jordán para llegar a Jelán. Cuando los sirios los vieron, se formaron en orden de batalla y pelearon contra David y su ejército.","id":"10:17"},{"text":"Pero el ejército sirio fue vencido y huyó de los israelitas, y ese día David mató a los soldados sirios que conducían setecientos carros, y a cuarenta mil hombres de caballería. Allí murió también Sobac, general del ejército sirio.","id":"10:18"},{"text":"Y cuando los reyes que ayudaban a Hadad Ezer vieron cómo habían sido derrotados sus ejércitos, firmaron la paz con Israel y se hicieron sus súbditos, y desde entonces los sirios se abstuvieron de ayudar a los amonitas.","id":"10:19"}]}