{"number":20,"verses":[{"text":"Allí se encontraba un malvado benjaminita, llamado Sebá hijo de Bicri, el cual tocó la trompeta y dijo: «Nosotros no tenemos nada que ver con David hijo de Yesé, ni participaremos de sus propiedades. Israelitas, ¡volvamos a nuestras casas!»","id":"20:1"},{"text":"Entonces todos los israelitas abandonaron a David y siguieron a Sebá hijo de Bicri, pero los de Judá acompañaron al rey desde el Jordán hasta Jerusalén.","id":"20:2"},{"text":"Al llegar a su palacio en Jerusalén, David apartó a las diez concubinas que había dejado para cuidar la casa y las puso en reclusión. No dejó de alimentarlas, pero nunca más tuvo relaciones con ellas, sino que se quedaron encerradas de por vida, como si fueran viudas.","id":"20:3"},{"text":"Después de esto, el rey le ordenó a Amasa: «Convoca a los jefes de Judá para dentro de tres días. Y quiero que tú estés presente.»","id":"20:4"},{"text":"Amasa salió para convocar a los jefes de Judá, pero se tardó más del tiempo señalado.","id":"20:5"},{"text":"Entonces David le dijo a Abisay: «Ahora Sebá hijo de Bicri puede resultarnos más perjudicial que Absalón. Es mejor que busques a algunos hombres de mi guardia personal y vayas tras él, no sea que busque refugio en alguna ciudad fortificada y nos cause dificultades.»","id":"20:6"},{"text":"Entonces los soldados de Joab salieron de Jerusalén en persecusión de Sebá hijo de Bicri. Lo acompañaron los cretenses, los peleteos y los mejores soldados del rey.","id":"20:7"},{"text":"Cuando llegaron cerca de la gran piedra que está en Gabaón, Amasa les salió al encuentro. Joab llevaba puesta su ropa de batalla, con una daga ceñida al cinto, la cual se le cayó al suelo mientras iba a encontrarse con Amasa.","id":"20:8"},{"text":"Y Joab le preguntó: «¡Hola, hermano mío! ¿Todo está en orden?» Acto seguido, Joab tomó a Amasa por la barba, como para besarlo.","id":"20:9"},{"text":"Pero Amasa no se dio cuenta de la daga que Joab tenía en la mano, y Joab se la hundió en la quinta costilla, y sus entrañas quedaron regadas por el suelo. La herida fue mortal, y Joab no tuvo que rematarlo. Después de eso, Joab y su hermano Abisay siguieron persiguiendo a Sebá.","id":"20:10"},{"text":"Uno de los soldados de Joab se puso a su lado y dijo: «Todos los que estén de parte de David y Joab, sigan a Joab.»","id":"20:11"},{"text":"Mientras tanto, Amasa se revolcaba en su sangre a la mitad del camino, y los que pasaban se detenían para verlo, hasta que un hombre arrastró el cuerpo fuera del camino y lo cubrió con un manto.","id":"20:12"},{"text":"Entonces los seguidores de Joab pudieron avanzar y se fueron en persecusión de Sebá hijo de Bicri.","id":"20:13"},{"text":"Sebá pasó por todas las tribus de Israel, hasta llegar a Abel Betmacá, y los habitantes de Barim se le unieron.","id":"20:14"},{"text":"Cuando la gente de Joab llegó a la ciudad, sitiaron a Sebá en Abel Betmacá; levantaron un baluarte para atacar la ciudad, y procuraban derribar las murallas.","id":"20:15"},{"text":"Entonces una mujer muy astuta gritó desde la ciudad: «¡Por favor, escúchenme! ¡Por favor, díganle a Joab que venga! ¡Necesito hablar con él!»","id":"20:16"},{"text":"Cuando Joab se acercó, la mujer le preguntó si en efecto era Joab. Éste le respondió que sí, y ella le dijo: «¡Por favor, escucha lo que te voy a decir!» Y él respondió: «Te escucho.»","id":"20:17"},{"text":"Entonces ella añadió: «Nuestros antepasados solían decir: “Quien quiera preguntar algo, que pregunte a los de Abel”, y así resolvían cualquier asunto.","id":"20:18"},{"text":"Yo soy una mujer de paz, y fiel a Israel; tú, en cambio, quieres destruir esta ciudad, que es como una madre en Israel. ¿Por qué quieres destruir lo que el Señor mismo nos ha dado?»","id":"20:19"},{"text":"Y Joab le respondió: «Lejos esté de mí destruir y deshacer tu ciudad.","id":"20:20"},{"text":"Pero hay un problema. Aquí está Sebá hijo de Bicri, que vino de los montes de Efraín. Este malvado se ha sublevado contra el rey David. Si me lo entregan, ordenaré levantar el sitio y nos iremos de la ciudad.» Y la mujer le respondió: «Te aseguro que arrojaremos su cabeza desde la muralla.»","id":"20:21"},{"text":"Entonces la mujer fue a hablar con todo el pueblo y astutamente los convenció para que le cortaran la cabeza a Sebá hijo de Bicri y se la entregaran a Joab. Ellos así lo hicieron, y desde la muralla le arrojaron a Joab la cabeza de Sebá. Entonces Joab dio el toque de retirada, y todos se fueron a su tienda de campaña, mientras que Joab se fue a Jerusalén para informar al rey.","id":"20:22"},{"text":"Fue así como Joab afirmó su mando sobre todo el ejército de Israel, mientras que Benaías hijo de Joyadá quedó al frente de los cretenses y los peleteos.","id":"20:23"},{"text":"Adorán quedó a cargo de los tributos, Josafat hijo de Ajilud quedó como cronista,","id":"20:24"},{"text":"Sevá quedó como escriba, y Sadoc y Abiatar como sacerdotes.","id":"20:25"},{"text":"También Ira el jaireo era sacerdote de David.","id":"20:26"}]}