{"number":2,"verses":[{"text":"Después de la muerte de Saúl y Jonatán, David fue a consultar al Señor y le preguntó: «¿Debo ir a alguna de las ciudades de Judá?» Y el Señor le dijo que sí, pero David volvió a preguntarle: «¿Y a qué ciudad debo ir?» Y el Señor le dijo: «Ve a Hebrón.»","id":"2:1"},{"text":"David se dio prisa y fue allá, y se llevó consigo a sus dos mujeres, Ajinoán la jezreelita, y Abigaíl, la viuda de Nabal, el de Carmel.","id":"2:2"},{"text":"También fueron con él los soldados que siempre lo habían acompañado, y junto con sus familias se quedaron a vivir en las ciudades de Hebrón.","id":"2:3"},{"text":"Fue allí donde los jefes de Judá se reunieron para consagrar a David como rey sobre la tribu de Judá. Cuando David se enteró de que los habitantes de Jabés de Galaad habían sepultado a Saúl,","id":"2:4"},{"text":"les envió el siguiente mensaje: «Que el Señor los bendiga por haber tratado con misericordia a Saúl, su señor, dándole sepultura.","id":"2:5"},{"text":"Que el Señor los trate con la misma misericordia y lealtad, y yo mismo me comprometo a tratarlos así por lo que han hecho.","id":"2:6"},{"text":"Y ahora que ha muerto Saúl, su señor, esfuércense y cobren ánimo, pues los de la tribu de Judá han resuelto consagrarme como su rey.»","id":"2:7"},{"text":"Pero Abner hijo de Ner, que había sido general del ejército de Saúl, tomó a Isboset hijo de Saúl, y lo llevó a Majanayin","id":"2:8"},{"text":"y allí lo nombró rey de Galaad, de Gesuri, de Jezrel, de Efraín, de Benjamín y de todo Israel.","id":"2:9"},{"text":"Isboset hijo de Saúl tenía cuarenta años cuando comenzó a reinar sobre Israel, y reinó dos años. Los únicos que siguieron a David fueron los de la tribu de Judá.","id":"2:10"},{"text":"Y David reinó en Hebrón sobre la tribu de Judá siete años y seis meses.","id":"2:11"},{"text":"Abner salió de Majanayin hacia Gabaón, al frente de los siervos de Isboset hijo de Saúl.","id":"2:12"},{"text":"Joab hijo de Seruyá y los siervos de David salieron y se encontraron con los hombres de Abner junto al estanque de Gabaón. Allí se detuvieron, los unos a un lado del estanque, y los otros al otro lado,","id":"2:13"},{"text":"y Abner le dijo a Joab: «Que se preparen tus jóvenes y vengan a luchar contra nosotros.» Joab les ordenó que se prepararan,","id":"2:14"},{"text":"y ambos grupos se aprestaron para la lucha. Por parte de Isboset eran doce hombres de Benjamín, y por parte de David también doce,","id":"2:15"},{"text":"y cada uno de ellos agarró a su adversario por la cabeza, le encajó la espada en el costado, y todos cayeron muertos al mismo tiempo. Por eso, a ese lugar se le llamó Jelcat Hasurín,2 y está en Gabaón.","id":"2:16"},{"text":"Ese día la batalla fue muy reñida, y Abner y los israelitas fueron vencidos por los soldados de David.","id":"2:17"},{"text":"Entre los soldados de David estaban Joab, Abisay y Asael, hijos de Seruyá. Asael era tan veloz que, cuando corría, parecía una gacela en el campo.","id":"2:18"},{"text":"Y Asael persiguió a Abner sin darle un momento de respiro,","id":"2:19"},{"text":"pero Abner se volvió a verlo y le dijo: «Tú eres Asael, ¿verdad?» Y Asael le respondió: «Así es. Yo soy Asael.»","id":"2:20"},{"text":"Entonces Abner le dijo: «Hazte a un lado, hacia donde tú quieras; toma a uno de mis hombres y quédate con sus despojos.» Pero Asael no le hizo caso, sino que siguió persiguiéndolo.","id":"2:21"},{"text":"Y Abner volvió a decirle: «Deja de perseguirme. No quiero matarte. ¿Con qué cara podría yo presentarme ante tu hermano Joab?»","id":"2:22"},{"text":"Pero como Asael no dejaba de perseguirlo, Abner tomó su lanza y le clavó el revés a la altura de la quinta costilla; la lanza le salió por la espalda, y allí mismo cayó muerto. Todos lo que pasaban por allí y veían a Asael tendido, se detenían a mirarlo.","id":"2:23"},{"text":"Joab y Abisay siguieron persiguiendo a Abner, y para cuando el sol se puso ya habían llegado a la colina de Amma, que está delante de Guiaj, junto al camino del desierto de Gabaón.","id":"2:24"},{"text":"Entonces se reunieron los benjaminitas para perseguir a Abner; formaron un solo ejército, y se detuvieron en la parte alta de la colina.","id":"2:25"},{"text":"Allí Abner gritó a voz en cuello, y le dijo a Joab: «¿Vamos a estar siempre en guerra? Si seguimos así, el final de todos nosotros será muy amargo. ¿Cuándo vas a decirle a tu gente que deje de perseguir a sus propios hermanos?»","id":"2:26"},{"text":"Y Joab le respondió: «Te juro por Dios que, si no hubieras hablado como ahora lo has hecho, mi gente habría perseguido a sus hermanos hasta el amanecer.»","id":"2:27"},{"text":"Y enseguida Joab mandó tocar la trompeta, y su gente se detuvo y dejó de perseguir a los israelitas. Allí terminó la lucha.","id":"2:28"},{"text":"Entonces Abner y sus hombres caminaron por el Arabá toda aquella noche, pasaron el Jordán y cruzaron por Bitrón hasta llegar a Majanayin.","id":"2:29"},{"text":"Joab dejó entonces de perseguir a Abner, y al contar a su ejército, resultó que faltaban Asael y diecinueve soldados de David.","id":"2:30"},{"text":"Por el contrario, los soldados de David habían matado a trescientos sesenta soldados benjaminitas de Abner.","id":"2:31"},{"text":"Tomaron el cuerpo de Asael y lo pusieron en el sepulcro de su padre, en Belén. Luego, Joab y sus hombres caminaron toda esa noche, y les amaneció en Hebrón.","id":"2:32"}]}