{"number":22,"verses":[{"text":"David dedicó este cántico al Señor cuando el Señor lo libró de Saúl y de todos sus enemigos.","id":"22:1"},{"text":"Éstas son sus palabras: «Señor, tú eres mi roca y mi fortaleza ¡eres mi libertador!","id":"22:2"},{"text":"Dios mío, tú eres mi fuerza; ¡en ti confío! Eres mi escudo, mi poderosa salvación, ¡mi alto refugio! Salvador mío, tú me salvas de la violencia.","id":"22:3"},{"text":"Yo te invoco, Señor, porque sólo tú eres digno de alabanza; ¡tú me salvas de mis adversarios!","id":"22:4"},{"text":"»Los lazos de la muerte me rodearon; ¡me arrolló un torrente de perversidad!","id":"22:5"},{"text":"Los lazos del sepulcro me rodearon; ¡me vi ante las trampas de la muerte!","id":"22:6"},{"text":"Pero en mi angustia, Señor, a ti clamé; a ti, mi Dios, pedi ayuda, y desde tu templo me escuchaste; ¡mis gemidos llegaron a tus oídos!","id":"22:7"},{"text":"»La tierra tembló y se estremeció; los cimientos de los cielos se cimbraron; ¡se sacudieron por la indignación del Señor!","id":"22:8"},{"text":"Humo salía de su nariz y de su boca brotaba fuego destructor; ¡su furor inflamaba los carbones!","id":"22:9"},{"text":"Inclinó los cielos, y bajó; a sus pies había densas tinieblas.","id":"22:10"},{"text":"Montó sobre un querubín, y voló; ¡voló sobre las alas del viento!","id":"22:11"},{"text":"Se envolvió en un manto de sombras; entre grises nubes, cargadas de agua.","id":"22:12"},{"text":"¡De su deslumbrante presencia salieron ardientes ascuas que cruzaron las nubes!","id":"22:13"},{"text":"»El Señor lanzó un poderoso trueno; el Altísimo dejó escuchar su voz.","id":"22:14"},{"text":"Lanzó sus flechas, y los dispersó; ¡lanzó relámpagos, y acabó con ellos!","id":"22:15"},{"text":"El Señor dejó oír su reprensión, ¡y a la vista quedó el fondo de las aguas! De su nariz salió un intenso soplo, ¡y a la vista quedaron los cimientos del mundo!","id":"22:16"},{"text":"»Desde lo alto el Señor me tendió la mano y me rescató de las aguas tumultuosas;","id":"22:17"},{"text":"¡me libró de los poderosos enemigos que me odiaban y eran más fuertes que yo!","id":"22:18"},{"text":"Me atacaron en el día de mi desgracia, pero el Señor me dio su apoyo;","id":"22:19"},{"text":"me llevó a un terreno espacioso, y me salvó, porque se agradó de mí.","id":"22:20"},{"text":"El Señor me premió porque soy justo; ¡porque mis manos están limpias de culpa!","id":"22:21"},{"text":"»Yo he seguido los caminos del Señor, y ningún mal he cometido contra mi Dios.","id":"22:22"},{"text":"Tengo presentes todos sus decretos, y no me he apartado de sus estatutos.","id":"22:23"},{"text":"Con él me he conducido rectamente, y me he alejado de la maldad;","id":"22:24"},{"text":"el Señor ha visto la limpieza de mis manos, y por eso ha recompensado mi justicia.","id":"22:25"},{"text":"»Señor, tú eres fiel con el que es fiel, e intachable con el que es intachable.","id":"22:26"},{"text":"Juegas limpio con quien juega limpio, pero al tramposo le ganas en astucia.","id":"22:27"},{"text":"Tú salvas a los humildes, pero humillas a los soberbios.","id":"22:28"},{"text":"Señor, mi Dios, tú mantienes mi lámpara encendida; ¡tú eres la luz de mis tinieblas!","id":"22:29"},{"text":"¡Con tu ayuda, mi Dios, puedo vencer ejércitos y derribar murallas!","id":"22:30"},{"text":"»El camino de Dios es perfecto; la palabra del Señor, acrisolada; Dios es el escudo de los que en él confían.","id":"22:31"},{"text":"¡Aparte del Señor, no hay otro Dios! ¡Aparte de nuestro Dios, no hay otra Roca!","id":"22:32"},{"text":"Dios es quien me infunde fuerzas; Dios es quien endereza mi camino;","id":"22:33"},{"text":"Dios es quien me aligera los pies, y me hace correr como un venado. Dios es quien me afirma en las alturas;","id":"22:34"},{"text":"Dios adiestra mis manos para el combate, y me da fuerzas para tensar el arco de bronce.","id":"22:35"},{"text":"»Tú me diste el escudo de tu salvación, y con tu bondad me engrandeciste.","id":"22:36"},{"text":"Me pusiste sobre un terreno espacioso, para que mis pies no resbalaran.","id":"22:37"},{"text":"Así pude perseguir y alcanzar a mis adversarios, ¡y no volví hasta haberlos exterminado!","id":"22:38"},{"text":"Los herí, y ya no se levantaron; ¡quedaron tendidos debajo de mis pies!","id":"22:39"},{"text":"»Tú me infundiste fuerzas para la batalla, para vencer y humillar a mis adversarios.","id":"22:40"},{"text":"Tú los hiciste ponerse en retirada, y así acabé con los que me odiaban.","id":"22:41"},{"text":"Clamaron a ti, Señor, pero no los atendiste; ¡no hubo nadie que los ayudara!","id":"22:42"},{"text":"Los hice polvo, los deshice como a terrones; ¡los pisoteé como al lodo en las calles!","id":"22:43"},{"text":"Tú me libraste de un pueblo rebelde, y me pusiste al frente de las naciones. Gente que yo no conocía, viene a servirme;","id":"22:44"},{"text":"gente extraña me rinde homenaje; ¡apenas me escuchan, me obedecen!","id":"22:45"},{"text":"¡Gente de otros pueblos se llena de miedo y sale temblando de sus escondites!","id":"22:46"},{"text":"»¡Viva el Señor! ¡Bendita sea mi roca! ¡Exaltado sea el Dios de mi salvación!","id":"22:47"},{"text":"Es el Dios que vindica mis agravios y somete a las naciones bajo mis pies.","id":"22:48"},{"text":"Es el Dios que me libra de mis adversarios, que me eleva por encima de mis oponentes, ¡que me pone a salvo de los violentos!","id":"22:49"},{"text":"Por eso alabo al Señor entre los pueblos, y canto salmos a su nombre.","id":"22:50"},{"text":"El Señor da la victoria al rey; siempre es misericordioso con su ungido, con David y con sus descendientes.»","id":"22:51"}]}