{"number":24,"verses":[{"text":"Y el Señor volvió a enojarse con el pueblo de Israel, e indujo a David a levantar un censo de todo Israel y Judá.","id":"24:1"},{"text":"Llamó a Joab, que era el general de su ejército, y le dijo: «Ve y recorre todas las tribus de Israel, desde Dan hasta Berseba, y haz un censo del pueblo. Quiero saber cuántos son.»","id":"24:2"},{"text":"Pero Joab le respondió al rey: «¡Que el Señor multiplique al pueblo cien veces, y que Su Majestad llegue a verlo! ¿Por qué quiere Su Majestad hacer esto?»","id":"24:3"},{"text":"Pero la orden del rey pudo más que Joab y que sus capitanes, así que Joab y sus capitanes salieron del palacio y se dispusieron a levantar el censo de Israel.","id":"24:4"},{"text":"Cruzaron el Jordán y acamparon en Aroer, al sur de la ciudad que está en el valle de Gaad, junto a Jazer.","id":"24:5"},{"text":"De allí fueron a Galaad y a la tierra baja de Jodsí, y luego a Dan Yaán y a los alrededores de Sidón.","id":"24:6"},{"text":"Luego fueron a la fortaleza de Tiro, y recorrieron todas las ciudades de los jivitas y de los cananeos, hasta llegar al Néguev de Judá, en Berseba.","id":"24:7"},{"text":"Después de nueve meses y veinte días de andar recorriendo todo el país, volvieron a Jerusalén.","id":"24:8"},{"text":"Y Joab le presentó al rey el resultado del censo, y resultó que en Israel había ochocientos mil hombres aptos para la guerra, y en Judá había quinientos mil.","id":"24:9"},{"text":"Pero después de haber censado al pueblo, David se sintió muy apesadumbrado y fue a decirle al Señor: «He cometido un grave pecado. Te ruego, Señor, que perdones a este siervo tuyo por haber sido tan necio.»","id":"24:10"},{"text":"Al día siguiente, cuando David se levantó, la palabra del Señor vino a Gad, el vidente de David, y le dijo:","id":"24:11"},{"text":"«Ve y dile de mi parte a David: “Yo, el Señor, te doy a elegir una de tres cosas. Haré lo que tú elijas.”»","id":"24:12"},{"text":"Gad fue a ver a David y le dio el mensaje del Señor. Le dijo: «¿Quieres que haya siete años de hambre en tu tierra? ¿O prefieres huir de tus enemigos durante tres meses? ¿O prefieres que haya en tu pueblo tres días de peste? Piénsalo bien, pues debo llevar una respuesta a quien me envía.»","id":"24:13"},{"text":"Entonces David le dijo a Gad: «Estoy en un gran aprieto. Permíteme caer en las manos del Señor, pues su misericordia es grande en extremo. ¡No me dejes caer en las manos de ningún hombre!»","id":"24:14"},{"text":"Entonces el Señor envió la peste sobre Israel desde la mañana y hasta el día señalado, y desde Dan hasta Berseba murieron setenta mil israelitas.","id":"24:15"},{"text":"Pero cuando el ángel extendió su mano sobre Jerusalén para destruirla, el Señor se arrepintió y le dijo al ángel destructor: «¡Basta ya! ¡Detente!» El ángel estaba junto a la era de Arauna el jebuseo.","id":"24:16"},{"text":"Y cuando David vio que el ángel destruía al pueblo, le dijo al Señor: «Yo soy quien ha pecado; yo soy quien hizo mal. ¡Pero estas ovejas no han hecho nada malo! Te ruego que nos castigues a mí y a mi familia.»","id":"24:17"},{"text":"Entonces Gad fue y le dijo: «Ve y edifica un altar al Señor en la era de Arauna el jebuseo.»","id":"24:18"},{"text":"David fue a cumplir lo que el Señor le había ordenado hacer por medio de Gad,","id":"24:19"},{"text":"y cuando Arauna vio que el rey y sus servidores se acercaban a él, salió de su casa y se inclinó ante el rey hasta tocar el suelo,","id":"24:20"},{"text":"y le preguntó: «¿A qué debe este siervo la visita de Su Majestad?» Y David le dijo: «Quiero comprar tu era, para edificar allí un altar al Señor y se detenga la mortandad entre el pueblo.»","id":"24:21"},{"text":"Arauna le respondió: «Tome Su Majestad lo que le parezca mejor. Yo le ofrezco los toros para el sacrificio, y como leña puede usar los trillos y los yugos de las yuntas.","id":"24:22"},{"text":"Todo lo que Su Majestad necesite, yo se lo doy.» Todavía añadió Arauna: «Que el Señor sea propicio a Su Majestad.»","id":"24:23"},{"text":"Pero el rey le respondió: «De ninguna manera. Yo te pagaré su precio. No voy a ofrecer al Señor mi Dios holocaustos que no me cuesten nada.» Y David le compró la era y los toros por cincuenta monedas de plata,","id":"24:24"},{"text":"y construyó allí un altar al Señor, en el que ofreció holocaustos y ofrendas de paz. Y el Señor escuchó las súplicas del país, y detuvo la plaga en Israel.","id":"24:25"}]}