{"number":5,"verses":[{"text":"Todas las tribus de Israel se reunieron en torno a David en Hebrón, y dijeron: «Aquí nos tienes. Por nuestro cuerpo corre la misma sangre que por el tuyo.","id":"5:1"},{"text":"Ya de tiempo atrás, cuando Saúl aún era nuestro rey, tú salías con nuestros hombres a la guerra y regresabas victorioso. Además, el Señor te ha dicho que tú serás el pastor y príncipe de su pueblo Israel.»","id":"5:2"},{"text":"Fue así como todos los ancianos de Israel se reunieron en Hebrón con el rey David, y en presencia del Señor éste hizo un pacto con ellos, y ellos lo ungieron como rey.","id":"5:3"},{"text":"David tenía treinta años cuando comenzó a reinar, y fue rey durante cuarenta años.","id":"5:4"},{"text":"En Hebrón fue rey de Judá durante siete años y seis meses, y en Jerusalén fue rey de Israel y Judá durante treinta y tres años.","id":"5:5"},{"text":"El rey salió acompañado de sus soldados, y fue a Jerusalén a pelear contra los jebuseos, que allí vivían. Pero ellos le dijeron a David: «Tú no entrarás aquí, pues hasta los cojos y los ciegos son capaces de echarte.» Con eso quisieron decir que David jamás entraría en su ciudad.","id":"5:6"},{"text":"Sin embargo, David conquistó la fortaleza de Sión, que desde entonces es conocida como «Ciudad de David».","id":"5:7"},{"text":"Y ese mismo día David dijo: «Quien quiera matar a los jebuseos, que entre por los canales de agua de la ciudad, y mate también a los cojos y a los ciegos, pues los odio con toda mi alma.» Desde entonces se dice: «Ni los cojos ni los ciegos pueden entrar en el templo del Señor.»","id":"5:8"},{"text":"David se quedó a vivir en la fortaleza y le puso por nombre «Ciudad de David», y levantó una muralla alrededor, desde Milo hasta el palacio.","id":"5:9"},{"text":"Y David fue ganando terreno y haciéndose fuerte, porque contaba con el apoyo del Señor y Dios de los ejércitos.","id":"5:10"},{"text":"El rey Jirán de Tiro envió embajadores a David, y junto con ellos mandó madera de cedro y carpinteros y canteros, para que construyeran el palacio de David.","id":"5:11"},{"text":"Con esto David entendió que el Señor lo confirmaba como rey, y que por causa de su pueblo Israel había engrandecido su reino.","id":"5:12"},{"text":"Después de que David salió de Hebrón, tomó esposas y concubinas y se estableció en Jerusalén. Con ellas tuvo más hijos e hijas.","id":"5:13"},{"text":"Los hijos que le nacieron en Jerusalén fueron Samúa, Sobab, Natán, Salomón,","id":"5:14"},{"text":"Ibejar, Elisúa, Nefeg, Jafía,","id":"5:15"},{"text":"Elisama, Eliada y Elifelet.","id":"5:16"},{"text":"Cuando los filisteos supieron que David había sido coronado rey de Israel, reunieron sus ejércitos y fueron a combatirlo. En cuanto David lo supo, se fue a la fortaleza.","id":"5:17"},{"text":"Mientras tanto, los filisteos llegaron y se extendieron por el valle de Refayin.","id":"5:18"},{"text":"Entonces David fue y le preguntó al Señor: «¿Debo atacar a los filisteos? ¿Los pondrás en mis manos?» Y el Señor le respondió: «Ve y atácalos, porque los voy a poner en tus manos.»","id":"5:19"},{"text":"Entonces David fue a Baal Perasín, y allí los venció. Por eso dijo: «El Señor se abrió paso3 entre las filas enemigas, como si fuera una corriente impetuosa», y llamó a ese lugar «Baal Perasín.»4","id":"5:20"},{"text":"Como al huir los filisteos, abandonaron a sus ídolos, David ordenó que los juntaran y los quemaran.","id":"5:21"},{"text":"Pero los filisteos volvieron y acamparon en el valle de Refayin.","id":"5:22"},{"text":"Entonces David consultó al Señor, y el Señor le dijo: «No ataques de frente. Rodéalos, y atácalos frente a los árboles de bálsamo.","id":"5:23"},{"text":"Atácalos cuando oigas sobre las copas de los árboles un ruido como de un ejército en marcha, porque el Señor se pondrá en la vanguardia y herirá de muerte al ejército filisteo.»","id":"5:24"},{"text":"David hizo lo que el Señor le ordenó, e hirió de muerte a los filisteos desde Geba hasta Guézer.","id":"5:25"}]}