{"number":6,"verses":[{"text":"David volvió a reunir a todos los mejores soldados de Israel, que sumaban treinta mil.","id":"6:1"},{"text":"Partió de Baalá de Judá con todo su ejército, para trasladar de allí el arca de Dios, donde se invocaba el nombre del Señor de los ejércitos, que habita entre los querubines.","id":"6:2"},{"text":"Sacaron el arca de Dios de la casa de Abinadab, que estaba sobre una colina, y la pusieron sobre un carro nuevo al que iban guiando Uzá y Ajió, los hijos de Abinadab.","id":"6:3"},{"text":"Cuando sacaron de la casa de Abinadab el arca de Dios, Ajió iba delante del carro,","id":"6:4"},{"text":"mientras que David y todo el pueblo danzaban alegremente delante del Señor, al son de instrumentos musicales de madera de haya, y de arpas, salterios, panderos, flautas y címbalos.","id":"6:5"},{"text":"Al llegar a la era de Nacón, los bueyes tropezaron y Uzá estiró la mano para sujetar el arca.","id":"6:6"},{"text":"Pero el Señor se enojó muchísimo contra Uzá por haberse atrevido a tocar el arca, y allí mismo hirió a Uzá, y éste cayó fulminado.","id":"6:7"},{"text":"David se puso muy triste de que el Señor hubiera dado muerte a Uzá, y desde entonces aquel lugar se llama «Peres Uzá».5","id":"6:8"},{"text":"David tuvo entonces temor del Señor, y se preguntaba: «¿Cómo puedo pensar en llevarme el arca del Señor?»","id":"6:9"},{"text":"Entonces ordenó que, en lugar de llevar el arca del Señor a la ciudad de David, la llevaran a la casa de Obed Edom, el de Gat,.","id":"6:10"},{"text":"Y así, el arca del Señor se quedó tres meses en la casa del gatita Obed Edom, y Dios lo bendijo a éste y a toda su familia.","id":"6:11"},{"text":"Cuando David se enteró de que por causa del arca el Señor había bendecido a Obed Edom y a toda su familia, lleno de alegría llevó el arca a la ciudad de David.","id":"6:12"},{"text":"Apenas habían dado seis pasos los que llevaban el arca cuando David ofreció en sacrificio un buey y un carnero engordado.","id":"6:13"},{"text":"Ataviado con un efod de lino, David danzaba con todas sus fuerzas delante del Señor.","id":"6:14"},{"text":"Lo mismo hacía todo el pueblo de Israel que acompañaba el arca del Señor. Todo era júbilo y sonido de trompetas.","id":"6:15"},{"text":"Cuando el arca del Señor llegó a la ciudad de David, Mical, la hija de Saúl, estaba mirando por la ventana, y al ver a David saltar y danzar delante del Señor, sintió por él un profundo desprecio.","id":"6:16"},{"text":"El arca del Señor fue llevada a una tienda de campaña que David había ordenado levantar, y David ofreció al Señor sacrificios y ofrendas de reconciliación.","id":"6:17"},{"text":"Luego de ofrecer los sacrificios y las ofendas de reconciliación, David bendijo al pueblo en el nombre del Señor de los ejércitos,","id":"6:18"},{"text":"y repartió entre el pueblo, hombres y mujeres, un pan, un trozo de carne y una torta de pasas. Después de eso, todo el pueblo se fue, cada uno a su casa.","id":"6:19"},{"text":"David se dirigió entonces a su casa, para bendecirla, pero Mical salió a recibirlo y le dijo: «¡Qué bien ha quedado el rey de Israel, al dejar al descubierto sus intimidades frente a las criadas de sus sirvientes! ¡Tal desfachatez sólo es propia de un hombre cualquiera!»","id":"6:20"},{"text":"Pero David le respondió: “«Sí, dancé; pero lo hice delante del Señor, porque él me eligió para reinar sobre su pueblo Israel. El Señor me ha preferido a mí, en lugar de tu padre y de toda tu familia.","id":"6:21"},{"text":"Y aún podría rebajarme más, según tu opinión, pero a los ojos de las criadas que tú mencionas seré objeto de honra.»","id":"6:22"},{"text":"Y Mical, la hija de Saúl, murió sin llegar a tener hijos de David.","id":"6:23"}]}