{"number":7,"verses":[{"text":"Tiempo después, cuando ya el rey David habitaba en su palacio y el Señor le había hecho descansar de los enemigos que lo rodeaban,","id":"7:1"},{"text":"llamó al profeta Natán y le dijo: «¡Mírame aquí, habitando en un palacio de cedro, mientras el arca de Dios se halla entre simples cortinas!»","id":"7:2"},{"text":"Y Natán le respondió: «Pues haz ya todo lo que te has propuesto, que el Señor está contigo.»","id":"7:3"},{"text":"Pero esa misma noche la palabra del Señor vino a Natán, y le dijo:","id":"7:4"},{"text":"«Ve y dile de mi parte a mi siervo David: “¿Tú me vas a construir una casa, para que yo la habite?","id":"7:5"},{"text":"Desde que saqué de Egipto al pueblo de Israel, y hasta la fecha, no he vivido en ninguna casa. Más bien, he estado en tiendas de campaña y en tabernáculos.","id":"7:6"},{"text":"En todo el tiempo en que he andado con el pueblo de Israel, hay tribus a las que les he pedido encargarse de apacentar a mi pueblo. ¿Pero acaso le he pedido a alguna de ellas que me construya un palacio de cedro?”","id":"7:7"},{"text":"»Dile también de mi parte: “Yo, el Señor de los ejércitos, te saqué del redil, y te quite de andar tras las ovejas, para ponerte a gobernar a mi pueblo Israel.","id":"7:8"},{"text":"Yo he estado contigo por dondequiera que has andado; he destruido a los enemigos que has enfrentado, y te he rodeado de gran fama; ¡te he hecho famoso entre los famosos!","id":"7:9"},{"text":"Además, ya he preparado para mi pueblo Israel un lugar donde se establezca, para que viva en paz y nadie lo mueva de allí, ni los malvados lo aflijan como antes lo hicieron,","id":"7:10"},{"text":"cuando puse caudillos al frente de mi pueblo Israel. Yo te prometo que te haré descansar de tus enemigos, y te aseguro que tendrás muchos descendientes.","id":"7:11"},{"text":"Cuando te llegue el momento de ir a descansar con tus padres, yo elegiré a uno de tus propios hijos y afirmaré su reinado.","id":"7:12"},{"text":"Será él quien me edifique un templo, y afirmaré su trono para siempre.","id":"7:13"},{"text":"Yo seré un padre para él, y él me será un hijo. Si se porta mal, lo corregiré como corrige todo padre a sus hijos,","id":"7:14"},{"text":"pero jamás le negaré mi misericordia, como se la negué a Saúl, a quien quité de tu presencia.","id":"7:15"},{"text":"Tus descendientes vivirán seguros, y afirmaré tu trono, el cual permanecerá para siempre.”»","id":"7:16"},{"text":"Y Natán le comunicó a David todas y cada una de estas palabras y de esta visión.","id":"7:17"},{"text":"Entonces el rey David fue y se presentó ante el Señor, y le dijo: «Señor y Dios, ¿quién soy yo, y qué es mi familia, para que me hayas encumbrado tanto?","id":"7:18"},{"text":"Y hasta te parece poco lo que me has dado, Señor y Dios, que me haces mayores promesas para mis descendientes. ¡No hay nadie que actúe como tú, Señor y Dios!","id":"7:19"},{"text":"¿Qué más te puedo decir, Señor y Dios, si tú me conoces mejor que nadie?","id":"7:20"},{"text":"Todas estas maravillas las has realizado conforme a tu palabra, y siguiendo tu corazón, y me las has dado a conocer.","id":"7:21"},{"text":"¡Cuán grande eres, Señor y Dios! ¡No hay nadie como tú! Tal y como lo hemos sabido, ¡no hay más Dios que tú!","id":"7:22"},{"text":"¿Y qué pueblo puede compararse a Israel, nación tan singular? Tú la liberaste para hacerla tu pueblo, le diste un nombre, y en su favor hiciste grandes y terribles proezas, porque lo amas. Tú lo liberaste de Egipto, y de otros pueblos y de sus dioses.","id":"7:23"},{"text":"Tú hiciste de Israel tu propio pueblo; tú lo hiciste tuyo para siempre. ¡Tú, Señor, eres su Dios!","id":"7:24"},{"text":"»Ahora, Señor y Dios, confirma para siempre la promesa que me has hecho, a mí y a mi familia, y haz todo lo que has dicho.","id":"7:25"},{"text":"Que tu gran nombre sea siempre reconocido. Que se diga que tú, Señor de los ejércitos, eres el Dios de Israel, y que los descendientes de tu siervo David siempre estarán en tu presencia.","id":"7:26"},{"text":"Tú, Señor de los ejércitos y Dios de Israel, le has dado a conocer a este siervo tuyo que afirmarás su descendencia. Por eso este siervo tuyo se atreve a presentarse ante ti y hacerte esta súplica.","id":"7:27"},{"text":"Tú, Señor y Dios, eres Dios, y tus promesas a este siervo tuyo son verdaderas.","id":"7:28"},{"text":"Dígnate bendecir a todos mis descendientes, y permite que siempre haya uno de ellos a tu servicio. Tú, Señor, lo has prometido, y con tu bendición será bendecida mi familia para siempre.»","id":"7:29"}]}