{"number":8,"verses":[{"text":"Tiempo después, David peleó contra los filisteos y los derrotó, los hizo sus súbditos y les arrebató Méteg Amá.","id":"8:1"},{"text":"Peleó también contra los moabitas y, como los derrotó, hizo que se tendieran en el suelo para medirlos con un cordel; a los que quedaban dentro de dos medidas del cordel, los mataba, pero dejaba con vida a los que quedaban dentro de una medida de cordel. Así los moabitas se convirtieron en sus súbditos y tuvieron que pagarle tributo.","id":"8:2"},{"text":"David también derrotó a Hadad Ezer hijo de Rejob, rey de Soba, cuando éste iba a recuperar su territorio cerca del río Éufrates.","id":"8:3"},{"text":"David capturó a mil setecientos soldados de caballería y a veinte mil soldados de infantería; a la mayoría de los caballos los desjarretó, pero dejó suficientes para tirar de cien carros.","id":"8:4"},{"text":"Los sirios llegaron de Damasco en ayuda de Hadad Ezer, pero David también los derrotó y mató a veintidós mil de ellos.","id":"8:5"},{"text":"Luego, puso guarniciones en Siria de Damasco y sometió a los sirios y les impuso tributo. Y por dondequiera que David iba, el Señor lo ayudaba.","id":"8:6"},{"text":"A los soldados de Hadad Ezer que capturó, David les quitó sus escudos de oro y los llevó a Jerusalén.","id":"8:7"},{"text":"Además, el rey David les quitó gran cantidad de bronce a Betaj y a Berotay, que eran ciudades de Hadad Ezer.","id":"8:8"},{"text":"Cuando Toy, el rey de Jamat, se enteró de que David había derrotado al ejército de Hadad Ezer,","id":"8:9"},{"text":"envió a su hijo Jorán para que visitara al rey David y le llevara saludos de paz y felicitaciones por haber vencido a Hadad Ezer, que era su enemigo. Como obsequio, Jorán le entregó utensilios de plata, oro y bronce,","id":"8:10"},{"text":"que David aceptó y juntó con el oro y la plata que les había quitado a las naciones que había sometido, y todo se lo dedicó al Señor.","id":"8:11"},{"text":"Todo eso era el botín arrebatado a los sirios, los moabitas, los amonitas, los filisteos y los amalecitas, y a Hadad Ezer hijo de Rejob, rey de Soba.","id":"8:12"},{"text":"Así fue como David ganó fama. Y cuando regresaba de derrotar a los sirios, luchó contra los edomitas en el Valle de la Sal, y allí acabó con dieciocho mil soldados de ellos.","id":"8:13"},{"text":"Por todo Edom puso guarnición, y los edomitas se convirtieron en súbditos de David. En todas las batallas el Señor estaba con David, y siempre le daba la victoria.","id":"8:14"},{"text":"David reinó sobre todo Israel, impartiendo justicia y equidad entre su pueblo.","id":"8:15"},{"text":"Joab hijo de Seruyá era el general de su ejército, y Josafat hijo de Ajilud era su cronista.","id":"8:16"},{"text":"Sadoc hijo de Ajitob, y Ajimélec hijo de Abiatar, eran sacerdotes; Seraías era su secretario personal;","id":"8:17"},{"text":"Benaías hijo de Joyadá estaba al mando de los cretenses y peleteos; y los hijos de David eran sacerdotes.6","id":"8:18"}]}