{"number":16,"verses":[{"text":"La palabra del Señor vino a Jehú hijo de Jananí, y le dio el siguiente mensaje contra Basá:","id":"16:1"},{"text":"«Yo te levanté del suelo y te puse como jefe de Israel, mi pueblo, pero tú has ido tras los malos pasos de Jeroboán; has hecho pecar a mi pueblo, y con tus pecados has provocado mi enojo.","id":"16:2"},{"text":"Por eso, voy a acabar con tu descendencia y con toda tu familia. Voy a acabar con tu dinastía, como acabé con la de Jeroboán hijo de Nabat.","id":"16:3"},{"text":"A cualquiera de tus hijos que muera en la ciudad, lo devorarán los perros; y al que muera en el campo lo devorarán las aves de rapiña.»","id":"16:4"},{"text":"Todos los hechos de Basá, y su gran poder, se hallan registrados en el libro de las crónicas de los reyes de Israel.","id":"16:5"},{"text":"Y Basá fue a reunirse con sus antepasados y fue sepultado en Tirsa. En su lugar reinó su hijo Elá.","id":"16:6"},{"text":"Pero el mensaje que el Señor le envió a Basá por medio de Jehú hijo de Jananí alcanzó a toda su familia, por todo lo malo que hizo a los ojos del Señor, lo cual provocó su enojo. Por eso destruyó a su familia como lo hizo con la familia de Jeroboán.","id":"16:7"},{"text":"Cuando Asa tenía veintiséis años de reinar sobre Judá, Elá hijo de Basá comenzó a reinar sobre Israel, y reinó en Tirsa dos años.","id":"16:8"},{"text":"Pero Zimri, que comandaba la mitad de sus carros de combate, conspiró contra él. Un día, mientras Elá estaba en Tirsa, bebiendo hasta emborracharse en casa de su mayordomo Arsa,","id":"16:9"},{"text":"Zimri llegó e hirió de muerte a Elá, y comenzó a reinar en su lugar. Era el año veintisiete del reinado de Asa sobre Judá.","id":"16:10"},{"text":"En cuanto Zimri ocupó el trono de Israel, mandó matar a todos los descendientes de Basá, sin dejar con vida uno solo de sus parientes y amigos.","id":"16:11"},{"text":"Así fue como Zimri exterminó a la familia de Basá, con lo que se cumplió la palabra del Señor contra él, por medio del profeta Jehú.","id":"16:12"},{"text":"Ése fue el pago que recibieron por los pecados de Basá y de su hijo Elá, pues también hicieron pecar a Israel, con lo que provocaron el enojo del Señor, Dios de Israel.","id":"16:13"},{"text":"Todos los hechos de Elá se hallan registrados en el libro de las crónicas de los reyes de Israel.","id":"16:14"},{"text":"Cuando Asa llevaba veintisiete años de reinar sobre Judá, Zimri comenzó a reinar en Tirsa, pero solamente reinó siete días. Y es que cuando el pueblo, que estaba acampando a las afueras de Guibetón, ciudad de los filisteos, para atacarla,","id":"16:15"},{"text":"se enteró de que Zimri había conspirado contra el rey y le había dado muerte, ese mismo día proclamó rey a Omri, que era general del ejército y estaba en el campo de batalla.","id":"16:16"},{"text":"Entonces Omri y todo el ejército de Israel dejaron de atacar a Gibetón y fueron a sitiar a Tirsa.","id":"16:17"},{"text":"Y cuando Zimri vio que el ejército israelita había conquistado la ciudad, fue a refugiarse en el palacio real y le prendió fuego estando él adentro. Así murió este hombre,","id":"16:18"},{"text":"que había hecho lo malo a los ojos del Señor, y seguido el mal ejemplo de Jeroboán, con lo que hizo pecar a Israel.","id":"16:19"},{"text":"Todos los hechos de Zimri, y su conspiración contra el rey, se hallan registrados en el libro de las crónicas de los reyes de Israel.","id":"16:20"},{"text":"Pero el pueblo de Israel se dividió, porque una parte de ellos quería que el rey fuera Tibni hijo de Ginat, mientras que la otra parte prefería a Omri.","id":"16:21"},{"text":"Los que apoyaban a Omri vencieron a los partidarios de Tibni, y Tibni murió y Omri ascendió al trono.","id":"16:22"},{"text":"Comenzó a reinar sobre Israel cuando el rey Asa de Judá llevaba treinta y un años de reinar sobre Judá, y reinó durante doce años, seis de los cuales reinó en Tirsa.","id":"16:23"},{"text":"A Semer, Omri le compró el monte de Samaria a cambio de sesenta y seis kilos de plata, y allí en ese monte edificó la ciudad de Samaria, a la que llamó así en recuerdo de Semer, el dueño de ese monte.","id":"16:24"},{"text":"Pero Omri hizo lo malo a los ojos del Señor. Su pecado fue peor que el de los reyes anteriores,","id":"16:25"},{"text":"pues siguió los malos pasos de Jeroboán hijo de Nabat e hizo pecar al pueblo de Israel, pues con sus ídolos provocó el enojo del Señor, Dios de Israel.","id":"16:26"},{"text":"Todos los hechos de Omri, y sus hazañas militares, se hallan registrados en el libro de las crónicas de los reyes de Israel.","id":"16:27"},{"text":"Y Omri fue a reunirse con sus antepasados, y fue sepultado en Samaria. En su lugar reinó su hijo Ajab.","id":"16:28"},{"text":"Ajab hijo de Omri comenzó a reinar sobre Israel cuando el rey Asa tenía treinta y ocho años de reinar sobre Judá.","id":"16:29"},{"text":"Ajab reinó veintidós años sobre Israel en Samaria, pero a los ojos del Señor sus hechos fueron peores que los de todos los que reinaron antes de él.","id":"16:30"},{"text":"Se le hizo fácil seguir los malos pasos de Jeroboán hijo de Nabat y tomar por esposa a Jezabel, la hija del rey Etbaal de Sidón; además, adoró y sirvió a Baal,","id":"16:31"},{"text":"y hasta le construyó un altar y le dedicó un templo en Samaria.","id":"16:32"},{"text":"Además, hizo una imagen de Asera, con lo que su maldad superó a la de los reyes anteriores a él y provocó la ira del Señor, Dios de Israel.","id":"16:33"},{"text":"En ese tiempo, Jiel de Betel reconstruyó la ciudad de Jericó. El precio que pagó por echar los cimientos fue la vida de Abirán, su hijo primogénito, y el precio que pagó por ponerle portones a la ciudad fue la vida de Segub, su hijo menor. Así se cumplió lo que el Señor había dicho por medio de Josué hijo de Nun.","id":"16:34"}]}