{"number":17,"verses":[{"text":"Elías, un tisbita que vivía en Galaad, fue a decirle a Ajab: «Vive el Señor, Dios de Israel, en cuya presencia estoy, que en los años que vienen no va a llover, y ni siquiera va a caer rocío, a menos que yo lo diga.»","id":"17:1"},{"text":"Además, la palabra del Señor vino a Elías y le dijo:","id":"17:2"},{"text":"«Sal de este lugar y vete al oriente; escóndete allí, cerca del arroyo de Querit, frente al río Jordán.","id":"17:3"},{"text":"Saciarás tu sed en el arroyo, y ya he mandado a los cuervos que te lleven de comer.»","id":"17:4"},{"text":"Elías fue obediente a la palabra del Señor, y se fue a vivir cerca del arroyo de Querit, frente al río Jordán.","id":"17:5"},{"text":"Los cuervos llegaban por la mañana y por la tarde, y le llevaban pan y carne, y él bebía agua del arroyo.","id":"17:6"},{"text":"Pero después de algunos días el arroyo se secó, porque no había llovido sobre la tierra.","id":"17:7"},{"text":"La palabra del Señor vino a Elías y le dijo:","id":"17:8"},{"text":"«Deja este lugar y vete a vivir por algún tiempo en Sarepta de Sidón. Ya he dispuesto que una viuda que allí vive te dé de comer.»","id":"17:9"},{"text":"Elías abandonó ese lugar y partió a Sarepta. Cuando llegó a la entrada de la ciudad, vio a una mujer que recogía leña. Era viuda. Elías la llamó y le dijo: «Te ruego que me des a beber un vaso de agua.»","id":"17:10"},{"text":"Ya iba la mujer por el agua, cuando Elías la llamó y le dijo: «También te ruego que me traigas un poco de pan.»","id":"17:11"},{"text":"Pero ella le respondió: «Te juro por el Señor, tu Dios, que no he cocido pan. Sólo me queda un poco de harina en la tinaja, y unas gotas de aceite en una vasija. Con los leños que me viste recoger, voy a cocer el último pan para mi hijo y para mí. Después de comerlo, nos dejaremos morir.»","id":"17:12"},{"text":"Pero Elías le dijo: «No tengas miedo. Ve y haz lo que quieres hacer, pero antes cuece una pequeña torta bajo el rescoldo, y tráemela; después cocerás pan para ti y para tu hijo.","id":"17:13"},{"text":"El Señor, el Dios de Israel, me ha dicho: “No va a faltar harina en la tinaja, ni va a disminuir el aceite de la vasija, hasta el día en que el Señor haga llover sobre la tierra.”»","id":"17:14"},{"text":"La viuda hizo lo que Elías le dijo, y los tres comieron durante muchos días.","id":"17:15"},{"text":"Y tal y como el Señor se lo prometió a Elías, no faltó harina en la tinaja ni bajó de nivel el aceite en la vasija.","id":"17:16"},{"text":"Pero, un día, el hijo de la viuda cayó gravemente enfermo y se murió.","id":"17:17"},{"text":"Entonces ella le dijo al profeta: «¿Qué tengo yo que ver contigo, varón de Dios? ¿Has venido a hacerme recordar mis pecados, y a hacer que mi hijo se muera?»","id":"17:18"},{"text":"Y Elías le dijo: «Déjame ver a tu hijo.» Y se lo quitó de los brazos, y lo llevó al lugar donde él dormía, y lo recostó sobre su cama;","id":"17:19"},{"text":"luego, clamó al Señor y le dijo: «Señor, mi Dios, ¿acaso a la viuda que me hospedó en su casa, y que me dio de comer, vas a afligirla dejando morir a su hijo?»","id":"17:20"},{"text":"Dicho esto, se tendió sobre el niño tres veces, mientras clamaba al Señor con estas palabras: «Señor y Dios mío, te ruego que le devuelvas la vida a este niño.»","id":"17:21"},{"text":"El Señor oyó su petición, y el alma del niño volvió a su cuerpo, y el niño recobró la vida.","id":"17:22"},{"text":"Entonces el profeta tomó al niño y lo llevó con su madre, y le dijo: «Mira, ¡tu hijo está vivo!»","id":"17:23"},{"text":"Entonces la mujer le dijo: «Hoy he comprobado que tú eres un varón de Dios, y que en tus labios la palabra del Señor se hace verdad.»","id":"17:24"}]}