{"number":10,"verses":[{"text":"Cuando la reina de Sabá oyó hablar de la fama del rey Salomón, que honraba el nombre del Señor, quiso verlo y ponerlo a prueba con preguntas difíciles.","id":"10:1"},{"text":"Llegó a Jerusalén acompañada de un gran séquito: llevaba camellos cargados con especias, y oro en abundancia y piedras preciosas. Al llegar a la presencia de Salomón, le hizo toda clase de preguntas,","id":"10:2"},{"text":"y Salomón las respondió una a una. No hubo nada para lo cual Salomón no tuviera una respuesta.","id":"10:3"},{"text":"Y al ver la reina de Sabá cuán sabio era Salomón, y el templo que había edificado,","id":"10:4"},{"text":"y al probar los manjares de su mesa y examinar las habitaciones de sus oficiales, y la calidad de las vestiduras que llevaban los sirvientes responsables de los manjares, y los holocaustos que se ofrecían en el templo del Señor, se quedó asombrada.","id":"10:5"},{"text":"Entonces le dijo al rey: «Ya he visto que es verdad todo lo que escuché en mi país acerca de ti y de tu sabiduría.","id":"10:6"},{"text":"Yo no lo creía; por eso vine a comprobarlo por mí misma. ¡Y lo que me contaron no es ni la mitad de lo que he visto con mis propios ojos! Tu sabiduría y tus posesiones son mayores que la fama que te precedía.","id":"10:7"},{"text":"¡Qué afortunados son tus súbditos! ¡Qué dichosos son tus sirvientes, que siempre están en tu presencia y escuchan tu sabiduría!","id":"10:8"},{"text":"¡Bendito sea el Señor, tu Dios, que se agradó de ti y te puso en el trono de Israel! Yo sé que el Señor siempre ha amado a su pueblo Israel. Por eso te puso como su rey, para que lo gobiernes con rectitud y justicia.»","id":"10:9"},{"text":"Dicho esto, la reina de Sabá le obsequió a Salomón tres mil novecientos sesenta kilos de oro, gran cantidad de especias y piedras preciosas. Nunca antes se había visto tal cantidad de especias como las que la reina de Sabá le obsequió al rey Salomón.","id":"10:10"},{"text":"También la flota de Jirán, que había llevado oro de Ofir, llegó con mucha madera de sándalo y más piedras preciosas.","id":"10:11"},{"text":"Con la madera de sándalo, Salomón mandó hacer barandillas para el templo del Señor y para el palacio real, y además mandó fabricar arpas y salterios para los cantores. Nunca antes hubo en Israel tal cantidad de madera de sándalo, ni se ha vuelto a ver.","id":"10:12"},{"text":"Cuando la reina de Sabá regresó a su país con todo su séquito, el rey Salomón le dio cuanto ella quiso y pidió, además de lo que ya le había dado.","id":"10:13"},{"text":"La renta que Salomón recibía anualmente era de veintidós mil kilos de oro,","id":"10:14"},{"text":"sin contar los tributos de los mercaderes, de las especias, y de los reyes de Arabia y los gobernadores del país.","id":"10:15"},{"text":"Además, el rey Salomón mandó forjar doscientos grandes escudos bañados en oro. En cada escudo se emplearon seis kilos de oro.","id":"10:16"},{"text":"También mandó forjar otros trescientos escudos más pequeños, bañados en oro, que hizo colocar en el palacio conocido como Bosque del Líbano. En cada uno se emplearon un kilo y medio de oro.","id":"10:17"},{"text":"Luego mandó hacer un gran trono de marfil recubierto del oro más refinado.","id":"10:18"},{"text":"El trono tenía seis escalones; el respaldo era redondo y con brazos laterales, junto a los cuales había dos leones.","id":"10:19"},{"text":"En los seis escalones había doce leones, puestos uno frente al otro en cada escalón. En ningún otro reino conocido había un trono tan suntuoso.","id":"10:20"},{"text":"Toda la vajilla y todas las copas del palacio del Bosque del Líbano eran de oro fino. De plata no había nada, porque en los días de Salomón la plata no era apreciada.","id":"10:21"},{"text":"Y como el rey Salomón tenía una flota de naves de Tarsis junto con la flota de Jirán, una vez cada tres años llegaban las naves de Tarsis cargadas con oro, plata, marfil, monos y pavos reales.","id":"10:22"},{"text":"Las riquezas y la sabiduría de Salomón excedían a las de todos los reyes de la tierra.","id":"10:23"},{"text":"Muchos procuraban ver al rey Salomón para escuchar de sus labios la sabiduría que el Señor le había dado,","id":"10:24"},{"text":"y cada año le llevaba valiosos presentes: alhajas de oro y de plata, vestiduras finas, armas, especias aromáticas, y caballos y mulos.","id":"10:25"},{"text":"Salomón llegó a reunir mil cuatrocientos carros de guerra y doce mil jinetes. Los carros estaban en los cuarteles destinados a ellos, y también al cuidado de la guardia real en Jerusalén.","id":"10:26"},{"text":"Salomón tenía tantas riquezas que la plata llegó a ser tan común como las piedras, y la madera de cedro como las higueras silvestres de los llanos.","id":"10:27"},{"text":"Los mercaderes de Salomón compraban a Egipto caballos y telas finas.","id":"10:28"},{"text":"Los carros que salían de Egipto costaban seiscientas monedas de plata, y los caballos, ciento cincuenta; y así eran vendidos a los reyes hititas y sirios.","id":"10:29"}]}