{"number":2,"verses":[{"text":"En los últimos momentos de su vida, el rey David le recomendó a Salomón, su hijo:","id":"2:1"},{"text":"«Estoy por recorrer la senda de todos los mortales. ¡Ánimo, y pórtate como todo un hombre!","id":"2:2"},{"text":"Cumple los mandamientos del Señor tu Dios, y no te apartes de sus caminos; sigue sus sendas y cumple con sus leyes y preceptos, tal y como están escritos en la ley de Moisés. Así prosperarás en todo lo que hagas y en todo lo que emprendas.","id":"2:3"},{"text":"Si lo haces, el Señor confirmará la promesa que me hizo cuando dijo: “Si tus hijos caminan por mis sendas y se comportan ante mí con veracidad, y con todo su corazón y toda su alma, jamás te faltará un sucesor en el trono de Israel.”","id":"2:4"},{"text":"»Tú bien sabes lo que me hizo Joab hijo de Seruyá, y lo que hizo con Abner hijo de Ner, y con Amasa hijo de Jéter. Los mató, y con ello desató una guerra sangrienta en tiempos de paz, con lo que se manchó de sangre de la cabeza a los pies.","id":"2:5"},{"text":"Toma esto en cuenta, y haz lo que creas conveniente, pero no le permitas llegar a viejo y morir en paz.","id":"2:6"},{"text":"Trata con bondad a los descendientes de Barzilay el galaadita. Quiero que los sientes a tu mesa, porque ellos me ayudaron cuando yo estaba huyendo de tu hermano Absalón.","id":"2:7"},{"text":"En cuanto a Simey hijo de Gera, el benjaminita de Bajurín, aunque me lanzó una terrible maldición cuando yo iba rumbo a Majanayin, también fue al Jordán a recibirme. Ahí le prometí, delante del Señor, que mi espada no lo mataría.","id":"2:8"},{"text":"Pero ahora él está en tus manos, y tú sabrás lo que debes hacer. Aunque ya está viejo, haz que baje al sepulcro bañado en su propia sangre.»","id":"2:9"},{"text":"Y David cayó en el sueño eterno, como sus padres, y fue sepultado en su ciudad.","id":"2:10"},{"text":"Cuarenta años reinó en Israel, de los cuales, siete años reinó en Hebrón y treinta y tres en Jerusalén.","id":"2:11"},{"text":"Salomón ocupó entonces el trono de David, su padre, y su reino se consolidó.","id":"2:12"},{"text":"Un día, Adonías hijo de Jaguit fue a visitar a Betsabé, la madre de Salomón, y ella le preguntó: «¿Vienes en son de paz?» Y Adonías respondió que sí,","id":"2:13"},{"text":"y añadió: «Quiero hacerte una petición.» Betsabé le pidió que hablara,","id":"2:14"},{"text":"y él dijo: «Como bien sabes, el reino era mío; todo Israel había puesto en mí sus esperanzas de que yo reinara, pero el reino cambió de manos y ahora es de Salomón, mi hermano, porque esa fue la voluntad del Señor.","id":"2:15"},{"text":"Pero te ruego que no me niegues lo que te voy a pedir.» Betsabé le dijo: «Dime qué es lo que quieres.»","id":"2:16"},{"text":"Y Adonías le dijo: «Por favor, habla con el rey Salomón y pídele que me dé por esposa a Abisag la sunamita. Yo sé que a ti no te negará lo que le pidas.»","id":"2:17"},{"text":"Betsabé le dijo: «Está bien. Yo hablaré por ti al rey.»","id":"2:18"},{"text":"Y Betsabé fue a palacio para hablar con el rey Salomón en favor de Adonías. El rey se levantó a recibirla y se inclinó ante ella; luego se sentó en su trono y mandó traer una silla para su madre, y ella se sentó a su derecha.","id":"2:19"},{"text":"Entonces Betsabé le dijo: «Quiero hacerte una pequeña petición. Espero que no me la niegues.» Y el rey le dijo: «Pídeme lo que quieras, madre mía, que no te lo negaré.»","id":"2:20"},{"text":"Y ella respondió: «Deja que Adonías, tu hermano, tome por mujer a Abisag la sunamita.»","id":"2:21"},{"text":"Pero el rey Salomón respondió a su madre: «¿Por qué pides a Abisag la sunamita para Adonías? ¿También me vas a pedir que le entregue el reino, porque es mi hermano mayor? ¡Él cuenta ya con el apoyo del sacerdote Abiatar y de Joab hijo de Seruyá!»","id":"2:22"},{"text":"Entonces el rey Salomón juró por el Señor, y dijo: «Que el Señor me castigue duramente, y más aún, que con esta petición Adonías ha firmado su sentencia de muerte.","id":"2:23"},{"text":"Juro por el Señor, que me ha puesto y confirmado en el trono de David, mi padre, y que ha establecido mi dinastía, como lo había prometido, que hoy mismo Adonías morirá.»","id":"2:24"},{"text":"Entonces el rey Salomón ordenó a Benaías hijo de Joyadá que matara a Adonías, y Benaías fue y lo mató.","id":"2:25"},{"text":"Luego, el rey le ordenó al sacerdote Abiatar: «Regresa a Anatot, tu tierra. Mereces la muerte, pero no te mataré hoy porque has llevado el arca del Señor, nuestro Dios, en presencia de David, mi padre, y porque sufriste junto con él las mismas aflicciones.»","id":"2:26"},{"text":"Así fue como Salomón quitó a Abiatar del sacerdocio en el templo del Señor, con lo que se cumplió su palabra contra los descendientes de Elí, como lo había afirmado en Silo.","id":"2:27"},{"text":"Esta noticia llegó a oídos de Joab, que también había apoyado a Adonías, aunque no se había unido a Absalón. En cuanto lo supo, huyó al tabernáculo del Señor y se aferró a los cuernos del altar.","id":"2:28"},{"text":"Cuando Salomón supo que Joab estaba en el tabernáculo del Señor, junto al altar, ordenó a Benaías hijo de Joyadá que fuera y le diera muerte.","id":"2:29"},{"text":"Entonces Benaías fue al tabernáculo del Señor y le dijo a Joab: «El rey te ordena que salgas.» Pero Joab respondió: «De ninguna manera. Prefiero morir aquí.» Benaías regresó a palacio y le contó al rey lo que había dicho Joab.","id":"2:30"},{"text":"Entonces el rey dijo: «Pues cumple sus deseos. Mátalo y entiérralo, y borra así la sangre que Joab derramó injustamente, y que nos manchó a mi padre y a mí.","id":"2:31"},{"text":"El Señor le hará pagar con su propia sangre, porque asesinó a dos hombres más justos y honrados que él. Los mató a filo de espada, y sin que mi padre David lo supiera. Mató a Abner hijo de Ner, que era general del ejército de Israel, y a Amasa hijo de Jéter, que era general del ejército de Judá.","id":"2:32"},{"text":"La sangre de estos dos hombres recaerá sobre Joab y sobre todos sus descendientes; en cambio, sobre David y sus descendientes, y sobre su dinastía y su trono, el Señor derramará paz para siempre.»","id":"2:33"},{"text":"Entonces Benaías hijo de Joyadá fue y atacó a Joab, y lo mató; y luego lo sepultaron en su casa en el desierto.","id":"2:34"},{"text":"Su lugar como capitán del ejército lo asumió Benaías por orden del rey, y Sadoc ocupó el lugar de Abiatar como sacerdote.","id":"2:35"},{"text":"Después, el rey mandó llamar a Simey, y le dijo: «Construye una casa en Jerusalén, para que vivas allí; pero no se te ocurra salir.","id":"2:36"},{"text":"Quiero que sepas que, si me entero que sales y cruzas el torrente de Cedrón, ese día morirás, y tú serás el único responsable de tu muerte.»","id":"2:37"},{"text":"Y Simey le respondió: «Estoy de acuerdo con lo dicho por Su Majestad. Así lo haré.» Y Simey vivió en Jerusalén mucho tiempo.","id":"2:38"},{"text":"Pero sucedió que, después de tres años, dos de sus criados huyeron a Gat, donde reinaba Aquis hijo de Macá. Cuando Simey supo que sus criados estaban en Gat,","id":"2:39"},{"text":"aparejó su asno y fue a Gat en busca de sus criados; y cuando los halló, regresó a Jerusalén.","id":"2:40"},{"text":"Pero Salomón se enteró de que Simey había salido de Jerusalén para ir a Gat, pero que había vuelto.","id":"2:41"},{"text":"Entonces mandó llamar a Simey, y le dijo: «Yo te advertí, y tú juraste por el Señor, que el día que salieras de tu casa, morirías. Y tú dijiste: “Estoy de acuerdo con lo dicho por Su Majestad.”","id":"2:42"},{"text":"Entonces, ¿por qué faltaste a tu juramento ante el Señor, y desobedeciste la orden que yo te impuse?»","id":"2:43"},{"text":"Y Salomón añadió: «En el fondo de tu corazón tú bien sabes que le hiciste mucho daño a mi padre David. Ahora el Señor ha hecho que ese daño recaiga sobre ti mismo.","id":"2:44"},{"text":"Yo, el rey Salomón, seré bendecido, y el trono de David se afirmará para siempre delante del Señor.»","id":"2:45"},{"text":"Entonces el rey ordenó a Benaías hijo de Joyadá dar muerte a Simey, y Benaías lo hirió y lo mató. Con esto, el reino de Salomón quedó confirmado.","id":"2:46"}]}