{"number":21,"verses":[{"text":"Después de estos sucesos, resultó que un hombre llamado Nabot de Jezrel tenía una viña en Samaria, junto al palacio del rey Ajab.","id":"21:1"},{"text":"Y Ajab habló con Nabot y le dijo: «Tu viña está cerca de mi palacio. Dámela, a cambio de otra mejor. Quiero plantar allí un huerto de legumbres. Si lo prefieres, te pagaré con dinero lo que valga.»","id":"21:2"},{"text":"Pero Nabot le respondió: «¡Que el Señor me libre de hacer eso! ¡Yo no puedo vender la herencia de mis padres!»","id":"21:3"},{"text":"Ajab regresó a su palacio triste y decepcionado porque Nabot le dijo que no podía vender la herencia de sus padres. Y se fue a la cama sin comer y sin querer ver a nadie.","id":"21:4"},{"text":"Entonces Jezabel, su mujer, entró en su alcoba y, y al verlo triste, le preguntó: «¿Por qué estás tan desanimado? ¿Por qué no comes?»","id":"21:5"},{"text":"Y Ajab le respondió: «Fui a ver a Nabot de Jezrel, y le pedí que me diera su viña a cambio de otra mejor; o que, si quería dinero, yo se lo pagaría. ¡Pero me dijo que no me daría su viña!»","id":"21:6"},{"text":"Entonces Jezabel le preguntó: «¿Y acaso no eres tú el rey de Israel? ¡Vamos, come y emborráchate! Yo me comprometo a darte la viña de Nabot.","id":"21:7"},{"text":"Enseguida, Jezabel escribió cartas a nombre de Ajab, las selló con su anillo, y las envió a los ancianos y a los jefes que vivían en la ciudad de Nabot.","id":"21:8"},{"text":"Las cartas decían: «Que se proclame ayuno, y que Nabot comparezca ante el pueblo.","id":"21:9"},{"text":"Que sean presentados como testigos dos sinvergüenzas, que acusen a Nabot de haber blasfemado contra el Señor y contra el rey. Que sea arrojado a la calle y apedreado hasta que muera.»","id":"21:10"},{"text":"Y los ancianos, los jefes y el pueblo que allí vivía cumplieron las órdenes de Jezabel, tal y como las había puesto por escrito.","id":"21:11"},{"text":"El ayuno se promulgó, y se hizo comparecer a Nabot ante el pueblo.","id":"21:12"},{"text":"Luego llegaron los dos sinvergüenzas y, sentándose frente a Nabot, dijeron: «Nabot ha blasfemado contra el Señor y contra el rey.» Dicho esto, lo llevaron fuera de la ciudad, y allí lo apedrearon hasta matarlo.","id":"21:13"},{"text":"Luego enviaron un mensajero a Jezabel, para que le informara que Nabot había sido apedreado y estaba muerto.","id":"21:14"},{"text":"Y en cuanto Jezabel lo supo, fue a decirle a Ajab: «Ve a tomar posesión de la viña que Nabot de Jezrel no te quiso vender. Nabot acaba de morir.»","id":"21:15"},{"text":"Al enterarse Ajab que Nabot de Jezrel había muerto, fue a la viña y tomó posesión de ella.","id":"21:16"},{"text":"Pero la palabra del Señor vino a Elías el tisbita, y le dijo:","id":"21:17"},{"text":"«Ve ahora mismo a Samaria, y busca al rey Ajab. Está en la viña de Nabot, pues ha ido a tomar posesión de ella.","id":"21:18"},{"text":"Y vas a decirle lo siguiente: “Así ha dicho el Señor: ¿No es verdad que asesinaste a Nabot para quitarle lo que era suyo? Pues así ha dicho el Señor: En el mismo lugar donde los perros lamieron la sangre de Nabot, lamerán también tu propia sangre.”»","id":"21:19"},{"text":"Pero Ajab le replicó a Elías: «¡Al fin me has encontrado, enemigo mío!» Y Elías respondió: «Te he encontrado porque te has hecho esclavo de la maldad, en la presencia misma del Señor.","id":"21:20"},{"text":"Pero el Señor te dice: “Voy a castigarte. Voy a barrer hasta el último varón de tu palacio, sea libre o esclavo, como si fueran polvo.","id":"21:21"},{"text":"Lo mismo que hice con la familia de Jeroboán hijo de Nabat, y con Basá hijo de Ajías, lo voy a hacer con tus descendientes, porque te has rebelado contra mí y has hecho pecar a mi pueblo, para provocar mi enojo.","id":"21:22"},{"text":"En cuanto a Jezabel, tu mujer, yo, el Señor, declaro que los perros se la comerán en la muralla de Jezrel.","id":"21:23"},{"text":"A cualquier descendiente tuyo que muera en la ciudad, se lo comerán los perros; y al que muera en el campo, se lo comerán las aves de rapiña.”»","id":"21:24"},{"text":"(En realidad, ningún otro rey fue como Ajab. Incitado por Jezabel, su mujer, se entregó a hacer lo malo a los ojos del Señor.","id":"21:25"},{"text":"Fue un rey despreciable, pues se fue en pos de los ídolos, a la manera de los amorreos, pueblo al que el Señor desterró de entre los israelitas.)","id":"21:26"},{"text":"Después de que Ajab escuchó a Elías, se rasgó sus vestiduras reales, se vistió de cilicio, y ayunó; luego se acostó sobre cenizas, y allí durmió y anduvo humillado ante el Señor.","id":"21:27"},{"text":"Entonces la palabra del Señor vino a Elías el tisbita, y le dijo:","id":"21:28"},{"text":"«¿Ya viste cómo Ajab se ha humillado ante mí? Sólo por eso, y mientras viva, no le enviaré la desgracia que le había anunciado. Pero su hijo y sus descendientes sí la padecerán.»","id":"21:29"}]}