{"number":4,"verses":[{"text":"Y Salomón fue el rey de todo Israel.","id":"4:1"},{"text":"Los funcionarios que le ayudaron fueron: Azarías hijo de Sadoc, el sacerdote;","id":"4:2"},{"text":"Elijoref y Ajías, hijos de Sisa, cronistas; Josafat hijo de Ajilud, secretario del rey;","id":"4:3"},{"text":"Benaías hijo de Joyadá, jefe del ejército; Sadoc y Abiatar, sacerdotes;","id":"4:4"},{"text":"Azarías hijo de Natán, jefe de los gobernadores; Zabud hijo de Natán, sacerdote y consejero del rey;","id":"4:5"},{"text":"Ajisar, mayordomo; Adonirán hijo de Abda, recaudador de tributos.","id":"4:6"},{"text":"Salomón tenía doce gobernadores en Israel, responsables de abastecerlo en todo lo que necesitaran él y su familia.","id":"4:7"},{"text":"Éstos son sus nombres: Ben Jur, en el monte de Efraín;","id":"4:8"},{"text":"Ben Decar, en Macás, Sagalbín, Bet Semes, Elón y Bet Janán;","id":"4:9"},{"text":"Ben Jésed, en Arubot, y también gobernaba Soco y toda la tierra de Hefer;","id":"4:10"},{"text":"Ben Abinadab, que se había casado con Tafat, la hija de Salomón, en todos los territorios de Dor;","id":"4:11"},{"text":"Baná hijo de Ajilud, en Tanac, Meguido y en toda Bet Seán, que está cerca de Saretán, más abajo de Jezrel, desde Bet Seán hasta Abel Meholá, y hasta el otro lado de Jocmeán;","id":"4:12"},{"text":"Ben Guéber, en Ramot de Galaad, pero también gobernaba las ciudades de Yaír hijo de Manasés, las cuales estaban en Galaad; la provincia de Argob, que estaba en Basán; sesenta grandes ciudades amuralladas y con cerraduras de bronce;","id":"4:13"},{"text":"Ajinadab hijo de Iddo, en Majanayin;","id":"4:14"},{"text":"Ajimaz, que se casó con Basemat, la hija de Salomón, en Neftalí;","id":"4:15"},{"text":"Baná hijo de Jusay, en Aser y en Alot;","id":"4:16"},{"text":"Josafat hijo de Paruaj, en Isacar;","id":"4:17"},{"text":"Simey hijo de Elá, en Benjamín;","id":"4:18"},{"text":"Geber hijo de Uri, en la tierra de Galaad; en la tierra de Sijón, rey de los amorreos; y de Og, rey de Basán. Éste era el único gobernador en aquella tierra.","id":"4:19"},{"text":"La población de Judá e Israel era tan numerosa como la arena del mar, y todos se alegraban cuando se reunían a comer y beber.","id":"4:20"},{"text":"Salomón era rey y señor de los reinos, desde el río Éufrates hasta la tierra de los filisteos y los límites con Egipto. Mientras Salomón vivió, todos le pagaron tributos como sus vasallos.","id":"4:21"},{"text":"La provisión que diariamente recibía Salomón era de treinta coros de harina fina, sesenta coros de harina común,","id":"4:22"},{"text":"diez bueyes engordados, veinte bueyes de pastoreo y cien ovejas, sin contar los ciervos, gacelas, corzos y aves de corral.","id":"4:23"},{"text":"Salomón dominó los reinos al oeste del río Éufrates, desde Tifesaj hasta Gaza, y en toda esa región hubo paz.","id":"4:24"},{"text":"Mientras Salomón vivió, Judá e Israel vivieron seguros, cultivando sus viñas e higueras desde Dan hasta Berseba.","id":"4:25"},{"text":"Además, Salomón tenía en sus caballerizas cuarenta mil caballos para sus carros de combate, y doce mil jinetes.","id":"4:26"},{"text":"Cada uno de los gobernadores proveía de alimentos al rey Salomón para que nada le faltara. Cada mes, uno de ellos visitaba al rey y se sentaba a su mesa.","id":"4:27"},{"text":"Además, cada gobernador enviaba, según su turno, cebada y paja para los caballos y las bestias de carga.","id":"4:28"},{"text":"El Señor concedió a Salomón mucha sabiduría y prudencia, y lo dotó de un gran corazón, vasto como la arena del mar, para comprenderlo todo.","id":"4:29"},{"text":"Su sabiduría era mayor que la de todos los que vivían en el oriente y en Egipto;","id":"4:30"},{"text":"incluso sobrepasó a la sabiduría de hombres como Etán el ezraíta, Hemán, Calcol y Darda, los hijos de Majol. Su fama se extendió por todas las naciones vecinas.","id":"4:31"},{"text":"Salomón compuso tres mil proverbios y mil cinco poemas.","id":"4:32"},{"text":"Habló de temas relacionados con los cedros del Líbano y el hisopo que crece en las paredes, los animales, las aves, los reptiles y los peces.","id":"4:33"},{"text":"Tanta era la fama de su sabiduría que de todos los pueblos y reinos llegaba gente a escuchar sus sabias palabras.","id":"4:34"}]}