{"number":6,"verses":[{"text":"Cuatrocientos ochenta años después de que los israelitas salieron de Egipto, Salomón comenzó a construir el templo del Señor. Corría el mes de Zif, que es el segundo mes del año, y Salomón había reinado ya cuatro años.","id":"6:1"},{"text":"El templo que el rey Salomón edificó para el Señor medía sesenta codos de largo, veinte de ancho y treinta de alto.","id":"6:2"},{"text":"El pórtico en el frente del templo medía veinte codos de largo y diez codos de ancho en la parte de enfrente.","id":"6:3"},{"text":"Las ventanas del templo eran anchas por dentro y estrechas por fuera.","id":"6:4"},{"text":"Junto a la muralla que rodeaba el edificio, y contra las paredes de la casa que rodeaban el templo y el lugar santísimo, construyó aposentos y habitaciones laterales alrededor.","id":"6:5"},{"text":"El aposento de abajo medía cinco codos de ancho; el del centro medía seis codos de ancho, y el de arriba medía siete codos de ancho. Por fuera, el rey mandó reducir las medidas del templo para que las vigas no se empotraran en sus muros.","id":"6:6"},{"text":"Las piedras que se usaron para construir el templo llegaban ya labradas, de modo que cuando se dio comienzo a la construcción no se escuchó ningún golpe de martillo ni de hacha, ni de ningún instrumento de hierro.","id":"6:7"},{"text":"La puerta del aposento del centro estaba al lado derecho del templo. Para ir al segundo piso y al tercero, se subía por una escalera de caracol.","id":"6:8"},{"text":"Cuando Salomón terminó de edificar el templo, lo recubrió con artesonados de cedro.","id":"6:9"},{"text":"Igualmente, construyó un aposento alrededor del templo, el cual tenía cinco codos de altura y se apoyaba en el muro con unas vigas de cedro.","id":"6:10"},{"text":"La palabra del Señor vino a Salomón, y le dijo:","id":"6:11"},{"text":"«En relación con el templo que estás construyendo, yo cumpliré la promesa que le hice a tu padre David, siempre y cuando tú obedezcas mis estatutos y mis decretos, y pongas en práctica mis mandamientos;","id":"6:12"},{"text":"entonces yo habitaré en el templo, en medio de los israelitas, y nunca abandonaré a mi pueblo.»","id":"6:13"},{"text":"Salomón terminó de construir el templo.","id":"6:14"},{"text":"Luego recubrió sus paredes con tablas de cedro por dentro y por fuera, hasta las vigas del techo, y el piso lo cubrió con madera de ciprés.","id":"6:15"},{"text":"En la parte final del templo construyó un edificio de veinte codos y lo recubrió con tablas de cedro de arriba abajo. Este espacio es el Lugar santísimo.","id":"6:16"},{"text":"El templo medía cuarenta codos de largo.","id":"6:17"},{"text":"Por dentro estaba recubierto con madera de cedro, con figuras talladas de calabazas silvestres con sus botones en flor. Todo era de cedro; nada era de piedra.","id":"6:18"},{"text":"Salomón mandó adornar por dentro el Lugar santísimo, para colocar allí el arca del pacto del Señor.","id":"6:19"},{"text":"El Lugar santísimo estaba en la parte interior del templo, la cual medía veinte codos de largo, veinte codos de ancho y veinte codos de alto, y estaba recubierto con el oro más puro; además, recubrió de oro el altar de cedro.","id":"6:20"},{"text":"Todo el interior del templo lo recubrió con el oro más puro, y colocó cadenas de oro para impedir la entrada al santuario.","id":"6:21"},{"text":"De modo que el interior del templo estaba recubierto de oro de arriba abajo, lo mismo que el altar que estaba frente al Lugar santísimo.","id":"6:22"},{"text":"Salomón mandó esculpir en madera de olivo dos querubines, cada uno de los cuales medía diez codos de alto.","id":"6:23"},{"text":"Cada ala extendida medía cinco codos, de modo que las alas, de punta a punta, medían diez codos.","id":"6:24"},{"text":"Ambos querubines eran idénticos en altura y estaban hechos del mismo material.","id":"6:25"},{"text":"La altura de cada querubín era de diez codos.","id":"6:26"},{"text":"Estos querubines fueron puestos dentro del templo, en el Lugar santísimo, con las alas extendidas; el ala de cada uno tocaba la pared opuesta, y una y otra se tocaban por las puntas y se unían en el centro del templo.","id":"6:27"},{"text":"También a los querubines los recubrió de oro.","id":"6:28"},{"text":"En las paredes del templo, lo mismo afuera que adentro, mandó tallar figuras de querubines, palmeras y botones en flor.","id":"6:29"},{"text":"El piso del templo lo cubrió de oro por dentro y por fuera.","id":"6:30"},{"text":"A la entrada del santuario puso puertas de madera de olivo, y el umbral y los postes formaban una figura de cinco esquinas.","id":"6:31"},{"text":"Las dos puertas estaban hechas de madera de olivo, en las que también talló figuras de querubines, palmeras y botones en flor. Todo esto lo recubrió de oro.","id":"6:32"},{"text":"Para la puerta a la entrada del templo mandó hacer postes cuadrados de madera de olivo.","id":"6:33"},{"text":"También mandó hacer dos puertas giratorias de madera de ciprés.","id":"6:34"},{"text":"En esas puertas también mandó tallar figuras de querubines, palmeras y botones en flor, y las recubrió de oro.","id":"6:35"},{"text":"El atrio interior lo construyó con tres hileras de piedra labrada y una hilera de vigas de cedro.","id":"6:36"},{"text":"En el cuarto año, en el mes de Zif, se echaron los cimientos del templo del Señor.","id":"6:37"},{"text":"En el undécimo año, en el mes de Bul, que es el octavo mes del año, concluyó la construcción del templo, con todo lo necesario y todos los detalles. La construcción duró siete años.","id":"6:38"}]}