{"number":8,"verses":[{"text":"Salomón ordenó que los ancianos de Israel y todos los jefes de las tribus, más los jefes de las familias israelitas, se reunieran en Jerusalén para llevar el arca del pacto del Señor, de Sión a la ciudad de David.","id":"8:1"},{"text":"Todos los israelitas se reunieron con el rey Salomón durante la fiesta solemne del mes de Etanín, que es el séptimo mes del año.","id":"8:2"},{"text":"Cuando los ancianos de Israel llegaron, los sacerdotes tomaron el arca","id":"8:3"},{"text":"y el tabernáculo de reunión, y todos los utensilios sagrados que estaban en el tabernáculo, los cuales llevaban los sacerdotes y los levitas.","id":"8:4"},{"text":"El rey Salomón y todos los israelitas se reunieron delante del arca y ofrecieron en sacrificio ovejas y bueyes. ¡Eran tantos los animales ofrecidos que no se podían contar!","id":"8:5"},{"text":"Luego, los sacerdotes introdujeron el arca del pacto del Señor en el lugar reservado para ella, es decir, en el Lugar santísimo, en el santuario del templo, bajo las alas de los querubines.","id":"8:6"},{"text":"Sobre el lugar donde estaba el arca, los querubines tenían extendidas sus alas, con lo que cubrían el arca y sus travesaños.","id":"8:7"},{"text":"Éstos eran tan largos que sus extremos podían verse desde el lugar santo, que está frente al Lugar santísimo, aunque desde afuera no podían verse. Así se quedaron hasta el día de hoy.","id":"8:8"},{"text":"Dentro del arca solamente estaban las dos tablas de piedra que Moisés había colocado en Horeb, donde el Señor hizo un pacto con los israelitas cuando salieron de Egipto.","id":"8:9"},{"text":"En el momento en que los sacerdotes salieron del santuario, la nube llenó el templo del Señor,","id":"8:10"},{"text":"así que ellos no pudieron quedarse para cumplir su ministerio, pues el Señor había llenado el templo con su gloria.","id":"8:11"},{"text":"Entonces Salomón dijo: «Tú, Señor, has dicho que habitas en la oscuridad.","id":"8:12"},{"text":"Pero yo te he construido un templo para que habites allí por siempre.»","id":"8:13"},{"text":"Luego volvió el rostro hacia el pueblo de Israel, que permanecía de pie, y les dio la bendición.","id":"8:14"},{"text":"Y dijo: «Bendito sea el Señor, Dios de Israel, que le hizo una promesa a David, mi padre, y la ha cumplido. El Señor le dijo:","id":"8:15"},{"text":"“Desde el día en que saqué de Egipto a mi pueblo Israel, de ninguna de sus tribus escogí una ciudad para que se me construyera un templo donde se honrara mi nombre; pero elegí a David para que gobernara a mi pueblo Israel.”","id":"8:16"},{"text":"Y mi padre David se propuso de todo corazón edificar un templo donde se honrara el nombre del Señor y Dios de Israel.","id":"8:17"},{"text":"Pero el Señor le dijo: “Es muy bueno tu deseo sincero de construir un templo donde se honre mi nombre.","id":"8:18"},{"text":"Pero no serás tú quien lo construya, sino el hijo que vas a engrendrar. Será él quien edifique el templo donde se honrará mi nombre.”","id":"8:19"},{"text":"»El Señor ha cumplido su palabra, pues me puso en el lugar de mi padre y me ha sentado en el trono de Israel, tal como lo prometió. Además, he construido el templo al nombre del Señor y Dios de Israel,","id":"8:20"},{"text":"y allí he apartado un lugar para colocar el arca que guarda el pacto que el Señor hizo con nuestros antepasados cuando los sacó de la tierra de Egipto.»","id":"8:21"},{"text":"Luego, Salomón se paró frente al altar del Señor, y en presencia de todo el pueblo de Israel extendió los brazos al cielo y dijo:","id":"8:22"},{"text":"«Señor y Dios de Israel, no hay en los cielos ni en la tierra otro Dios como tú, pues tú cumples tu pacto y tienes misericordia de quienes te honran y te obedecen de todo corazón;","id":"8:23"},{"text":"tú has cumplido la promesa que le hiciste a tu siervo, mi padre David; lo que entonces le prometiste de palabra, hoy vemos que se ha cumplido.","id":"8:24"},{"text":"Lo que sigue, Señor y Dios de Israel, es que también cumplas la promesa que le hiciste a mi padre David, tu siervo, cuando le dijiste: “Nunca faltará delante de mí un descendiente tuyo que ocupe el trono de Israel, siempre y cuando vaya por mis sendas y me obedezca como lo has hecho tú.”","id":"8:25"},{"text":"Te ruego, Señor y Dios de Israel, que cumplas esa promesa que le hiciste a tu siervo David, mi padre.","id":"8:26"},{"text":"»¿En verdad, Señor, quieres vivir en este mundo? Si ni la gran expansión de los cielos es capaz de contenerte, ¡mucho menos este templo que he edificado en tu honor!","id":"8:27"},{"text":"No obstante, Señor mi Dios, sé que tú pondrás atención al clamor y a la plegaria que este siervo tuyo hoy eleva a ti.","id":"8:28"},{"text":"Dígnate posar, de día y de noche, tus ojos sobre este templo, pues un día prometiste: “Allí estará mi nombre.”","id":"8:29"},{"text":"¡Oye aquí las plegarias de tu pueblo Israel y de este siervo tuyo! ¡Que cuando vengan a este lugar tú, desde el cielo, donde habitas, escuches su clamor y los perdones!","id":"8:30"},{"text":"»Si alguno ofende a su prójimo y lo obligan a jurar ante tu altar en este templo,","id":"8:31"},{"text":"tú, que escuchas desde el cielo, haz justicia a tus siervos y condena al impío. Que sus malas acciones recaigan sobre él, mientras que al hombre justo lo tratas como corresponde a su justicia.","id":"8:32"},{"text":"»Cuando los israelitas sean derrotados por sus enemigos, por haber pecado contra ti, si se arrepienten de su pecado y reconocen la grandeza de tu nombre, y oran y claman aquí en tu templo,","id":"8:33"},{"text":"escúchalos tú en los cielos, y perdona el pecado de tu pueblo Israel, y hazlos volver a la tierra que les diste a sus padres.","id":"8:34"},{"text":"»Si tu pueblo peca contra ti y el cielo les niega su lluvia, y si tú los afliges y ellos se arrepienten y vienen a este lugar reconociendo tu nombre,","id":"8:35"},{"text":"te ruego que desde los cielos escuches a tus siervos, a tu pueblo Israel, y perdones su pecado; que le enseñes a seguir el buen camino, y que hagas llover sobre la tierra que le diste como herencia.","id":"8:36"},{"text":"»Si tu pueblo llega a padecer hambre, o peste, o plagas como hongos en los cereales, o langosta o pulgón; o si son sitiados por sus enemigos, o enfrentan alguna plaga o enfermedad,","id":"8:37"},{"text":"escucha las oraciones y las súplicas que te haga tu pueblo, o cualquiera de tus hijos, cuando sufran por su desgracia y, arrepentidos, levanten sus brazos hacia este templo;","id":"8:38"},{"text":"escúchalos desde los cielos, donde habitas, y perdónalos; tú, que conoces el corazón de todo ser humano, dales lo que merezcan sus acciones,","id":"8:39"},{"text":"para que te honren todo el tiempo que vivan en la tierra que diste a nuestros antepasados.","id":"8:40"},{"text":"»Si los extranjeros, los que no pertenecen a tu pueblo Israel, saben de tu nombre y vienen a conocerte","id":"8:41"},{"text":"(pues muchos sabrán de tu grandeza y de tu gran poder), y llegan a invocar tu nombre en este templo,","id":"8:42"},{"text":"escúchalos desde los cielos, desde el lugar donde habitas, y trátalos según el motivo por el que te invocan, para que todos los pueblos de la tierra te conozcan y te honren, como lo hace tu pueblo Israel, y reconozcan que tú escuchas las oraciones que se hacen en este templo que construí para ti.","id":"8:43"},{"text":"»Si tu pueblo sale a pelear contra sus enemigos, y siguen el camino que tú les indiques, y te piden ayuda mirando hacia la ciudad que elegiste y en donde edifiqué el templo en tu honor,","id":"8:44"},{"text":"escucha desde el cielo su oración y súplica, y concédeles la victoria.","id":"8:45"},{"text":"»Si acaso pecan contra ti (pues no hay nadie que no peque), y tú te enojas y los pones en manos de sus enemigos, y éstos los llevan cautivos a países enemigos, cercanos o lejanos,","id":"8:46"},{"text":"si tu pueblo recapacita en el país de su cautiverio y se arrepiente y clama a ti, y confiesa haber hecho lo malo y haberte ofendido;","id":"8:47"},{"text":"si allá en la tierra de su cautiverio se vuelven a ti con todo su corazón y con toda su alma, y oran a ti con el rostro en dirección a la tierra que les diste a sus antepasados y a la ciudad que tú elegiste, mirando hacia el templo que edifiqué en tu honor,","id":"8:48"},{"text":"escucha desde los cielos donde habitas sus oraciones y lamentos, y hazles justicia.","id":"8:49"},{"text":"Perdona a tu pueblo por todos sus pecados, por haberse rebelado contra ti y por desobedecer tus mandatos, y haz que sus opresores les tengan compasión.","id":"8:50"},{"text":"¡Ellos son tu pueblo! ¡Te pertenecen, pues tú los sacaste de Egipto, de ese país que parecía un horno para fundir hierro!","id":"8:51"},{"text":"Mira con atención a tu pueblo y a este siervo tuyo, y escucha su oración cuando te invoquen.","id":"8:52"},{"text":"Señor y Dios, Tú los apartaste para que fueran tuyos; tú los elegiste de entre todos los pueblos de la tierra. Así se lo hiciste saber a Moisés, tu siervo, cuando liberaste de Egipto a nuestros antepasados.»","id":"8:53"},{"text":"Cuando Salomón terminó de orar y de suplicar al Señor, se levantó de delante del altar, pues había estaba arrodillado, y con los brazos extendidos al cielo","id":"8:54"},{"text":"se puso de pie y bendijo a todo el pueblo de Israel con estas palabras:","id":"8:55"},{"text":"«Bendito sea el Señor, que le ha dado paz a su pueblo Israel, conforme a su promesa, sin dejar de cumplir ninguna de las promesas que le hizo a Moisés.","id":"8:56"},{"text":"Que el Señor nuestro Dios esté con nosotros, como estuvo con nuestros primeros padres, y que no nos desampare ni nos abandone.","id":"8:57"},{"text":"Que nuestra voluntad se rinda ante él para que podamos andar por sus caminos y cumplamos sus mandamientos, estatutos y decretos, los cuales dio a nuestros primeros padres.","id":"8:58"},{"text":"Que estas oraciones que he hecho delante del Señor, permanezcan ante su presencia en todo tiempo. Que él a su tiempo proteja la causa de este siervo suyo y de su pueblo Israel,","id":"8:59"},{"text":"para que en todas las naciones de la tierra sepan que el Señor es Dios, y que no hay otro.","id":"8:60"},{"text":"Que el corazón de todos ustedes sea totalmente sincero con el Señor nuestro Dios. Que siempre cumplan ustedes sus estatutos y obedezcan sus mandamientos, como lo han hecho hoy.»","id":"8:61"},{"text":"A continuación, el rey y todo el pueblo de Israel ofrecieron sacrificios delante del Señor.","id":"8:62"},{"text":"Salomón ofreció al Señor, como sacrificios de reconciliación, veintidós mil bueyes y ciento veinte mil ovejas. Así fue como Salomón y los israelitas dedicaron el templo del Señor.","id":"8:63"},{"text":"Ese mismo día, Salomón consagró la parte central del atrio, frente al templo del Señor, porque allí ofreció los holocaustos, las ofrendas de cereales y la grasa de las ofrendas de reconciliación, pues en el altar de bronce que estaba delante del Señor no había espacio para los holocaustos ni para las ofrendas de cereales, ni para la grasa de los sacrificios de reconciliación.","id":"8:64"},{"text":"Ese día, y en presencia del Señor, Salomón y los israelitas hicieron fiesta, a la que asistió una multitud que venía desde la entrada de Jamat hasta el río de Egipto. Esa fiesta en honor al Señor se prolongó durante siete días más, y en total duró catorce días.","id":"8:65"},{"text":"Al octavo día, Salomón despidió al pueblo, y ellos bendijeron al rey; luego cada uno se fue a su ciudad, rebosando de gozo y alegría por todas las cosas buenas que el Señor había hecho a su siervo David y a su pueblo Israel.","id":"8:66"}]}