{"number":9,"verses":[{"text":"Cuando Salomón terminó de construir el templo del Señor, su propio palacio y todo lo que pensó hacer,","id":"9:1"},{"text":"el Señor se le apareció por segunda vez, como ya lo había hecho en Gabaón,","id":"9:2"},{"text":"y le dijo: «He escuchado las oraciones y ruegos que has hecho ante mí, y he santificado el templo que tú construiste para que mi nombre esté siempre allí, y allí estarán siempre presentes mi corazón y mis ojos.","id":"9:3"},{"text":"Si tú te conduces como tu padre David, que me honró de todo corazón y fue justo, y cumples con todo lo que yo te he mandado, y obedeces mis estatutos y decretos,","id":"9:4"},{"text":"yo afirmaré tu reinado sobre mi pueblo Israel, porque así se lo prometí a tu padre. Yo le dije: “Nunca faltará un descendiente tuyo en el trono de Israel.”","id":"9:5"},{"text":"»Pero si ustedes, y los hijos de ustedes, se rebelan y se empeñan en apartarse de mí, y desobedecen los mandamientos y estatutos que he puesto ante ustedes, y se van a servir y adorar a dioses ajenos,","id":"9:6"},{"text":"yo arrancaré al pueblo de Israel de la tierra que le di por herencia, y abandonaré este templo que fue edificado en mi honor y que yo consagré, y todas las naciones se burlarán de Israel.","id":"9:7"},{"text":"La gente que pase frente a este templo, que yo tenía en gran estima, se asombrará y se burlará, y dirá: “¿Por qué el Señor ha tratado tan mal a esta tierra y a este templo?”","id":"9:8"},{"text":"Y se le responderá: “Es que abandonaron al Señor su Dios, que sacó de Egipto a sus antepasados, y ellos prefirieron adorar y servir a dioses ajenos. Por eso el Señor los ha castigado.”»","id":"9:9"},{"text":"Veinte años después de que Salomón construyó el templo del Señor y su palacio real,","id":"9:10"},{"text":"para los que el rey Jirán de Tiro le entregó mucha madera de cedro y de ciprés, y todo el oro que quiso, el rey Salomón le regaló a Jirán, en agradecimiento, veinte ciudades en la tierra de Galilea.","id":"9:11"},{"text":"Jirán salió entonces de Tiro para ver las ciudades que Salomón le había regalado, pero cuando las vio no le gustaron,","id":"9:12"},{"text":"así que le dijo a Salomón: «Hermano, ¿por qué me has dado estas ciudades tan feas?» Y les puso por nombre «Tierras de Cabul»,1 que es el nombre que hasta hoy conservan.","id":"9:13"},{"text":"Como Jirán había enviado a Salomón tres mil novecientos sesenta kilos de oro,","id":"9:14"},{"text":"Salomón impuso trabajo obligatorio para edificar el templo del Señor y el palacio real, Milo y la muralla de Jerusalén, y Jazor, Meguido y Guézer.","id":"9:15"},{"text":"Tiempo atrás el faraón, es decir, el rey de Egipto, había arrasado la ciudad de Guézer y le había prendido fuego, matando a los cananeos que allí habitaban, y luego se la dio como dote a su hija, la mujer de Salomón.","id":"9:16"},{"text":"Entonces Salomón mandó restaurar Guézer y Bet Jorón la de abajo;","id":"9:17"},{"text":"también restauró Baalat y Tadmor, que están en el desierto,","id":"9:18"},{"text":"y todas las ciudades donde Salomón guardaba las provisiones, las caballerizas donde tenía sus carros de combate, los cuarteles de la caballería y todo lo que Salomón quiso edificar en Jerusalén, en el Líbano y en toda la tierra bajo su dominio.","id":"9:19"},{"text":"A los pueblos no israelitas que quedaron con vida, como los amorreos, hititas, ferezeos, jivitas y jebuseos,","id":"9:20"},{"text":"y a sus descendientes que los israelitas no pudieron exterminar, Salomón les impuso tributo y hasta el día de hoy lo pagan.","id":"9:21"},{"text":"Por el contrario, a ningún israelita le impuso Salomón trabajo alguno, aunque sí los enroló en su ejército o los puso a su servicio como jefes, capitanes y comandantes de sus carros de combate, o como jinetes.","id":"9:22"},{"text":"El total de los hombres que Salomón nombró jefes y capataces de las obras de construcción fue de quinientos cincuenta, los cuales supervisaban a la gente que trabajaba en la construcción.","id":"9:23"},{"text":"La hija del faraón salió de la ciudad de David y se fue al palacio que Salomón había mandado construir para ella; y Salomón mandó edificar Milo.","id":"9:24"},{"text":"Tres veces al año Salomón ofrecía holocaustos y ofrendas de reconciliación sobre el altar de bronce que mandó construir en el templo en honor al Señor. Después de que el templo quedó terminado, Salomón quemaba allí incienso al Señor.","id":"9:25"},{"text":"En Ezión Guéber, puerto que está cerca de Elat, a orillas del Mar Rojo, en el territorio de Edom, Salomón mandó construir naves.","id":"9:26"},{"text":"En esas naves Jirán envió a sus oficiales y marinos experimentados, junto con los oficiales de Salomón,","id":"9:27"},{"text":"y fueron a Ofir y volvieron con las naves cargadas con catorce mil kilos de oro, mismos que llevaron al rey Salomón.","id":"9:28"}]}