{"number":18,"verses":[{"text":"Oseas hijo de Elá tenía tres años de reinar sobre Israel cuando Ezequías hijo de Ajaz, comenzó a reinar sobre Judá.","id":"18:1"},{"text":"Tenía entonces veinticinco años, y reinó veintinueve años en Jerusalén. Su madre se llamaba Abí, y era hija de Zacarías.","id":"18:2"},{"text":"Ezequías hizo lo recto a los ojos del Señor, como antes lo había hecho David su padre.","id":"18:3"},{"text":"Quitó los altares de los montes y despedazó las imágenes, cortó los símbolos de Asera y destruyó la serpiente de bronce que había hecho Moisés, a la que hasta entonces los israelitas le quemaban incienso, y la llamó Nejustán.2","id":"18:4"},{"text":"Ezequías puso su esperanza en el Señor, Dios de Israel, y ni antes ni después de él hubo otro rey como él entre todos los reyes de Judá,","id":"18:5"},{"text":"pues siguió al Señor y no se apartó de él; al contrario, obedeció los mandamientos que el Señor le prescribió a Moisés.","id":"18:6"},{"text":"El Señor estaba con Ezequías. Adondequiera que él iba, tenía éxito. Se rebeló contra el rey de Asiria, y no se puso a su servicio.","id":"18:7"},{"text":"Además, combatió a los filisteos hasta Gaza y sus fronteras, y desde las torres de las atalayas hasta la ciudad fortificada.","id":"18:8"},{"text":"En el séptimo año del reinado de Oseas hijo de Elá sobre Israel, que era el cuarto año del reinado del rey Ezequías de Judá, el rey Salmanasar de Asiria atacó la ciudad de Samaria y la sitió.","id":"18:9"},{"text":"Tres años después logró conquistarla. En el año sexto del reinado de Ezequías, que era el noveno año del reinado de Oseas sobre Israel, Samaria fue conquistada.","id":"18:10"},{"text":"El rey de Asiria hizo prisioneros a los israelitas, y los llevó cautivos a Asiria. Los puso en las ciudades de Jalaj y Jabor, junto al río Gozán, y en las ciudades de los medos.","id":"18:11"},{"text":"Y es que los israelitas no obedecieron a la voz del Señor, su Dios, sino que faltaron a su pacto y a todo lo que había mandado Moisés, el siervo del Señor. No las obedecieron ni las pusieron por obra.","id":"18:12"},{"text":"En el año catorce del reinado de Ezequías, el rey Senaquerib de Asiria atacó todas las ciudades fortificadas de Judá, y las conquistó.","id":"18:13"},{"text":"Y el rey Ezequías de Judá envió a decirle al rey de Asiria, que estaba en Laquis: «He pecado. Aléjate de mí, y yo haré todo lo que me impongas.» El rey de Asiria impuso al rey Ezequías de Judá un tributo de nueve mil novecientos kilos de plata y novecientos noventa kilos de oro,","id":"18:14"},{"text":"y Ezequías entregó toda la plata que había en el templo del Señor y en los tesoros del palacio real.","id":"18:15"},{"text":"Además, removió el oro de las puertas y quiciales del templo del Señor, que el mismo rey Ezequías había recubierto de oro, y se lo entregó al rey de Asiria.","id":"18:16"},{"text":"Después el rey de Asiria envió desde Laquis un gran ejército contra el rey Ezequías. Venía comandado por el Tartán, el Rabsaris y el Rabsaces, y éstos vinieron y atacaron a Jerusalén. Cuando llegaron, acamparon junto al acueducto del estanque de arriba, en dirección al Campo del Lavador.","id":"18:17"},{"text":"Allí, llamaron al rey, pero salieron a hablar con ellos el mayordomo Eliaquín hijo de Hilcías, el escriba Sebna, y el canciller Yoaj hijo de Asaf.","id":"18:18"},{"text":"Y el Rabsaces les dijo: «Vayan y díganle a Ezequías que así dice el gran rey de Asiria: “¿Qué base tienes para estar tan confiado?","id":"18:19"},{"text":"Sin base alguna, aseguras contar con planes y fuerzas para declararme la guerra. ¿Pero cuál es tu apoyo para rebelarte contra mí?","id":"18:20"},{"text":"Tú confías en Egipto, que no es más que un roto bastón de caña. Si te apoyas en ese bastón, acabarás con la mano atravesada. Eso es el faraón, el rey de Egipto, para todos los que en él confían.","id":"18:21"},{"text":"Y si ustedes me dicen que confían en el Señor, su Dios, ¿acaso no es el mismo Dios cuyos altares Ezequías quitó, ordenando a Judá y a Jerusalén adorar solamente delante del altar de Jerusalén, que él mando hacer?”","id":"18:22"},{"text":"»Ezequías, yo te sugiero que le des rehenes a mi señor, el rey de Asiria, que ha dicho: “Yo te daré dos mil caballos, si tú tienes otros tantos jinetes para que los monten.”","id":"18:23"},{"text":"Aunque confíes en Egipto, y en sus carros de guerra y en su caballería, no podrás hacerle frente al menor de los capitanes de mi señor,","id":"18:24"},{"text":"¿Acaso crees que he venido aquí sin que el Señor me haya ordenado destruirlo? El Señor me ha dicho: “Ataca a ese país y destrúyelo.”»","id":"18:25"},{"text":"Eliaquín hijo de Hilcías, y Sebna y Yoaj, le dijeron al Rabsaces: «Por favor, háblanos en arameo, que nosotros lo entendemos. No nos hables en la lengua de Judá, que el pueblo que está sobre la muralla te va a escuchar.»","id":"18:26"},{"text":"Pero el Rabsaces les contestó: «¿Y acaso mi señor me ha enviado a decirles esto a ustedes y a su amo, y no a la gente que está sobre la muralla, expuestos como están a comerse, lo mismo que ustedes, su propio excremento y a beberse su propia orina?»","id":"18:27"},{"text":"Dicho esto, el Rabsaces se levantó y en la lengua de Judá clamó a gran voz: «¡Escuchen las palabras del gran rey de Asiria!","id":"18:28"},{"text":"Así ha dicho el rey: “No se dejen engañar por Ezequías, porque él no podrá librarlos de mi mano.","id":"18:29"},{"text":"No dejen que Ezequías los haga confiar en el Señor, aunque les asegure que el Señor los salvará, y que esta ciudad no será entregada en mis manos.","id":"18:30"},{"text":"No le hagan caso.” »Así dice el rey de Asiria: “Hagan las paces conmigo, y salgan a mi encuentro. Coma cada uno de ustedes sus uvas y sus higos; beba cada uno de ustedes el agua de su pozo,","id":"18:31"},{"text":"hasta que yo venga y los lleve a una tierra como la de ustedes, donde hay trigo y vino, pan y viñas, olivas, aceite y miel. Así no morirán, sino que seguirán con vida. No le hagan caso a Ezequías, que los engaña cuando les dice que el Señor los librará.","id":"18:32"},{"text":"¿Acaso alguno de los dioses de las otras naciones ha librado a su tierra de mis manos?","id":"18:33"},{"text":"¿Dónde están los dioses de Jamat y de Arfad? ¿Dónde están los dioses de Sefarvayin, Hena, y Guivá? ¿Acaso esos dioses pudieron librar a Samaria de mi mano?","id":"18:34"},{"text":"¿Qué dios de todos los dioses de estas tierras ha librado de mi poder a su país, para que el Señor libre de mi mano a Jerusalén?”»","id":"18:35"},{"text":"Pero el pueblo guardó silencio y no respondió nada, porque el rey había dado órdenes de no responderle.","id":"18:36"},{"text":"Luego, el mayordomo Eliaquín hijo de Hilcías, el escriba Sebna y el canciller Yoaj hijo de Asaf fueron a ver a Ezequías, y con sus vestiduras rasgadas repitieron lo dicho por el Rabsaces.","id":"18:37"}]}