{"number":16,"verses":[{"text":"Pecaj hijo de Remalías tenía diecisiete años de reinar sobre Israel cuando Ajaz hijo de Yotán comenzó a reinar sobre Judá.","id":"16:1"},{"text":"Cuando comenzó a reinar, Ajaz tenía veinte años, y reinó dieciséis años en Jerusalén. Pero a diferencia de su antepasado David, no hizo lo recto a los ojos del Señor su Dios,","id":"16:2"},{"text":"sino que siguió el mal ejemplo de los reyes de Israel, llegando incluso a sacrificar en el fuego a su hijo, según las repugnantes prácticas de las naciones que el Señor echó de la presencia de los hijos de Israel.","id":"16:3"},{"text":"También ofreció sacrificios y quemó incienso en los altares de los montes, y en las colinas, y bajo la sombra de todo árbol frondoso.","id":"16:4"},{"text":"Entonces el rey Resín de Siria y el rey de Israel, Pecaj hijo de Remalías, le declararon la guerra a Ajaz y sitiaron la ciudad de Jerusalén, pero no pudieron conquistarla.","id":"16:5"},{"text":"Fue entonces cuando el rey de Edom recobró Elat para Edom, y expulsó de allí a los hombres de Judá. Entonces los edomitas vinieron a Elat, y hasta el día de hoy viven allí.","id":"16:6"},{"text":"Ajaz envió embajadores al rey Tiglat Piléser de Asiria, con este mensaje: «Yo soy tu siervo. Soy también tu hijo. Ven a defenderme del rey de Siria y del rey de Israel, que se han levantado en armas contra mí.»","id":"16:7"},{"text":"Además, Ajaz tomó la plata y el oro que había en el templo del Señor y en los tesoros del palacio real, y se lo envió al rey de Asiria como un presente.","id":"16:8"},{"text":"El rey de Asiria respondió a su llamado, pues vino y atacó Damasco, y la tomó y se llevó cautivos a los habitantes de Quir. A Resín le quitó la vida.","id":"16:9"},{"text":"Después el rey Ajaz fue a Damasco para encontrarse con el rey Tiglat Piléser de Asiria. Allí el rey Ajaz se fijó en el altar que estaba en Damasco, y le envió al sacerdote Urías el diseño y la descripción exacta de ese altar.","id":"16:10"},{"text":"Y mientras el rey Ajaz volvía de Damasco, el sacerdote Urías construyó el altar, tal y como el rey Ajaz lo había descrito desde Damasco.","id":"16:11"},{"text":"Cuando el rey volvió de Damasco y vio el altar, se acercó a éste y ofreció sacrificios allí.","id":"16:12"},{"text":"Presentó su holocausto y su ofrenda, y derramó sus libaciones, y esparció sobre el altar la sangre de sus sacrificios de paz;","id":"16:13"},{"text":"luego, mandó quitar el altar de bronce que estaba en la parte delantera del templo del Señor, entre el altar y el templo, y lo puso al norte del nuevo altar.","id":"16:14"},{"text":"Entonces el rey Ajaz ordenó al sacerdote Urías: «En el altar grande quemarás el holocausto de la mañana y la ofrenda de la tarde, más el holocausto y la ofrenda del rey, lo mismo que el holocausto y la ofrenda y libaciones de todo el pueblo; sobre él esparcirás toda la sangre del holocausto y toda la sangre del sacrificio. Pero el altar de bronce será mío, para que yo consulte a Dios en él.»","id":"16:15"},{"text":"Y el sacerdote Urías hizo todo tal y como el rey Ajaz se lo mandó.","id":"16:16"},{"text":"El rey Ajaz desmontó los tableros de las bases, y les quitó las fuentes; quitó también el mar que estaba sobre los bueyes de bronce, y lo puso sobre una base de piedra.","id":"16:17"},{"text":"Por causa del rey de Asiria quitó también del templo del Señor el pórtico para los días de reposo, que se había construido en el templo, lo mismo que el pasadizo exterior del rey.","id":"16:18"},{"text":"Los demás hechos y obras de Ajaz, se hallan registrados en el libro de las crónicas de los reyes de Judá.","id":"16:19"},{"text":"Cuando el rey Ajaz fue a reunirse con sus antepasados, fue sepultado con ellos en la ciudad de David, y en su lugar reinó su hijo Ezequías.","id":"16:20"}]}