{"number":15,"verses":[{"text":"Jeroboán tenía veintisiete años de reinar sobre Israel cuando Azarías hijo de Amasías comenzó a reinar sobre Judá.","id":"15:1"},{"text":"Azarías tenía entonces dieciséis años, y reinó cincuenta y dos años en Jerusalén. Su madre se llamaba Jecolías, y era de Jerusalén.","id":"15:2"},{"text":"Azarías hizo lo recto a los ojos del Señor, tal y como lo había hecho Amasías, su padre.","id":"15:3"},{"text":"Sin embargo, no se quitaron los altares en los montes, sino que el pueblo seguía ofreciendo sacrificios y quemando incienso en esos altares.","id":"15:4"},{"text":"Pero el Señor hirió al rey con lepra, y estuvo leproso hasta el día de su muerte. Vivía en una casa aparte, y su hijo Yotán estaba a cargo del palacio y de gobernar al pueblo.","id":"15:5"},{"text":"Los demás hechos de Azarías, y todas sus obras, se hallan registrados en el libro de las crónicas de los reyes de Judá.","id":"15:6"},{"text":"Cuando Azarías fue a reunirse con sus antepasados, lo sepultaron en la ciudad de David, y en su lugar reinó su hijo Yotán.","id":"15:7"},{"text":"Azarías tenía treinta y ocho años de reinar sobre Judá cuando Zacarías hijo de Jeroboán comenzó a reinar sobre Israel, y reinó seis meses.","id":"15:8"},{"text":"Pero hizo lo malo a los ojos del Señor, tal y como lo habían hecho sus antepasados, pues no se apartó de los pecados con que Jeroboán hijo de Nabat hizo pecar a Israel.","id":"15:9"},{"text":"Salún hijo de Jabés conspiró contra él, y en presencia de su pueblo le quitó la vida y reinó en su lugar.","id":"15:10"},{"text":"Los demás hechos de Zacarías se hallan registrados en el libro de las crónicas de los reyes de Israel.","id":"15:11"},{"text":"Con su muerte se cumplió lo que el Señor le había anunciado a Jehú, cuando le dijo: «Tus hijos ocuparán el trono de Israel hasta la cuarta generación.» Y así fue.","id":"15:12"},{"text":"Uzías tenía treinta y nueve años de reinar sobre Judá cuando Salún hijo de Jabés comenzó a reinar en Samaria, pero reinó sólo un mes","id":"15:13"},{"text":"porque Menajén hijo de Gadi salió de Tirsa para atacar a Samaria. En el ataque, Menajén hirió de muerte a Salún, y entonces reinó en su lugar.","id":"15:14"},{"text":"Los demás hechos de Salún, y la conspiración que tramó, se hallan registrados en el libro de las crónicas de los reyes de Israel.","id":"15:15"},{"text":"Menajén saqueó la ciudad de Tifesaj, y mató a todos los que estaban allí y en los alrededores, comenzando por la ciudad de Tirsa. Como no le habían abierto las puertas, saqueó la ciudad y abrió en canal a todas las mujeres que estaban embarazadas.","id":"15:16"},{"text":"Azarías tenía treinta y nueve años de reinar sobre Judá cuando Menajén hijo de Gadi comenzó a reinar sobre Israel, y reinó diez años en Samaria.","id":"15:17"},{"text":"Pero hizo lo malo a los ojos del Señor. Durante todo su reinado no se apartó de los pecados con que Jeroboán hijo de Nabat hizo pecar a Israel.","id":"15:18"},{"text":"El rey Pul de Asiria llegó y atacó el país, y Menajén le entregó treinta y tres mil kilos de plata para que le ayudara a confirmarse en el trono.","id":"15:19"},{"text":"Este dinero lo impuso Menajén como tributo sobre Israel. Todos los poderosos y opulentos tuvieron que dar cincuenta monedas de plata cada uno, para entregárselas al rey de Asiria; así el rey de Asiria no puso un pie en el país, sino que se retiró.","id":"15:20"},{"text":"Los demás hechos de Menajén, y todas sus obras, se hallan registrados en el libro de las crónicas de los reyes de Israel.","id":"15:21"},{"text":"Cuando Menajén fue a reunirse con sus antepasados, en su lugar reinó su hijo Pecajías.","id":"15:22"},{"text":"Azarías tenía cincuenta años de reinar sobre Judá cuando Pecajías hijo de Menajén comenzó a reinar sobre Israel, y reinó dos años en Samaria.","id":"15:23"},{"text":"Pero hizo lo malo a los ojos del Señor, pues no se apartó de los pecados con que Jeroboán hijo de Nabat hizo pecar a Israel.","id":"15:24"},{"text":"Pecaj hijo de Remalías, que era uno de sus capitanes, conspiró contra él y, apoyado por Argob y Arie, más cincuenta galaaditas, le quitó la vida en el palacio real de Samaria, y reinó en su lugar.","id":"15:25"},{"text":"Los demás hechos de Pecajías, y todas sus obras, se hallan registrados en el libro de las crónicas de los reyes de Israel.","id":"15:26"},{"text":"Azarías tenía cincuenta y dos años de reinar sobre Judá cuando Pecaj hijo de Remalías comenzó a reinar sobre Israel, y reinó veinte años en Samaria.","id":"15:27"},{"text":"Pero hizo lo malo a los ojos del Señor, pues no se apartó de los pecados con que Jeroboán hijo de Nabat hizo pecar a Israel.","id":"15:28"},{"text":"En los días del rey Pecaj de Israel, el rey Tiglat Piléser de Asiria llegó y tomó las ciudades de Iyón, Abel Betmacá, Yanoja, Cedes, Jazor, Galaad, Galilea, y toda la tierra de Neftalí, y a sus habitantes los llevó cautivos a Asiria.","id":"15:29"},{"text":"Yotán hijo de Uzías tenía veinte años de reinar cuando Oseas hijo de Elá conspiró contra Pecaj hijo de Remalías, y le quitó la vida y reinó en su lugar.","id":"15:30"},{"text":"Los demás hechos de Pecaj, y todas sus obras, se hallan registrados en el libro de las crónicas de los reyes de Israel.","id":"15:31"},{"text":"Yotán hijo de Uzías comenzó a reinar sobre Judá cuando Pecaj hijo de Remalías tenía dos años de reinar sobre Israel,.","id":"15:32"},{"text":"Cuando Yotán comenzó a reinar, tenía veinticinco años, y reinó dieciséis años en Jerusalén. Su madre se llamaba Jerusa, y era hija de Sadoc.","id":"15:33"},{"text":"Y Yotán hizo lo recto a los ojos del Señor, pues se condujo tal y como lo había hecho Uzías, su padre,","id":"15:34"},{"text":"y además construyó la puerta más alta del templo del Señor. Sin embargo, no fueron quitados los altares de los montes, sino que el pueblo siguió ofreciendo sacrificios y quemando incienso en ellos.","id":"15:35"},{"text":"Los demás hechos de Yotán, y todas sus obras, se hallan registrados en el libro de las crónicas de los reyes de Judá.","id":"15:36"},{"text":"Por esos días, el Señor comenzó a enviar contra Judá al rey Resín de Siria, y a Pecaj hijo de Remalías.","id":"15:37"},{"text":"Y cuando Yotán fue a reunirse con sus antepasados, fue sepultado con ellos en la ciudad de su antepasado David, y en su lugar reinó su hijo Ajaz.","id":"15:38"}]}