{"number":13,"verses":[{"text":"Joás hijo de Ocozías, rey de Judá, tenía veintitrés años de reinar cuando Joacaz hijo de Jehú comenzó a reinar sobre Israel en Samaria, y reinó diecisiete años.","id":"13:1"},{"text":"Pero hizo lo malo a los ojos del Señor, y siguió cometiendo los mismos pecados con que Jeroboán hijo de Nabat hizo pecar a Israel, y no se apartó de ellos.","id":"13:2"},{"text":"Entonces se encendió el furor del Señor contra Israel, y durante mucho tiempo los entregó en manos del rey Jazael de Siria y de su hijo Ben Adad.","id":"13:3"},{"text":"Sin embargo, Joacaz oró en presencia del Señor, y el Señor lo escuchó porque vio cómo el rey de Siria afligía a Israel.","id":"13:4"},{"text":"En efecto, el Señor envió un salvador a Israel, que los libró del poder de los sirios; así los israelitas volvieron a habitar en sus tiendas, como antes.","id":"13:5"},{"text":"A pesar de eso, no se apartaron de los pecados con que la familia de Jeroboán hizo pecar a Israel, sino que siguieron cometiéndolos, y también la imagen de Asera permaneció en Samaria.","id":"13:6"},{"text":"Joacaz no contaba ya con más de cincuenta soldados de caballería, diez carros de combate y diez mil soldados de infantería, pues el rey de Siria había desbaratado el ejército y lo había hecho morder el polvo.","id":"13:7"},{"text":"El resto de los hechos de Joacaz, y todas sus obras y hazañas, se halla registrado en el libro de las crónicas de los reyes de Israel.","id":"13:8"},{"text":"Cuando Joacaz se reunió con sus antepasados, lo sepultaron en Samaria, y en su lugar reinó su hijo Joás.","id":"13:9"},{"text":"Joás tenía treinta y siete años de reinar sobre Judá cuando Joás hijo de Joacaz comenzó a reinar sobre Israel, y reinó dieciséis años en Samaria.","id":"13:10"},{"text":"Pero hizo lo malo a los ojos del Señor. No se apartó de todos los pecados con que Jeroboán hijo de Nabat hizo pecar a Israel, sino que siguió cometiéndolos.","id":"13:11"},{"text":"Los demás hechos de Joás, y todas sus obras, y su denodada lucha contra el rey Amasías de Judá, se hallan registrados en el libro de las crónicas de los reyes de Israel.","id":"13:12"},{"text":"Cuando Joás se reunió con sus antepasados, fue sepultado en Samaria con los reyes de Israel. Jeroboán lo sucedió en el trono.","id":"13:13"},{"text":"Eliseo cayó enfermo, y de esa enfermedad murió. El rey Joás fue a visitarlo, y con lágrimas en los ojos dijo: «¡Padre mío, padre mío! ¡Tú has sido para Israel su caballería y sus carros de combate!»","id":"13:14"},{"text":"Eliseo le dijo: «Toma un arco y unas flechas.» Joás tomó el arco y las flechas,","id":"13:15"},{"text":"y entonces Eliseo le dijo: «Rey de Israel, sujeta el arco con tus manos.» Joás así lo hizo. Entonces Eliseo puso sus manos sobre las manos del rey,","id":"13:16"},{"text":"y dijo: «Ahora abre la ventana que da al oriente.» Cuando Joás la abrió, Eliseo le ordenó: «Ahora, ¡lanza la flecha!» En el momento en que Joás lanzó la flecha, Eliseo exclamó: «Con esta flecha el Señor los salvará de Siria. En Afec herirás de muerte a los sirios, y acabarás con ellos.»","id":"13:17"},{"text":"Dicho esto, añadió: «Toma las flechas restantes.» En cuanto el rey de Israel las tomó, le dijo: «Ahora golpea el suelo.» El rey golpeó el suelo tres veces, y se detuvo.","id":"13:18"},{"text":"Entonces el varón de Dios se enojó con él, y le dijo: «Si hubieras golpeado el suelo cinco o seis veces, habrías derrotado a Siria hasta su último hombre. Pero ahora sólo derrotarás a Siria tres veces.»","id":"13:19"},{"text":"Eliseo murió, y lo sepultaron. Ese mismo año, unas bandas de bandoleros moabitas incursionaron en el país.","id":"13:20"},{"text":"Y sucedió que, mientras se enterraba un cadáver, de pronto apareció una banda de esos bandoleros; entonces los enterradores dejaron caer el cadáver en el sepulcro de Eliseo, y en cuanto el cadáver tocó los huesos de Eliseo, cobró vida y se puso de pie.","id":"13:21"},{"text":"El rey Jazael de Siria afligió a Israel durante todo el reinado de Joacaz.","id":"13:22"},{"text":"Pero el Señor vio esto y tuvo misericordia; se compadeció de su pueblo por causa de su pacto con Abrahán, Isaac y Jacob, y no quiso destruirlos ni arrojarlos de su presencia, hasta el día de hoy.","id":"13:23"},{"text":"A la muerte del rey Jazael de Siria, reinó en su lugar su hijo Ben Adad.","id":"13:24"},{"text":"Entonces Joás hijo de Joacaz retomó las ciudades que Jazael le había ganado en combate a Joacaz, su padre. Tres veces derrotó Joás a Ben Adad hijo de Jazael, y así recuperó las ciudades para Israel.","id":"13:25"}]}