{"number":24,"verses":[{"text":"Durante el reinado de Joacín el rey Nabucodonosor de Babilonia invadió Judá, y Joacín se convirtió en su súbdito durante tres años, aunque luego decidió rebelarse contra él.","id":"24:1"},{"text":"Pero el Señor envió contra Joacín tropas de caldeos, sirios, moabitas y amonitas, para que destruyeran a Judá, en cumplimiento de la palabra del Señor anunciada por medio de sus siervos los profetas.","id":"24:2"},{"text":"Esto le sucedió a Judá por mandato del Señor, para borrarla de su presencia por causa de los pecados de Manasés y por todo lo que él hizo,","id":"24:3"},{"text":"y por la sangre inocente que derramó. Como, en efecto, llenó a Jerusalén de sangre inocente, el Señor no quiso perdonar.","id":"24:4"},{"text":"Los demás hechos de Joacín, y todas sus obras, se hallan registrados en el libro de las crónicas de los reyes de Judá.","id":"24:5"},{"text":"Cuando Joacín fue a reunirse con sus antepasados, reinó en su lugar su hijo Joaquín.","id":"24:6"},{"text":"Nunca más el faraón volvió a salir de Egipto, porque el rey de Babilonia conquistó todo su territorio, desde el río de Egipto hasta el río Éufrates.","id":"24:7"},{"text":"Joaquín tenía dieciocho años cuando comenzó a reinar, y reinó en Jerusalén tres meses. Su madre se llamaba Nejustá hija de Elnatán, y era de Jerusalén.","id":"24:8"},{"text":"Pero Joaquín hizo lo malo a los ojos del Señor, tal y como lo había hecho su padre.","id":"24:9"},{"text":"Por esos días los oficiales del rey Nabucodonosor de Babilonia atacaron y sitiaron la ciudad de Jerusalén.","id":"24:10"},{"text":"Mientras sus oficiales mantenían sitiada la ciudad, llegó también Nabucodonosor mismo.","id":"24:11"},{"text":"Entonces el rey Joaquín de Judá se entregó al rey de Babilonia, junto con su madre, sus siervos, sus jefes y sus oficiales, y el rey de Babilonia lo capturó. Era el año octavo de su reinado.","id":"24:12"},{"text":"Nabucodonosor sacó de la ciudad todos los tesoros del templo del Señor y los tesoros del palacio real y, tal y como el Señor lo había dicho, hizo pedazos todos los utensilios de oro que el rey Salomón de Israel había hecho para el templo del Señor.","id":"24:13"},{"text":"Nabucodonosor se llevó cautivos a diez mil habitantes de Jerusalén. Todos los príncipes y todos los mejores soldados, y todos los artesanos y herreros, fueron hechos cautivos. En el país sólo se quedó la gente más pobre.","id":"24:14"},{"text":"De Jerusalén a Babilonia se llevó cautivos al rey Joaquín y a su madre, a sus mujeres y a sus oficiales, y a los poderosos de la tierra.","id":"24:15"},{"text":"El rey de Babilonia también se llevó cautivos a siete mil hombres de guerra, a mil artesanos y herreros, y a todos los hombres capaces de entrar en combate.","id":"24:16"},{"text":"En lugar de Joaquín, el rey de Babilonia puso por rey a su tío Matanías, y le cambió el nombre por el de Sedequías.","id":"24:17"},{"text":"Sedequías tenía veintiún años cuando comenzó a reinar, y reinó en Jerusalén once años. Su madre se llamaba Jamutal hija de Jeremías, y era de Libna.","id":"24:18"},{"text":"Pero Sedequías hizo lo malo a los ojos del Señor, tal y como lo había hecho Joacín.","id":"24:19"},{"text":"Por eso la ira del Señor se desató contra Jerusalén y Judá, hasta que los arrojó de su presencia. Pero Sedequías se rebeló contra el rey de Babilonia.","id":"24:20"}]}