{"number":2,"verses":[{"text":"Cuando el Señor decidió llevarse a Elías, se lo llevó al cielo en medio de un torbellino. En ese momento, Elías venía de Gilgal con Eliseo, y alcanzó a decirle:","id":"2:1"},{"text":"«Dios me está enviando a Betel. Tú quédate aquí.» Pero Eliseo le respondió: «Juro por el Señor y por tu vida, que no te voy a dejar.» Así que los dos se fueron a Betel.","id":"2:2"},{"text":"Pero en el camino se encontraron con los profetas de Betel, y éstos le preguntaron a Eliseo: «¿Ya sabes que hoy el Señor va a quitarte a tu maestro?» Eliseo les respondió: «Sí, ya lo sé, pero ustedes no digan nada.»","id":"2:3"},{"text":"Entonces Elías le volvió a decir: «Eliseo, quédate aquí, porque el Señor me está enviando a Jericó.» Pero Eliseo le respondió: «Juro por el Señor y por tu vida, que no te voy a dejar.» Y los dos se fueron a Jericó.","id":"2:4"},{"text":"En el camino se encontraron con los profetas de Jericó, y le preguntaron a Eliseo: «¿Ya sabes que hoy el Señor te va a quitar a tu maestro?» Eliseo les respondió: «Sí, ya lo sé, pero ustedes no digan nada.»","id":"2:5"},{"text":"Luego, Elías dijo: «Te ruego que te quedes aquí, porque el Señor me ha enviado al Jordán.» Pero Eliseo respondió: «Juro por el Señor y por tu vida, que no te voy a dejar.» Y los dos se fueron al Jordán.","id":"2:6"},{"text":"En ese momento llegaron cincuenta profetas y se pararon a cierta distancia de ellos, mientras que Elías y Eliseo se quedaron junto al Jordán.","id":"2:7"},{"text":"Entonces Elías tomó su manto y lo dobló, y con él golpeó las aguas, y al instante éstas se abrieron, y los dos cruzaron el río en seco.","id":"2:8"},{"text":"Al llegar al otro lado, Elías le dijo a Eliseo: «¿Qué quieres que yo haga por ti? Pídeme lo que quieras antes de que me separe de ti.» Y Eliseo le dijo: «Te ruego que me des una doble porción de tu espíritu.»","id":"2:9"},{"text":"Y Elías respondió: «Me pides algo muy difícil. Pero te será concedido si logras verme cuando sea yo separado de ti. De lo contrario, no se te concederá.»","id":"2:10"},{"text":"Mientras ellos seguían hablando y caminando, apareció un carro envuelto en llamas, con sus caballos de fuego, y los separó. En ese momento, Elías ascendió al cielo en medio de un torbellino.","id":"2:11"},{"text":"Al ver esto, Eliseo exclamó: «¡Padre mío, padre mío! ¡Tú has sido para Israel su caballería y sus carros de combate!» Y nunca más volvió a verlo. Entonces se rasgó la ropa en dos,","id":"2:12"},{"text":"y enseguida recogió del suelo el manto de Elías, y regresó al Jordán, donde se detuvo a la orilla.","id":"2:13"},{"text":"Entonces tomó el manto, golpeó con él las aguas, y dijo: «¿Dónde está el Señor, el Dios de Elías?» En cuanto Eliseo golpeó las aguas, éstas se abrieron, y Eliseo cruzó el río en seco.","id":"2:14"},{"text":"Al ver esto los profetas de Jericó, que estaban en la otra orilla, dijeron: «El espíritu de Elías reposa ahora sobre Eliseo.» Enseguida fueron a su encuentro, y se inclinaron ante él.","id":"2:15"},{"text":"Luego dijeron: «En Jericó tenemos cincuenta hombres aguerridos. Ellos pueden ir a buscar a tu maestro, pues tal vez el espíritu del Señor lo levantó y lo ha dejado en algún monte o en algún valle.» Eliseo les pidió que no hicieran nada,","id":"2:16"},{"text":"pero los profetas insistieron hasta que, abochornado, él les permitió enviar a esos cincuenta hombres a buscar a Elías. Y durante tres días lo buscaron, pero no dieron con él.","id":"2:17"},{"text":"Cuando regresaron, vieron a Eliseo, que estaba en Jericó. Y éste les dijo: «¿Acaso no les pedí que no fueran a buscarlo?»","id":"2:18"},{"text":"En ese momento llegaron los habitantes de la ciudad y le dijeron a Eliseo: «El sitio donde está construida la ciudad es muy bueno, como lo puedes comprobar, pero las aguas son malas y la tierra no produce nada.»","id":"2:19"},{"text":"Eliseo les dijo: «Tomen una vasija nueva, y échenle sal.» Aquellos obedecieron,","id":"2:20"},{"text":"y él fue adonde estaban los manantiales, echó la sal en ellos, y dijo: «Así ha dicho el Señor: Yo sano ahora estas aguas. Nunca más serán ellas causa de enfermedad ni de muerte.»","id":"2:21"},{"text":"Y tal como lo dijo Eliseo, ese día las aguas de Jericó quedaron sanas, hasta el día de hoy.","id":"2:22"},{"text":"Tiempo después, Eliseo salió de allí y se dirigió a Betel. En el camino salieron de la ciudad unos muchachos que burlones le gritaban: «¡Sube, viejo calvo, sube!»","id":"2:23"},{"text":"Eliseo volvió la vista y los maldijo en el nombre del Señor. Y en ese momento salieron del monte unos osos, los cuales despedazaron a cuarenta y dos de ellos.","id":"2:24"},{"text":"De allí, Eliseo se fue al monte Carmelo, y luego a Samaria.","id":"2:25"}]}