{"number":21,"verses":[{"text":"Manasés tenía doce años cuando comenzó a reinar, y reinó en Jerusalén cincuenta y cinco años. Su madre se llamaba Hepsibá.","id":"21:1"},{"text":"Pero Manasés hizo lo malo a los ojos del Señor, pues siguió las prácticas repugnantes de las naciones que el Señor había arrojado de la presencia de los israelitas;","id":"21:2"},{"text":"además, reconstruyó los altares en los montes que Ezequías su padre había derribado, y erigió altares a Baal; hizo una imagen de Asera, como lo había hecho el rey Ajab de Israel, y adoró y rindió culto a todo el ejército de los cielos.","id":"21:3"},{"text":"De igual manera, construyó altares en el templo del Señor, del cual el Señor había dicho: «Yo pondré mi nombre en Jerusalén»,","id":"21:4"},{"text":"y en los dos atrios del templo del Señor construyó altares para todo el ejército de los cielos.","id":"21:5"},{"text":"Además, a su hijo lo lanzó al fuego como sacrificio, y se entregó al estudio de los tiempos, y fue agorero, e instituyó encantadores y adivinos, con lo que multiplicó la maldad a los ojos del Señor, para provocarlo a ira.","id":"21:6"},{"text":"Él mismo hizo una imagen de Asera, y la puso en el templo del Señor, del cual había dicho a David y a su hijo Salomón: «Yo pondré mi nombre para siempre en este templo, y en Jerusalén, ciudad que yo escogí de entre todas las tribus de Israel.","id":"21:7"},{"text":"Jamás volveré a permitir que Israel sea llevado lejos de la tierra que di a sus padres, siempre y cuando cumplan todo lo que yo les he mandado, y sigan todo lo que está en la ley que mi siervo Moisés les dio.»","id":"21:8"},{"text":"Pero los israelitas no obedecieron, y Manasés los indujo a que hicieran lo malo, más que las naciones que el Señor destruyó delante de ellos.","id":"21:9"},{"text":"El Señor habló por medio de sus siervos, los profetas, y dijo:","id":"21:10"},{"text":"«Puesto que Manasés, rey de Judá, ha incurrido en estas cosas tan repugnantes y sus actos han sido peores que todo lo que hicieron los amorreos antes de él, y puesto que con sus ídolos ha hecho pecar a Judá,","id":"21:11"},{"text":"yo, el Señor y Dios de Israel, declaro: “Voy a traer sobre Jerusalén y sobre Judá tal calamidad, que a quien lo oiga le zumbarán los oídos.","id":"21:12"},{"text":"Voy a medir a Jerusalén con el mismo cordel y la misma plomada con que medí a Samaria y a la dinastía de Ajab. Voy a limpiar a Jerusalén como se limpia un plato: voy a fregarla y a ponerla boca abajo.","id":"21:13"},{"text":"Voy a desamparar al resto de mi pueblo. Voy a entregarlos en manos de sus enemigos, para que sean presa y botín de guerra de todos sus adversarios,","id":"21:14"},{"text":"pues desde el día que sus padres salieron de Egipto y hasta el día de hoy han hecho lo malo delante de mis ojos, y me han provocado a ira.”»","id":"21:15"},{"text":"Por si fuera poco, y además de haber hecho pecar a Judá induciéndolos a hacer lo malo a los ojos del Señor, Manasés derramó tanta sangre inocente que llenó a Jerusalén de cadáveres de un extremo al otro.","id":"21:16"},{"text":"Los demás hechos de Manasés, y todas sus obras y los pecado que cometió, se hallan registrados en el libro de las crónicas de los reyes de Judá.","id":"21:17"},{"text":"Cuando Manasés fue a reunirse con sus antepasados, fue sepultado en el huerto de su casa, es decir, en el huerto de Uzá, y en su lugar reinó su hijo Amón.","id":"21:18"},{"text":"Amón tenía veintidós años cuando comenzó a reinar, y reinó en Jerusalén dos años. Su madre se llamaba Mesulemet hija de Jarús, y era de Jotbá.","id":"21:19"},{"text":"Pero Amón hizo lo malo a los ojos del Señor, como lo había hecho Manasés, su padre,","id":"21:20"},{"text":"pues siguió su mal ejemplo y rindió culto a los ídolos que su padre había adorado,","id":"21:21"},{"text":"y se apartó del Señor, el Dios de sus padres, y no siguió por el camino del Señor.","id":"21:22"},{"text":"Un día, los siervos del rey Amón conspiraron contra él, y lo mataron dentro de su mismo palacio.","id":"21:23"},{"text":"Entonces la gente del pueblo mató a todos los que habían conspirado contra el rey Amón, y en su lugar proclamaron rey a su hijo Josías.","id":"21:24"},{"text":"Los demás hechos de Amón se hallan registrados en el libro de las crónicas de los reyes de Judá.","id":"21:25"},{"text":"Amón fue sepultado en su sepulcro en el huerto de Uzá, y en su lugar reinó su hijo Josías.","id":"21:26"}]}