{"number":3,"verses":[{"text":"Jorán hijo de Ajab comenzó a reinar sobre Israel cuando Josafat tenía dieciocho años de reinar sobre Judá, y reinó doce años en Samaria.","id":"3:1"},{"text":"Pero hizo lo malo a los ojos del Señor, aunque no al grado de su padre y su madre, pues quitó las estatuas de Baal que su padre había hecho.","id":"3:2"},{"text":"Sin embargo, se entregó a los mismos pecados con que Jeroboán hijo de Nabat hizo pecar a Israel, y no se apartó de ellos.","id":"3:3"},{"text":"El rey Mesa de Moab poseía muchos rebaños, y entregaba al rey de Israel cien mil corderos y cien mil carneros.","id":"3:4"},{"text":"Pero a la muerte de Ajab el rey de Moab se rebeló contra el rey de Israel.","id":"3:5"},{"text":"Entonces el rey Jorán salió de Samaria y pasó revista a todo Israel.","id":"3:6"},{"text":"Luego mandó a decir al rey Josafat de Judá: «El rey de Moab se ha rebelado contra mí. ¿Me acompañarás a luchar contra Moab?» Y Josafat respondió: «Por supuesto que iré. Tú eres como si fuera yo mismo; tu pueblo es como mi pueblo, y tus caballos son como los míos.","id":"3:7"},{"text":"¿Qué camino tomaremos?» Y Jorán respondió: «Tomaremos el camino del desierto de Edom.»","id":"3:8"},{"text":"Fue así como el rey de Israel y el rey de Judá, junto con el rey de Edom, tomaron el camino del desierto, pero después de siete días les faltó agua para el ejército y para las bestias.","id":"3:9"},{"text":"Entonces el rey de Israel dijo: «¡Vaya! El Señor ha convocado a estos tres reyes para entregarlos en manos de los moabitas.»","id":"3:10"},{"text":"Pero Josafat dijo: «¿No hay por aquí algún profeta del Señor? ¡Podríamos consultarlo por medio de él!» Uno de los oficiales del rey de Israel respondió: «Por aquí está Eliseo hijo de Safat, que era ayudante de Elías.»","id":"3:11"},{"text":"Y Josafat dijo: «En él habrá palabra del Señor.» Y los tres reyes fueron a verlo.","id":"3:12"},{"text":"Pero Eliseo le dijo al rey de Israel: «¿Qué tengo yo que ver contigo? ¡Anda a ver a los profetas de tu padre y de tu madre!» Pero el rey de Israel le respondió: «No, no voy a ir con ellos. El Señor nos ha reunido a nosotros tres, para entregarnos en manos de los moabitas.»","id":"3:13"},{"text":"Eliseo dijo entonces: «Juro por el Señor de los ejércitos, en cuya presencia me encuentro, que de no ser por el respeto que le debo al rey Josafat rey de Judá, a ti ni siquiera te dirigiría la mirada.","id":"3:14"},{"text":"Pero, bueno, ¡tráiganme un tañedor!» Y mientras el tañedor tocaba, la mano del Señor vino sobre Eliseo,","id":"3:15"},{"text":"quien dijo: «Así ha dicho el Señor: “Caven en este valle muchos estanques.”","id":"3:16"},{"text":"Y el Señor también ha dicho: “Aunque ustedes no vean ningún viento, ni ninguna lluvia, este valle se llenará de agua, y beberán ustedes, y sus bestias y sus ganados.”","id":"3:17"},{"text":"Esto, a los ojos del Señor, no es nada difícil; también va a poner a los moabitas en las manos de ustedes.","id":"3:18"},{"text":"Y ustedes destruirán todas sus bellas ciudades fortificadas, y talarán todo árbol frondoso, cegarán todos los pozos, y sembrarán de piedras todos los campos arables.»","id":"3:19"},{"text":"Al día siguiente por la mañana, a la hora del sacrificio, un repentino aluvión llegó desde Edom y toda esa región se inundó.","id":"3:20"},{"text":"Y al saber los de Moab que los reyes se disponían a atacarlos, todos ellos se juntaron, desde los que apenas podían ponerse la armadura hasta los más experimentados, y tomaron sus puestos en la frontera.","id":"3:21"},{"text":"Y al día siguiente, cuando los moabitas se levantaron, vieron a la distancia que el reflejo del sol sobre las aguas las hacía verse rojas como sangre.","id":"3:22"},{"text":"Entonces gritaron: «¡Esto es la sangre de una batalla! Seguramente los reyes han luchado entre sí, y han matado a sus propios compañeros. ¡Vamos, moabitas, al botín!»","id":"3:23"},{"text":"Pero cuando los moabitas llegaron al campamento de Israel, éstos se levantaron los israelitas y los atacaron, y aunque los moabitas trataron de huir, los israelitas los persiguieron y los mataron;","id":"3:24"},{"text":"y asolaron las ciudades, y en todos los campos fértiles esparcieron piedras, y cegaron también todos los pozos, y derribaron todos los árboles frondosos; sólo quedaron piedras en Quir Jaréset porque los honderos rodearon esa ciudad y la destruyeron.","id":"3:25"},{"text":"Cuando el rey de Moab vio que había perdido la batalla, tomó consigo a setecientos hombres hábiles con la espada y quiso atacar al rey de Edom, pero no lo consiguió.","id":"3:26"},{"text":"Entonces tomó a su primogénito, el que habría de reinar en su lugar, y lo ofreció en holocausto sobre la muralla. Y fue tan grande el enojo contra Israel, que éstos decidieron retirarse y volver a su tierra.","id":"3:27"}]}