{"number":4,"verses":[{"text":"La viuda de uno de los profetas presentó a Eliseo la siguiente súplica: «Mi esposo, siervo tuyo, ha muerto. Tú bien sabes que él era temeroso del Señor. Pero nuestro acreedor ha venido ahora y quiere llevarse a mis dos hijos para venderlos como esclavos.»","id":"4:1"},{"text":"Eliseo le dijo: «¿Y en qué te puedo ayudar? Dime qué es lo que tienes en casa.» La viuda dijo: «Esta sierva tuya no tiene en casa más que una vasija de aceite.»","id":"4:2"},{"text":"Entonces Eliseo le dijo: «Ve y pide a tus vecinos que te presten algunas vasijas vacías. ¡Todas las que puedas conseguir!","id":"4:3"},{"text":"Luego, entra en tu casa y enciérrate con tus hijos. Echa aceite en todas las vasijas, y ve apartándolas conforme las vayas llenando.»","id":"4:4"},{"text":"La viuda se fue a su casa, cerró la puerta tras de sí y se encerró con sus hijos; y conforme ellos iban trayendo las vasijas, ella las iba llenando de aceite.","id":"4:5"},{"text":"Cuando todas las vasijas estuvieron llenas, ella le pidió a uno de sus hijos que le pasara una vasija más. Pero en cuanto su hijo le contestó que ya no había más vasijas, el aceite se terminó.","id":"4:6"},{"text":"Entonces ella fue a contárselo al varón de Dios, y éste dijo: «Ahora ve y vende el aceite, y págale a tu acreedor, y tú y tus hijos vivan de lo que les quede.»","id":"4:7"},{"text":"En cierta ocasión, una mujer importante de Sunén invitó a Eliseo a comer en su casa. Y cada vez que Eliseo pasaba por allí, la mujer le insistía que se quedara a comer.","id":"4:8"},{"text":"A su marido le dijo: «¿Sabes de qué me he dado cuenta? ¡Pues de que este hombre que siempre pasa por nuestra casa es un santo varón de Dios!","id":"4:9"},{"text":"Debiéramos hacerle un pequeño aposento en la azotea, y poner allí una cama y una mesa, y una silla y un candelero, para que cuando pase por aquí pueda quedarse con nosotros.»","id":"4:10"},{"text":"Un día en que Eliseo pasó por allí, se quedó a dormir en ese aposento,","id":"4:11"},{"text":"pero le dijo a Guejazí, su criado: «Llama a la sunamita.» Guejazí la llamó, y cuando ella se presentó ante Eliseo,","id":"4:12"},{"text":"éste, dirigiéndose a Guejazí, dijo: «Esta mujer ha sido muy amable con nosotros. Pregúntale qué quiere que haga yo en su favor. ¿Necesita que hable por ella al rey, o al general del ejército?» Y la mujer respondió: «En medio de mi pueblo, yo vivo como una reina.»","id":"4:13"},{"text":"Pero Eliseo insistió: «Entonces, ¿qué podemos hacer por ella?» Y Guejazí respondió: «Su marido ya es anciano, y ella no tiene hijos todavía.»","id":"4:14"},{"text":"Eliseo le ordenó entonces a su criado que la llamara. Guejazí la llamó y, cuando ella se detuvo en la puerta,","id":"4:15"},{"text":"Eliseo le dijo: «Dentro de un año, por estos días, tendrás un hijo en tus brazos.» Pero ella protestó: «¡No, mi señor, varón de Dios! ¡No te burles de esta sierva tuya!»","id":"4:16"},{"text":"Sin embargo, la mujer concibió y un año después, por el tiempo que Eliseo le había dicho, dio a luz un hijo.","id":"4:17"},{"text":"Y el niño creció. Pero un día que fue a ver a su padre, que andaba con los segadores,","id":"4:18"},{"text":"de pronto gritó: «¡Padre, mi cabeza! ¡Me duele la cabeza!» Enseguida el padre ordenó a uno de sus criados que lo llevara con su madre.","id":"4:19"},{"text":"El criado así lo hizo. Pero al mediodía, mientras el niño estaba sentado en el regazo de su madre, murió.","id":"4:20"},{"text":"Entonces ella subió al aposento del varón de Dios, lo puso sobre la cama, y cerrando la puerta salió de allí.","id":"4:21"},{"text":"Luego fue a llamar a su marido, y le dijo: «Te ruego que me prestes a uno de los criados y una de tus asnas. Quiero ir corriendo a ver al varón de Dios, para que regrese.»","id":"4:22"},{"text":"Pero su marido objetó: «¿Y para qué vas a verlo hoy? Si no es nueva luna, ni día de reposo.» Pero ella simplemente se despidió.","id":"4:23"},{"text":"Mandó aparejar el asna, y le dijo al criado: «¡En marcha! ¡Tú nos diriges! ¡Pero no me detengas en el camino, a menos que yo te lo ordene.»","id":"4:24"},{"text":"Y así, la mujer partió y se fue al monte Carmelo, donde estaba el varón de Dios. Y cuando éste la vio a la distancia, le dijo a su criado Guejazí: «Aquí viene la sunamita.","id":"4:25"},{"text":"Hazme el favor de ir corriendo a recibirla, y pregúntale cómo está ella, y su marido y su hijo.» Ella respondió que estaba bien,","id":"4:26"},{"text":"pero en cuanto llegó al monte, donde estaba el varón de Dios, se arrojó a sus pies. Guejazí se acercó y trató de levantarla, pero el varón de Dios le dijo: «Déjala, que se encuentra muy amargada. Pero el Señor no me ha dicho qué es lo que pasa, sino que me ha encubierto el motivo.»","id":"4:27"},{"text":"Entonces ella dijo: «¿Acaso yo le pedí un hijo a mi señor? ¿No dije, más bien, que no te burlaras de mí?»","id":"4:28"},{"text":"Entonces Eliseo le dijo a Guejazí: «Cíñete la ropa, toma mi bastón, y ponte en marcha. Si te encuentras con alguien, no lo saludes, y si alguien te saluda, no le respondas. Al llegar, pon mi bastón sobre el rostro del niño.»","id":"4:29"},{"text":"Pero la madre del niño le dijo: «Juro por el Señor, y por tu vida, que no voy a dejarte aquí.»","id":"4:30"},{"text":"Entonces Eliseo se levantó y la siguió. Guejazí, que se había adelantado, llegó y puso el bastón sobre el rostro del niño; pero el niño no había dado señales de vida, así que Guejazí se había vuelto para encontrarse con Eliseo, y cuando lo encontró le dijo: «El niño no despierta.»","id":"4:31"},{"text":"Cuando Eliseo llegó a la casa, el niño yacía tendido sobre la cama, sin vida.","id":"4:32"},{"text":"Entonces Eliseo entró y cerró la puerta tras de sí, y oró al Señor.","id":"4:33"},{"text":"Luego, subió a la cama y se tendió sobre el niño, juntando boca con boca, ojos con ojos, y manos con manos. Así, se mantuvo tendido sobre el niño, hasta que el cuerpo del niño comenzó a entrar en calor.","id":"4:34"},{"text":"Luego Eliseo se levantó y comenzó a pasearse de un lado a otro de la casa, y después volvió a subirse a la cama, y se tendió otra vez sobre el niño; en ese momento el niño estornudó siete veces, y abrió sus ojos.","id":"4:35"},{"text":"Entonces Eliseo llamó a Guejazí, y le ordenó que llamara a la sunamita. Guejazí la llamó y, cuando ella entró, Eliseo le dijo: «Toma tu hijo.»","id":"4:36"},{"text":"La mujer entró y, sin levantar el rostro, se arrojó a los pies de Eliseo. Después de eso, tomó a su hijo y se fue.","id":"4:37"},{"text":"Cuando Eliseo volvió a Gilgal, se encontró con que había una grave hambruna en la región. Como los hijos de los profetas estaban con él, le ordenó a su criado: «Pon una olla grande, y haz un guisado para los profetas.»","id":"4:38"},{"text":"Uno de ellos salió al campo a recoger hierbas, y halló una planta parecida a una parra silvestre; llenó su manto con los frutos de esa planta y regresó, y al llegar cortó los frutos y los echó en la olla del guisado, sin saber qué clase de frutos eran.","id":"4:39"},{"text":"Después se sirvió el guisado para que comieran los profetas, pero en cuanto ellos lo probaron, dijeron: «¡Varón de Dios, lo que hay en la olla nos va a matar!» Y no lo pudieron comer.","id":"4:40"},{"text":"Entonces Eliseo pidió que trajeran harina, y luego de esparcirla en la olla, dijo: «Ya pueden dar de comer a la gente.» Y no hubo nada en la olla que hiciera daño.","id":"4:41"},{"text":"Llegó entonces un hombre de Baal Salisá, que trajo al varón de Dios panes de primicias, veinte panes de cebada, y trigo nuevo todavía en su espiga. Eliseo ordenó a su criado que diera de comer a la gente,","id":"4:42"},{"text":"pero su criado respondió: «¿Cómo voy a ofrecer sólo esto a cien hombres?» Pero Eliseo volvió a decir: «Dale a la gente de comer, que el Señor ha dicho: “Comerán, y hasta sobrará.”»","id":"4:43"},{"text":"Entonces Guejazí puso lo que tenía delante de ellos y, conforme a la palabra del Señor, ellos comieron y hasta les sobró.","id":"4:44"}]}