{"number":5,"verses":[{"text":"Cierto general del ejército del rey de Siria, llamado Namán, era un hombre muy importante. Su señor lo tenía en alta estima porque, por medio de él, que era un guerrero muy valiente, el Señor había dado la victoria a Siria. Pero Namán era leproso.","id":"5:1"},{"text":"Un día, una joven israelita que las bandas de sirios habían hecho cautiva y la habían puesto al servicio de la esposa de Namán,","id":"5:2"},{"text":"le dijo a su señora: «Si mi señor acudiera al profeta que está en Samaria, él lo sanaría de su lepra.»","id":"5:3"},{"text":"Cuando Namán fue a ver al rey de Siria, le contó lo que la joven israelita le había dicho a su esposa,","id":"5:4"},{"text":"y el rey le dijo: «Pues ve a ver a ese profeta. Yo le enviaré cartas al rey de Israel.» Namán se puso en marcha, llevando consigo treinta mil monedas de plata, y seis mil monedas de oro, y diez mudas de vestidos.","id":"5:5"},{"text":"También llevó consigo cartas para el rey de Israel, las cuales decían: «Cuando estas cartas lleguen a tus manos, por ellas sabrás que yo estoy enviándote a mi siervo Namán, para que lo sanes de su lepra.»","id":"5:6"},{"text":"En cuanto el rey de Israel leyó las cartas, se rasgó las vestiduras y dijo: «¿Acaso soy Dios, capaz de dar la vida y de quitarla, para que éste me envíe un hombre para que lo sane de su lepra? Como pueden ver, sólo está buscando un pretexto para atacarme.»","id":"5:7"},{"text":"Como Eliseo, el varón de Dios, se enteró de que el rey de Israel se había rasgado las vestiduras, mandó a decirle: «¿Por qué te has rasgado las vestiduras? ¡Deja que venga a verme! ¡Así sabrá que en Israel hay profeta!»","id":"5:8"},{"text":"Y Namán fue a ver a Eliseo, y al llegar a la puerta de su casa se detuvo, con sus caballos y con su carro de guerra.","id":"5:9"},{"text":"Entonces Eliseo mandó un mensajero a que le dijera: «Ve y lávate siete veces en el Jordán, y tu carne volverá a ser como antes era, y quedarás limpio de tu lepra.»","id":"5:10"},{"text":"Pero Namán se enojó y se fue, mientras decía: «¿Cómo? Yo pensaba que ese profeta saldría a verme, y que de pie invocaría el nombre del Señor, su Dios, y luego alzaría la mano y tocaría la parte enferma, y me sanaría de la lepra.","id":"5:11"},{"text":"¿Acaso los ríos Abana y Farfar, de Damasco, no son mejores que todas las aguas de Israel? ¿Y acaso no quedaré también limpio si me lavo en ellos?» Y muy enojado se fue de allí.","id":"5:12"},{"text":"Pero sus criados se le acercaron y le dijeron: «¡Ay, señor! Si el profeta te hubiera mandado hacer algo más impresionante, ¿acaso no lo habrías hecho? ¡Pues con más razón si te ha dicho: “Lávate, y quedarás limpio!”»","id":"5:13"},{"text":"Namán fue al Jordán y se zambulló siete veces, conforme a la palabra del varón de Dios, y al instante quedó limpio: Su piel se volvió tan suave como la de un niño.","id":"5:14"},{"text":"Entonces él y toda su compañía volvieron a donde estaba el varón de Dios, y una vez delante de él dijo: «Ahora reconozco que no hay más Dios en toda la tierra, que en Israel. Por favor, acepta algún presente de este siervo tuyo.»","id":"5:15"},{"text":"Pero Eliseo dijo: «Juro por el Señor, en cuya presencia estoy, que no lo voy a aceptar.» Namán insistía en que Eliseo aceptara alguna cosa, pero él no accedió.","id":"5:16"},{"text":"Entonces Namán dijo: «Entonces voy a pedirte concedas a este siervo tuyo llevarme de esta tierra la carga de un par de mulas. Porque de aquí en adelante este siervo tuyo no ofrecerá holocaustos ni sacrificios a otros dioses, sino sólo al Señor.","id":"5:17"},{"text":"Y anticipadamente pido al Señor perdonar a este siervo suyo si, cuando mi señor el rey entre en el templo de Rimón para adorar allí, y se apoye en mi brazo, yo también llego a inclinarme en ese templo. Si llego a hacerlo, ¡que el Señor me perdone!»","id":"5:18"},{"text":"Eliseo le dijo que podía irse tranquilo. Y Namán se fue. Pero apenas habría recorrido una distancia de media legua","id":"5:19"},{"text":"cuando Guejazí, el criado de Eliseo, varón de Dios, pensó: «¡Vaya! Mi señor no permitió que este sirio, Namán, le regalara lo que trajo. ¡Pues juro por el Señor, que ahora mismo voy a ir tras él para pedirle que me dé algo!»","id":"5:20"},{"text":"Y Guejazí corrió para alcanzar a Namán. Y cuando Namán vio que Guejazí venía corriendo tras él, se bajó del carro para recibirlo, y le preguntó si todo estaba bien.","id":"5:21"},{"text":"Guejazí dijo que sí, y añadió: «Mi señor me envía a decirte que del monte de Efraín acaban de llegar dos profetas jóvenes, y te ruega darle para ellos tres mil monedas de plata y dos vestidos nuevos.»","id":"5:22"},{"text":"Namán contestó: «No sólo tres mil. Te ruego que le lleves seis mil.» Y Namán insistió en que Guejazí aceptara dos bolsas, cada una con tres mil monedas de plata, y dos vestidos nuevos; luego ordenó a dos de sus criados echarse todo esto a cuestas y llevarlo delante de Guejazí.","id":"5:23"},{"text":"Pero al llegar a cierto lugar, Guejazí les pidió que le entregaran lo que llevaban, y lo guardó todo en su casa; luego ordenó a los hombres que se fueran.","id":"5:24"},{"text":"Después de eso, se presentó ante su señor. Y Eliseo le dijo: «¿De dónde vienes, Guejazí?» Y él contestó: «Yo no he ido a ninguna parte.»","id":"5:25"},{"text":"Entonces Eliseo le dijo: «¿Crees que yo no estaba allí, en espíritu, cuando aquel hombre bajó de su carro a recibirte? Pero éste no es el momento de recibir plata y vestidos, ni olivares, viñas, ovejas, bueyes, siervos y siervas.","id":"5:26"},{"text":"Por lo tanto, la lepra de Namán se te pegará a ti y a tu descendencia para siempre.» Y cuando Guejazí salió de la presencia de Eliseo, estaba blanco como la nieve.","id":"5:27"}]}