{"number":6,"verses":[{"text":"Un día, algunos de los profetas le dijeron a Eliseo: «Mira, el lugar en que vivimos contigo ya nos resulta muy estrecho.","id":"6:1"},{"text":"Vayamos al río Jordán y tomemos cada uno de nosotros una viga de allí, y levantemos allí mismo un lugar donde podamos vivir.» Eliseo les dijo que fueran,","id":"6:2"},{"text":"pero uno de ellos le pidió que los acompañara. Y Eliseo aceptó.","id":"6:3"},{"text":"Y así, se fue al Jordán con ellos, y cuando llegaron allá cortaron la madera.","id":"6:4"},{"text":"Pero sucedió que, mientras uno de ellos derribaba un árbol, el hacha se le cayó al agua; entonces comenzó a gritar: «¡Ay, señor, el hacha era prestada!»","id":"6:5"},{"text":"El varón de Dios le preguntó: «¿Y dónde cayó?» Cuando aquél le mostró el lugar, Eliseo cortó un palo y lo echó al agua, con lo que hizo que el hacha flotara;","id":"6:6"},{"text":"entonces le ordenó que recogiera el hacha, y aquél extendió la mano y la sacó del agua.","id":"6:7"},{"text":"El rey de Siria estaba en guerra contra Israel, así que luego de consultar a sus oficiales dijo: «Voy a instalar mi campamento en cierto lugar.»","id":"6:8"},{"text":"Entonces el varón de Dios mandó a decir al rey de Israel: «Ten cuidado de no pasar por tal lugar, porque los sirios van a acampar allí.»","id":"6:9"},{"text":"Entonces el rey de Israel envió gente al lugar señalado por el varón de Dios, y éste una y otra vez advirtió al rey que debía tener cuidado.","id":"6:10"},{"text":"El rey de Siria se molestó mucho por esto, así que llamó a sus oficiales y les dijo: «¿No me van a decir quién de ustedes está a favor del rey de Israel?»","id":"6:11"},{"text":"Uno de sus oficiales dijo: «Ninguno de nosotros lo está. Lo que pasa, mi señor y rey, es que el profeta Eliseo está en Israel, y es él quien va y le cuenta al rey de Israel todo lo que Su Majestad dice, incluso en la intimidad de su alcoba.»","id":"6:12"},{"text":"Entonces el rey ordenó: «Pues vayan y averigüen dónde está Eliseo, para que yo mande a que lo aprehendan.» En cuanto le dijeron que Eliseo estaba en Dotán,","id":"6:13"},{"text":"el rey mandó allá soldados de caballería, y carros de combate, y un gran ejército, los cuales llegaron de noche y sitiaron la ciudad.","id":"6:14"},{"text":"Al día siguiente, por la mañana, el ayudante del varón de Dios salió y se encontró con que el ejército había sitiado la ciudad con su caballería y sus carros de combate. Entonces fue a decirle a Eliseo: «¡Ay, señor mío! ¿Y ahora qué vamos a hacer?»","id":"6:15"},{"text":"Y Eliseo le dijo: «No tengas miedo, que son más los que están con nosotros que los que están con ellos.»","id":"6:16"},{"text":"Acto seguido, Eliseo oró con estas palabras: «Señor, te ruego que abras los ojos de mi siervo, para que vea.» El Señor abrió los ojos del criado, y éste miró a su alrededor y vio que en torno a Eliseo el monte estaba lleno de gente de a caballo, y de carros de fuego.","id":"6:17"},{"text":"Y cuando los sirios se dispusieron a atacarlo, Eliseo oró así al Señor: «Te ruego que hieras con ceguera a estos paganos.» Y el Señor los dejó ciegos, tal y como Eliseo se lo pidió.","id":"6:18"},{"text":"Luego, Eliseo les dijo: «Éste no es el camino correcto, ni esta ciudad es la que buscan. Síganme, y yo los llevaré hasta el hombre que buscan.» Y los llevó a Samaria.","id":"6:19"},{"text":"Y cuando llegaron allá, Eliseo dijo: «Señor, ábreles los ojos, para que puedan ver.» El Señor les abrió los ojos, y entonces vieron que se hallaban en medio de Samaria.","id":"6:20"},{"text":"Al verlos, el rey de Israel le preguntó a Eliseo: «¿Debo matarlos, padre mío?»","id":"6:21"},{"text":"Y Eliseo le dijo: «No, no los mates. ¿Acaso matarías a quienes con tu espada y con tu arco hicieras prisioneros? Más bien, dales pan y agua, y que coman y beban, y se vayan de regreso con sus amos.»","id":"6:22"},{"text":"Entonces el rey les ofreció un gran banquete, y en cuanto terminaron de comer y de beber, los mandó de regreso a su señor. Y nunca más volvieron a merodear en Israel bandas armadas de Siria.","id":"6:23"},{"text":"Después de esto, sucedió que el rey Ben Adad de Siria reunió a todo su ejército para ponerle sitio a Samaria.","id":"6:24"},{"text":"A consecuencia de aquel sitio, hubo entonces mucha hambre en Samaria, al grado de que la cabeza de un asno se vendía en ochenta piezas de plata, y un puñado de «estiércol de paloma»1 costaba cinco piezas de plata.","id":"6:25"},{"text":"Una mujer, al ver que el rey de Israel pasaba cerca de la muralla, gritó: «Rey y señor mío, ¡sálvanos!»","id":"6:26"},{"text":"Pero el rey le contestó: «Si el Señor no te salva, ¿cómo voy a poder salvarte yo? ¿Acaso hay trigo en los graneros, o vino en los lagares?»","id":"6:27"},{"text":"Sin embargo, el rey añadió: «¿Qué te pasa?» Y ella respondió: «Esta mujer me dijo: “¡Venga acá tu hijo! ¡Vamos a comérnoslo hoy, y mañana nos comeremos el mío!”","id":"6:28"},{"text":"Entonces cocinamos a mi hijo, y nos lo comimos. Al día siguiente yo le dije: “¡Ahora venga acá tu hijo! ¡Vamos a comérnoslo!” ¡Pero ella lo ha escondido!»","id":"6:29"},{"text":"Cuando el rey oyó las palabras de aquella mujer, se rasgó las vestiduras y así pasó por la muralla; entonces el pueblo pudo ver que por dentro traía puesto un cilicio.","id":"6:30"},{"text":"Y el rey exclamó: «¡Que Dios me castigue, y más aun, si no le corto hoy mismo la cabeza a Eliseo hijo de Safat!»","id":"6:31"},{"text":"Eliseo estaba sentado en su casa, en compañía de los ancianos, cuando el rey envió a él un emisario. Pero antes de que el emisario llegara, Eliseo les dijo a los ancianos: «¿Ya vieron cómo este asesino ha mandado a un hombre a cortarme la cabeza? Fíjense bien, y cuando llegue su emisario, cierren la puerta y no lo dejen entrar. ¡Tras ese hombre se oyen los pasos de su amo!»","id":"6:32"},{"text":"Aún estaba Eliseo hablando con los ancianos cuando llegó el emisario del rey y dijo: «Esta calamidad es de parte del Señor. ¿Qué más puedo esperar de él?»","id":"6:33"}]}