{"number":15,"verses":[{"text":"David también se construyó casas en la ciudad de David, y preparó un lugar para el arca de Dios y le instaló una tienda.","id":"15:1"},{"text":"Luego dijo: «El arca de Dios debe ser llevada sólo por los levitas; porque fue a ellos a quienes el Señor eligió para que la lleven y le sirvan siempre.»","id":"15:2"},{"text":"Y David congregó a todo Israel en Jerusalén para que se llevara el arca del Señor al lugar que le había preparado.","id":"15:3"},{"text":"David reunió además a los aaronitas y a los levitas.","id":"15:4"},{"text":"De los descendientes de Coat, reunió a Uriel, que era su jefe, y a sus parientes: ciento veinte personas.","id":"15:5"},{"text":"De los descendientes de Merari, a Asaías, que era su jefe, y a sus parientes: doscientos veinte personas.","id":"15:6"},{"text":"De los hijos de Gersón, a Joel, que era su jefe, y a sus parientes: ciento treinta personas.","id":"15:7"},{"text":"De los hijos de Elisafán, a Semaías, que era su jefe, y a sus parientes: doscientas personas.","id":"15:8"},{"text":"De los hijos de Hebrón, a Eliel, que era su jefe, y a sus parientes: ochenta personas.","id":"15:9"},{"text":"De los hijos de Uziel, a Aminadab, que era su jefe, y a sus parientes: ciento doce personas.","id":"15:10"},{"text":"Después, David llamó a los sacerdotes Sadoc y Abiatar, y a los levitas Uriel, Asaías, Joel, Semaías, Eliel y Aminadab,","id":"15:11"},{"text":"y les dijo: «Ustedes son los principales padres de familia de los levitas, así que santifíquense, ustedes y sus hermanos, y lleven el arca del Señor, Dios de Israel, al lugar que le he preparado.","id":"15:12"},{"text":"Como ustedes no lo hicieron así la primera vez, el Señor nuestro Dios nos castigó, pues no lo consultamos como debimos hacerlo.»","id":"15:13"},{"text":"Los sacerdotes y los levitas se santificaron para transportar el arca del Señor, el Dios de Israel.","id":"15:14"},{"text":"Por medio de las barras, los descendientes de los levitas llevaron el arca de Dios sobre sus hombros, conforme a la palabra del Señor y tal y como lo había ordenado Moisés.","id":"15:15"},{"text":"Además, David les dijo a los jefes de los levitas que de entre sus parientes designaran cantores con instrumentos musicales, es decir, con salterios y arpas y címbalos, y que los tocaran y levantaran alegremente la voz.","id":"15:16"},{"text":"Los levitas designaron a Hemán hijo de Joel, y de sus parientes designaron a Asaf hijo de Berequías. De los descendientes de Merari y de sus parientes, designaron a Etán hijo de Cusaías.","id":"15:17"},{"text":"Además de todos ellos, designaron como porteros a sus parientes del orden inmediato, es decir, a Zacarías, Jaziel, Semiramot, Yejiel, Uní, Eliab, Benaías, Maseías, Matatías, Elifelu, Micnías, Obed Edom y Yejiel.","id":"15:18"},{"text":"Hemán, Asaf y Etán, que eran cantores, tocaban címbalos de bronce.","id":"15:19"},{"text":"Zacarías, Aziel, Semiramot, Yejiel, Uní, Eliab, Maseías y Benaías, tocaban salterios sobre Alamot.","id":"15:20"},{"text":"Matatías, Elifelu, Micnías, Obed Edom, Yeguiel y Azazías tenían arpas afinadas y fungían como directores.","id":"15:21"},{"text":"Quenanías, que era jefe de los levitas, fue nombrado director de los cantos, pues sabía mucho de música.","id":"15:22"},{"text":"Berequías y Elcana vigilaban el arca.","id":"15:23"},{"text":"Los sacerdotes Sebanías, Josafat, Natanael, Amasay, Zacarías, Benaías y Eliezer tocaban las trompetas delante del arca de Dios. Obed Edom y Yejías estaban también a cargo de la vigilancia del arca.","id":"15:24"},{"text":"Con gran alegría David y los ancianos de Israel y los capitanes de legiones fueron a trasladar el arca del pacto del Señor, de casa de Obed Edom.","id":"15:25"},{"text":"Dios el Señor ayudó a los levitas a llevar el arca del pacto, y se sacrificaron siete novillos y siete carneros.","id":"15:26"},{"text":"David iba vestido de lino fino, y además llevaba sobre sí un efod de lino. Todos los levitas que llevaban el arca, y los cantores, iban vestidos de lino. Entre los cantores, Quenanías era el maestro de canto.","id":"15:27"},{"text":"Fue así como todo Israel transportó el arca del pacto del Señor, en medio de jubilosos sonidos de bocinas, trompetas y címbalos, y al son de salterios y arpas.","id":"15:28"},{"text":"Mical, la hija de Saúl, miraba por una ventana cuando el arca del pacto del Señor llegó a la ciudad de David, y al ver que el rey David saltaba y danzaba, sintió en su corazón mucho desprecio por él.","id":"15:29"}]}