{"number":18,"verses":[{"text":"Después de eso, sucedió que David derrotó y humilló a los filisteos, y les arrebató la ciudad de Gat y sus villas.","id":"18:1"},{"text":"También derrotó a los moabitas, y los hizo sus esclavos y los obligó a pagarle tributo.","id":"18:2"},{"text":"Derrotó además en Jamat a Hadad Ezer, rey de Soba, cuando éste pretendía asegurar su dominio en la ribera del río Éufrates.","id":"18:3"},{"text":"David le quitó mil carros de guerra, siete mil soldados de caballería y veinte mil soldados de infantería, y además desjarretó a los caballos que tiraban todos los carros, con la excepción de los caballos para cien carros.","id":"18:4"},{"text":"Cuando los sirios vinieron de Damasco en ayuda de Hadad Ezer, rey de Soba, David hirió a veintidós mil de ellos;","id":"18:5"},{"text":"luego puso una guarnición en Siria de Damasco, y obligó a los sirios a servirle y a pagarle tributo, pues el Señor le daba la victoria a David por dondequiera que iba.","id":"18:6"},{"text":"David se apoderó de los escudos de oro que llevaban los siervos de Hadad Ezer, y los llevó a Jerusalén.","id":"18:7"},{"text":"También se apoderó del mucho bronce que había en Tibejat y Cun, ciudades de Hadad Ezer, y con ese bronce hizo Salomón el mar de bronce, las columnas y los utensilios de bronce.","id":"18:8"},{"text":"Cuando el rey Toy de Jamat supo que David había derrotado totalmente al ejército de Hadad Ezer, rey de Soba,","id":"18:9"},{"text":"envió a su hijo Hadorán para que saludara a David y lo bendijera por haber peleado con Hadad Ezer y haberlo vencido. Como Toy estaba en guerra contra Hadad Ezer, le envió al rey David toda clase de utensilios de oro, plata y bronce,","id":"18:10"},{"text":"y el rey David dedicó todo esto al Señor, junto con la plata y el oro que les había quitado a todas las naciones de Edom, Moab, Amón, Filistea y Amalec.","id":"18:11"},{"text":"Además de esto, Abisay hijo de Seruyá derrotó en el valle de la Sal a dieciocho mil edomitas,","id":"18:12"},{"text":"y puso una guarnición en Edom y obligó a todos los edomitas a servir a David, pues el Señor daba el triunfo a David por dondequiera que éste iba.","id":"18:13"},{"text":"David llegó a ser rey de todo Israel, y gobernó con justicia y rectitud a todo su pueblo.","id":"18:14"},{"text":"Joab hijo de Seruyá era el general de su ejército, y Josafat hijo de Ajilud era el canciller.","id":"18:15"},{"text":"Sadoc hijo de Ajitob y Abimelec hijo de Abiatar eran sacerdotes, y Savsá era el secretario.","id":"18:16"},{"text":"Benaías hijo de Joyadá estaba al mando de los cretenses y peleteos, y los hijos de David eran los príncipes que rodeaban al rey.","id":"18:17"}]}