{"number":17,"verses":[{"text":"David ocupaba ya el trono en su palacio cuando le dijo al profeta Natán: «¡Mírame aquí, entronizado en un palacio de cedro, mientras el arca del pacto del Señor está debajo de unas cortinas!»","id":"17:1"},{"text":"Y Natán le contestó: «Haz todo lo que de corazón te propongas hacer, que cuentas con el apoyo de Dios.»","id":"17:2"},{"text":"En esa misma noche la palabra de Dios vino a Natán, y le dijo:","id":"17:3"},{"text":"«Ve y dile a mi siervo David que yo, el Señor, he dicho: “No serás tú quien me edifique casa para que la habite.","id":"17:4"},{"text":"Desde el día en que saqué a los israelitas, y hasta el día de hoy, yo no he habitado en ninguna casa. Al contrario, anduve de tienda en tienda, y de tabernáculo en tabernáculo.","id":"17:5"},{"text":"Por dondequiera que he andado con todo Israel, jamás dije nada a ninguno de los jueces de Israel, a los que ordené apacentar a mi pueblo; jamás le pedí que me edificaran un palacio de cedro.","id":"17:6"},{"text":"Así que ve a decirle a mi siervo David que yo, el Señor de los ejércitos, he dicho: ‘Yo te tomé del redil, cuando andabas detrás de las ovejas, para que fueras el príncipe de mi pueblo Israel.","id":"17:7"},{"text":"Yo he estado contigo por dondequiera que has andado, y he derrotado a todos los enemigos que has enfrentado. Y ahora voy a hacerte famoso, tan famoso como los más importantes de la tierra.’","id":"17:8"},{"text":"Además, he preparado un lugar para mi pueblo Israel, y allí lo plantaré, para que se establezca y no vuelva a ser removido, ni la gente malvada vuelva a consumirlo como en el pasado,","id":"17:9"},{"text":"cuando puse jueces sobre mi pueblo Israel. Yo humillaré a todos tus enemigos. Te hago saber también que yo, el Señor, te edificaré una casa.","id":"17:10"},{"text":"Cuando llegue el momento de que te reúnas con tus antepasados, yo haré que uno de entre tus hijos se levante para sucederte, y yo también afirmaré su reinado.","id":"17:11"},{"text":"Él me edificará casa, y yo confirmaré su trono para siempre.","id":"17:12"},{"text":"Yo seré su padre, y él será mi hijo, y jamás le negaré mi misericordia, como se la negué a quien reinó antes de ti;","id":"17:13"},{"text":"más bien, lo confirmaré en mi casa y en mi reino para siempre, y para siempre se afirmará su trono.”»","id":"17:14"},{"text":"Y Natán le repitió a David todas estas palabras y toda esta visión.","id":"17:15"},{"text":"Entonces el rey David se presentó delante del Señor, y dijo: «Señor y Dios, ¿quién soy yo, y quién es mi familia, para que me hayas traído hasta aquí?","id":"17:16"},{"text":"¡Y aun esto te ha parecido poco, Dios mío! Tú, mi Señor y Dios, hablas en futuro de la casa de tu siervo, y me ves como si fuera yo un hombre excelente.","id":"17:17"},{"text":"¿Qué más puedo yo, tu siervo David, añadir y pedir de ti, para mi propia gloria? ¡Tú conoces a este siervo tuyo!","id":"17:18"},{"text":"Tú, Señor, has hecho todos estos portentos, por amor a tu siervo y según tu corazón, para dar a conocer tu grandeza.","id":"17:19"},{"text":"Señor, no hay nada semejante a ti, y hasta donde sabemos, no hay más Dios que tú.","id":"17:20"},{"text":"¿Qué otro pueblo hay en la tierra como tu pueblo Israel, redimido por su propio Dios, para dar a conocer tu nombre por medio de grandes maravillas, al desalojar las naciones de delante de tu pueblo, el pueblo que tú rescataste de Egipto?","id":"17:21"},{"text":"Tú has hecho de Israel tu propio pueblo para siempre; ¡tú, Señor, has llegado a ser su Dios!","id":"17:22"},{"text":"»Ahora, Señor, que la palabra que has hablado acerca de tu siervo y de su casa, se afirme para siempre. Que se haga lo que tú has dicho.","id":"17:23"},{"text":"Que tu nombre permanezca y sea engrandecido para siempre, a fin de que se diga: “El Señor de los ejércitos es el Dios de Israel”, y que la casa de tu siervo David se afirme en tu presencia.","id":"17:24"},{"text":"Tú, Dios mío, le has revelado a tu siervo tu intención de edificarle casa. Por eso tu siervo ha hallado motivo para orar en tu presencia.","id":"17:25"},{"text":"Tú, Señor, eres el Dios que le ha revelado a tu siervo tal bondad;","id":"17:26"},{"text":"eres tú quien ha querido bendecir la casa de este siervo tuyo, para que permanezca para siempre delante de ti. Tú, Señor, la has bendecido, y bendita será para siempre.»","id":"17:27"}]}