{"number":1,"verses":[{"text":"Adán, Set, Enós,","id":"1:1"},{"text":"Cainán, Malalel, Yared,","id":"1:2"},{"text":"Enoc, Matusalén, Lamec,","id":"1:3"},{"text":"Noé, Sem, Cam y Jafet.","id":"1:4"},{"text":"Los hijos de Jafet fueron Gomer, Magog, Maday, Javán, Tubal, Mesec y Tiras.","id":"1:5"},{"text":"Los hijos de Gomer fueron Askenaz, Rifat y Togarmá.","id":"1:6"},{"text":"Los hijos de Javán fueron Elisa, Tarsis, Quitín y Rodanín.","id":"1:7"},{"text":"Los hijos de Cam fueron Cus, Misrayin, Fut y Canaán.","id":"1:8"},{"text":"Los hijos de Cus fueron Sebá, Javilá, Sabta, Ragama y Sabteca. Los hijos de Ragama fueron Sebá y Dedán.","id":"1:9"},{"text":"Cus fue el padre de Nimrod, y éste llegó a ser poderoso en la tierra.","id":"1:10"},{"text":"Misrayin fue el padre de Ludim, Anamim, Lehabim, Naftuhim,","id":"1:11"},{"text":"Patrusim y Casluhim. De éstos salieron los filisteos y los caftoreos.","id":"1:12"},{"text":"Canaán fue el padre de Sidón, su primogénito, a Jet,","id":"1:13"},{"text":"a los jebuseos, amorreos, gergeseos,","id":"1:14"},{"text":"jivitas, araceos, sineos,","id":"1:15"},{"text":"arvadeos, semareos y jamatitas.","id":"1:16"},{"text":"Los hijos de Sem fueron Elam, Asur, Arfaxad, Lud, Aram, Uz, Jul, Geter y Mesec.","id":"1:17"},{"text":"Arfaxad fue el padre de Sela, y Sela fue el padre de Éber.","id":"1:18"},{"text":"Éber tuvo dos hijos. Uno de ellos se llamó Peleg, porque durante sus días se dividió la tierra. Su hermano se llamó Joctán.","id":"1:19"},{"text":"Joctán fue el padre de Almodad, Selef, Jasar Mávet, Yera,","id":"1:20"},{"text":"Hadorán, Uzal, Diclá,","id":"1:21"},{"text":"Ebal, Abimael, Sebá,","id":"1:22"},{"text":"Ofir, Javilá y Jobab. Todos ellos fueron hijos de Joctán.","id":"1:23"},{"text":"Sem, Arfaxad, Sela,","id":"1:24"},{"text":"Éber, Peleg, Reu,","id":"1:25"},{"text":"Serug, Najor, Téraj,","id":"1:26"},{"text":"y Abrán, también llamado Abrahán.","id":"1:27"},{"text":"Los hijos de Abrahán fueron Isaac e Ismael.","id":"1:28"},{"text":"Éstos fueron sus descendientes: Nebayot, primogénito de Ismael; seguido de Cedar, Adbel, Mibsán,","id":"1:29"},{"text":"Misma, Duma, Massa, Hadad, Tema,","id":"1:30"},{"text":"Jetur, Nafís y Quedemá. Éstos fueron los hijos de Ismael.","id":"1:31"},{"text":"Cetura, la concubina de Abrahán, dio a luz a Zimram, Jocsán, Medán, Madián, Isbac y Súaj. Los hijos de Jocsán fueron Sebá y Dedán.","id":"1:32"},{"text":"Los hijos de Madián fueron Efa, Efer, Janoc, Abidá y Eldá. Todos ellos fueron hijos de Cetura.","id":"1:33"},{"text":"Abrahán fue el padre de Isaac. Los hijos de Isaac fueron Esaú e Israel.","id":"1:34"},{"text":"Los hijos de Esaú fueron Elifaz, Reuel, Jeús, Jalán y Coré.","id":"1:35"},{"text":"Los hijos de Elifaz fueron Temán, Omar, Sefó, Gatán, Cenaz, Timna y Amalec.","id":"1:36"},{"text":"Los hijos de Reuel fueron Najat, Zeraj, Samá y Miza.","id":"1:37"},{"text":"Los hijos de Seir fueron Lotán, Sobal, Sibón, Aná, Disón, Eser y Disán.","id":"1:38"},{"text":"Los hijos de Lotán fueron Jorí y Hemán. Timna fue hermana de Lotán.","id":"1:39"},{"text":"Los hijos de Sobal fueron Alván, Manajat, Ebal, Sefo y Onam. Los hijos de Sibón fueron Ayá y Aná.","id":"1:40"},{"text":"Disón fue hijo de Aná. Los hijos de Disón fueron Amirán, Esbán, Itrán y Querán.","id":"1:41"},{"text":"Los hijos de Eser fueron Bilán, Zaván y Yacán. Los hijos de Disán fueron Uz y Arán.","id":"1:42"},{"text":"Éstos son los reyes que reinaron en la tierra de Edom, antes de que los hijos de Israel tuvieran un rey: Bela hijo de Beor. El nombre de su ciudad fue Dinaba.","id":"1:43"},{"text":"A la muerte de Bela reinó en su lugar Jobab hijo de Zeraj, de Bosra.","id":"1:44"},{"text":"A la muerte de Jobab reinó en su lugar Jusán, de la tierra de los temanitas.","id":"1:45"},{"text":"A la muerte de Jusán reinó en su lugar Hadad hijo de Bedad, que derrotó a Madián en el campo de Moab. El nombre de su ciudad fue Avit.","id":"1:46"},{"text":"A la muerte de Hadad reinó en su lugar Samla de Masreca.","id":"1:47"},{"text":"A la muerte de Samla reinó en su lugar Saúl de Rejobot, la ciudad que está junto al río Éufrates.","id":"1:48"},{"text":"A la muerte de Saúl reinó en su lugar Baal Janán hijo de Acbor.","id":"1:49"},{"text":"A la muerte de Baal Janán reinó en su lugar Hadad. El nombre de su ciudad fue Pay, y el nombre de su mujer fue Mehitabel hija de Matred, hija de Mezab.","id":"1:50"},{"text":"A la muerte de Hadad, los jefes de Edom fueron Timna, Alva, Jetet,","id":"1:51"},{"text":"Aholibama, Elá, Pinón,","id":"1:52"},{"text":"Cenaz, Temán, Mibsar,","id":"1:53"},{"text":"Magdiel e Iram. Éstos fueron los jefes de Edom.","id":"1:54"}]}