{"number":12,"verses":[{"text":"Éstos son los valientes que ayudaron a David en la guerra, y que se le unieron en Siclag, mientras él se encontraba en prisión por culpa de Saúl hijo de Cis.","id":"12:1"},{"text":"Eran certeros arqueros, capaces de usar las dos manos para lanzar piedras con honda y disparar flechas. De los hermanos de Saúl de Benjamín:","id":"12:2"},{"text":"En primer lugar, Ajiezer; y en segundo, Joás. Estos dos eran hijos de Semagá el gabaatita. Jeziel y Pelet, hijos de Azmavet; Beraca, Jehú el anatotita,","id":"12:3"},{"text":"Ismaías el gabaonita, uno de los treinta valientes, y el más valiente de los treinta; Jeremías, Jahaziel, Johanán, Jozabad el gederatita;","id":"12:4"},{"text":"Eluzai, Jerimot, Bealías, Semarías, Sefatías el harufita,","id":"12:5"},{"text":"Elcana, Isías, Azareel, Joezer y Yasobeán, todos ellos coreítas,","id":"12:6"},{"text":"y Joela y Zebadías, hijos de Jeroán de Gedor.","id":"12:7"},{"text":"También algunos gaditas se unieron a David mientras éste estaba en la fortaleza del desierto. Eran hombres muy valientes y aguerridos, que sabían manejar el escudo; su rostro reflejaba la fiereza de los leones, y eran ligeros de pies, como las gacelas en los montes.","id":"12:8"},{"text":"El primero era Ezer, y le seguían, en ese orden, Abdías, Eliab,","id":"12:9"},{"text":"Mismana, Jeremías,","id":"12:10"},{"text":"Atay, Eliel,","id":"12:11"},{"text":"Johanán, Elzabad,","id":"12:12"},{"text":"Jeremías y Macbanay.","id":"12:13"},{"text":"Éstos fueron capitanes del ejército gadita. El menor de ellos valía por cien soldados, y el mayor de ellos valía por mil.","id":"12:14"},{"text":"Todos ellos cruzaron el Jordán en el mes primero, cuando el río se había desbordado por completo, y pusieron en fuga a todos los que vivían en los valles al oriente y al poniente.","id":"12:15"},{"text":"También algunos de los benjaminitas y de la tribu de Judá se unieron a David en la fortaleza.","id":"12:16"},{"text":"David habló con ellos, y les dijo: «Si ustedes han venido a verme en son de paz, y quieren ayudarme, yo me uniré a ustedes de todo corazón; pero si lo que quieren es entregarme a mis enemigos, que el Dios de nuestros padres lo vea y lo juzgue, pues yo no he cometido ninguna maldad.»","id":"12:17"},{"text":"Entonces el espíritu se apoderó de Amasay, jefe de los treinta, y dijo: «¡Por ti, David hijo de Yesé, y contigo! ¡Paz, paz contigo! ¡Y paz también con quienes te ayudan, pues también tu Dios te ayuda!» Así David los recibió y los nombró capitanes de la tropa.","id":"12:18"},{"text":"También algunos de Manasés se pusieron de parte de David cuando éste acompañó a los filisteos a la batalla contra Saúl. (En realidad no los ayudó, pues los jefes de los filisteos acordaron despedirlo porque dijeron: «Nuestra cabeza peligra si David se pasa al bando de su señor Saúl.»)","id":"12:19"},{"text":"Cuando David llegó a Siclag, se le unieron algunos de Manasés, que fueron Adnas, Jozabad, Jediaiel, Micael, Jozabad, Eliú y Siletay, que en su tribu eran jefes de legiones.","id":"12:20"},{"text":"Éstos ayudaron a David contra las bandas de malhechores, pues todos ellos eran aguerridos y capitaneaban el ejército.","id":"12:21"},{"text":"A decir verdad, todos los días le llegaba ayuda a David, hasta que logró hacerse de un ejército muy numeroso.","id":"12:22"},{"text":"Éste es el número de los jefes que estaban en pie de guerra y que, conforme a la palabra del Señor, llegaron a Hebrón para entregarle a David el trono de Saúl:","id":"12:23"},{"text":"De los hijos de Judá que portaban escudo y lanza, seis mil ochocientos hombres listos para la guerra.","id":"12:24"},{"text":"De los hijos de Simeón, siete mil cien hombres valientes y esforzados para la guerra.","id":"12:25"},{"text":"De los hijos de Leví, cuatro mil seiscientos hombres.","id":"12:26"},{"text":"Joyadá, que era jefe de los aaronitas, y sus tres mil setecientos hombres.","id":"12:27"},{"text":"Sadoc, joven valiente y esforzado, con veintidós jefes de la familia de su padre.","id":"12:28"},{"text":"De los benjaminitas parientes de Saúl, tres mil hombres. Hasta entonces, muchos de ellos se habían mantenido fieles a la familia de Saúl.","id":"12:29"},{"text":"De los hijos de Efraín, veinte mil ochocientos hombres aguerridos, muy valientes y famosos en las familias de sus antepasados.","id":"12:30"},{"text":"De la media tribu de Manasés, dieciocho mil hombres, designados de manera especial para ir y proclamar a David como rey.","id":"12:31"},{"text":"De los hijos de Isacar, doscientos jefes, cuyas palabras eran respetadas por todos sus parientes, pues sabían cuándo actuar y qué debía hacer Israel.","id":"12:32"},{"text":"De Zabulón, cincuenta mil hombres listos para entrar en batalla y que sabían manejar toda clase de armas. Siempre estaban dispuestos a pelear sin dar ni pedir cuartel.","id":"12:33"},{"text":"De Neftalí, mil capitanes, más treinta y siete mil hombres con escudo y lanza.","id":"12:34"},{"text":"De los danitas, veintiocho mil seiscientos hombres dispuestos a entrar en combate.","id":"12:35"},{"text":"De Aser, cuarenta mil hombres dispuestos y preparados para entrar en combate.","id":"12:36"},{"text":"De los rubenitas y gaditas y de la media tribu de Manasés, al otro lado del Jordán, ciento veinte mil hombres armados hasta los dientes.","id":"12:37"},{"text":"Todos estos guerreros estaban dispuestos a entrar en combate, así que fueron a Hebrón con el corazón en la mano, para proclamar a David como rey de todo Israel. En realidad todos en Israel compartían el mismo deseo de proclamar como rey a David.","id":"12:38"},{"text":"Y estuvieron allí tres días comiendo y bebiendo con David, pues sus parientes habían preparado todo para ellos.","id":"12:39"},{"text":"También Isacar, Zabulón y Neftalí, que vivían cerca, llevaron asnos, camellos, mulos y bueyes cargados de víveres y de provisiones de harina, de tortas de higos y pasas, y vino y aceite, y muchos bueyes y ovejas, porque todos en Israel estaban alegres.","id":"12:40"}]}