{"number":16,"verses":[{"text":"Así fue como el arca de Dios fue transportada y puesta en medio de la tienda que David había mandado levantar para ella. Y se ofrecieron delante de Dios holocaustos y sacrificios de paz,","id":"16:1"},{"text":"y cuando David acabó de ofrecer el holocausto y los sacrificios de paz, bendijo al pueblo en el nombre del Señor","id":"16:2"},{"text":"y repartió entre todos y cada uno de los israelitas, hombres y mujeres, una torta de pan, un trozo de carne y una torta de pasas.","id":"16:3"},{"text":"Delante del arca del Señor David puso algunos levitas, para que ministraran, e invocaran, confesaran y alabaran al Señor, Dios de Israel.","id":"16:4"},{"text":"En primer lugar puso a Asaf, seguido de Zacarías, Yeguiel, Semiramot, Yejiel, Matatías, Eliab, Benaías, Obed Edom y Yeguiel, todos ellos con sus salterios y arpas, pero Asaf tocaba los címbalos.","id":"16:5"},{"text":"También los sacerdotes Benaías y Jahaziel tocaban continuamente las trompetas delante del arca del pacto de Dios.","id":"16:6"},{"text":"Ese día, David puso por primera vez a Asaf y sus parientes a cargo de las alabanzas al Señor. Y cantaron:","id":"16:7"},{"text":"¡Alaben al Señor, invoquen su nombre! ¡Que los pueblos reconozcan sus obras!","id":"16:8"},{"text":"¡Canten, sí, cántenle salmos! ¡Proclamen todas sus maravillas!","id":"16:9"},{"text":"¡Regocíjense en su santo nombre! ¡Alégrense de corazón los que buscan al Señor!","id":"16:10"},{"text":"¡Busquen el poder del Señor! ¡Busquen siempre a Dios!","id":"16:11"},{"text":"¡Recuerden sus grandes maravillas, sus hechos prodigiosos y sus sabias sentencias!","id":"16:12"},{"text":"Ustedes son los descendientes de Abrahán; ustedes son los hijos de Jacob, sus escogidos.","id":"16:13"},{"text":"El Señor es nuestro Dios; en toda la tierra prevalecen sus juicios.","id":"16:14"},{"text":"Nunca se olvida de su pacto, de la palabra que dictó para mil generaciones.","id":"16:15"},{"text":"Fue un acuerdo que hizo con Abrahán, y que lo confirmó con Isaac.","id":"16:16"},{"text":"Con Jacob lo estableció como decreto; con Israel lo hizo un pacto duradero","id":"16:17"},{"text":"cuando dijo: «Te daré la tierra de Canaán como la herencia que te corresponde.»","id":"16:18"},{"text":"Ellos no eran numerosos; eran unos simples forasteros.","id":"16:19"},{"text":"Andaban de nación en nación, y de un reino a otro reino;","id":"16:20"},{"text":"pero Dios no dejó que lo agraviaran, sino que por ellos castigó a los reyes","id":"16:21"},{"text":"y dijo: «¡No toquen a mis ungidos! ¡No les hagan daño a mis profetas!»","id":"16:22"},{"text":"¡Canten al Señor todos en la tierra! ¡Anuncien su salvación todos los días!","id":"16:23"},{"text":"¡Canten entre los pueblos su gloria! ¡Anuncien entre los pueblos sus maravillas!","id":"16:24"},{"text":"El Señor es grande, y digno de alabanza; ¡es temible, más que todos los dioses!","id":"16:25"},{"text":"Todos los dioses de los pueblos son ídolos, pero el Señor es quien creó los cielos.","id":"16:26"},{"text":"En su presencia hay alabanza y magnificencia; en su santuario hay poder y gloria.","id":"16:27"},{"text":"Ustedes, familias de los pueblos, ¡tributen al Señor la gloria y el poder!","id":"16:28"},{"text":"¡Tributen al Señor la honra que merece su nombre! ¡Traigan sus ofrendas, y vengan a su presencia! ¡Adoren al Señor en la hermosura de la santidad!","id":"16:29"},{"text":"¡Tiemblen ante él todos en la tierra! El Señor afirmó el mundo, y no será conmovido.","id":"16:30"},{"text":"¡Que se alegren los cielos y se regocije la tierra! Digan entre las naciones: «¡El Señor es rey!»","id":"16:31"},{"text":"¡Que brame el mar y todo lo que contiene! ¡Que se alegre el campo y todo lo que hay en él!","id":"16:32"},{"text":"¡Que todos los árboles del bosque rebosen de gozo delante del Señor, que viene a juzgar la tierra!","id":"16:33"},{"text":"¡Aclamen al Señor, porque él es bueno; porque su misericordia es eterna.","id":"16:34"},{"text":"Digan: «¡Sálvanos, Dios de nuestra salvación! ¡Vuelve a reunirnos, y líbranos de las naciones! ¡Así alabaremos tu santo nombre y nos alegraremos con tus alabanzas!»","id":"16:35"},{"text":"¡Bendito sea el Señor y Dios de Israel, desde la eternidad y hasta la eternidad! Y todo el pueblo dijo «Amén», y alabó al Señor.","id":"16:36"},{"text":"David dejó a Asaf y a sus parientes delante del arca del pacto del Señor, para que ministraran todo el tiempo delante del arca, cada cosa en su día.","id":"16:37"},{"text":"Al cuidado del arca puso a Obed Edom y a sus sesenta y ocho parientes, y también a Obed Edom hijo de Jedutún y a Josá.","id":"16:38"},{"text":"Al sacerdote Sadoc y a sus parientes los sacerdotes los puso delante del tabernáculo del Señor, en el lugar alto que estaba en Gabaón,","id":"16:39"},{"text":"para que todos los días, a mañana y tarde, ofrecieran sacrificios y holocaustos al Señor en el altar del holocausto, conforme a todo lo que está escrito en la ley que el Señor prescribió a Israel.","id":"16:40"},{"text":"Con ellos puso a Hemán y Jedutún y a los otros escogidos por nombre, para que glorificaran al Señor, cuya misericordia es eterna.","id":"16:41"},{"text":"Para alabar a Dios, Hemán y Jedutún tocaban las trompetas y los címbalos y otros instrumentos musicales. Los hijos de Jedutún vigilaban la entrada.","id":"16:42"},{"text":"Después de esto, todo el pueblo se fue a su casa, y también David se fue a bendecir su propia casa.","id":"16:43"}]}