{"number":14,"verses":[{"text":"El rey Jirán de Tiro envió embajadores a David, y también madera de cedro, albañiles y carpinteros, para que le construyeran una casa.","id":"14:1"},{"text":"Con esto David entendió que el Señor lo había confirmado como rey de Israel, y que había exaltado su reino sobre su pueblo Israel.","id":"14:2"},{"text":"David tomó otras mujeres en Jerusalén, y tuvo más hijos e hijas.","id":"14:3"},{"text":"Éstos son los nombres de los hijos que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón,","id":"14:4"},{"text":"Ibejar, Elisúa, Elpelet,","id":"14:5"},{"text":"Noga, Nefeg, Jafía,","id":"14:6"},{"text":"Elisama, Beeliada y Elifelet.","id":"14:7"},{"text":"Cuando los filisteos supieron que David había sido ungido rey de todo Israel, fueron en su busca. Pero al saberlo David, salió a enfrentarse con ellos.","id":"14:8"},{"text":"Al llegar, los filisteos se extendieron por el valle de Refayin.","id":"14:9"},{"text":"Entonces David consultó a Dios, y le dijo: «¿Debo atacar a los filisteos? ¿Los entregarás en mi mano?» Y el Señor le dijo: «Atácalos, que yo los entregaré en tus manos.»","id":"14:10"},{"text":"Los filisteos llegaron a Baal Perasín, y allí David los derrotó. Después de eso, David dijo: «Con mi mano Dios partió en dos a mis enemigos, como si abriera en dos las aguas.» Por eso el nombre de aquel lugar fue llamado «Baal Perasín».4","id":"14:11"},{"text":"Allí los filisteos dejaron a sus dioses, y David ordenó que los quemaran.","id":"14:12"},{"text":"Pero los filisteos volvieron a extenderse por el valle,","id":"14:13"},{"text":"así que David volvió a consultar a Dios, y Dios le dijo: «No los ataques de frente, sino rodéalos, para que los ataques frente a las balsameras.","id":"14:14"},{"text":"Así, cuando oigas un estruendo por las copas de las balsameras, lánzate a la batalla, porque yo saldré delante de ti y heriré al ejército de los filisteos.»","id":"14:15"},{"text":"David hizo lo que Dios le ordenó, y derrotaron al ejército de los filisteos desde Gabaón hasta Guézer.","id":"14:16"},{"text":"Y la fama de David se extendió por todas aquellas tierras, y el Señor infundió el temor ante David en todas las naciones.","id":"14:17"}]}