{"number":13,"verses":[{"text":"Entonces David pidió consejo a los jefes de millares y de centenas, y al resto de los jefes.","id":"13:1"},{"text":"Y dijo David a toda la asamblea de Israel: «Si les parece bien, y si es la voluntad del Señor nuestro Dios, convocaremos a nuestros hermanos que están esparcidos por todo Israel, lo mismo que a los sacerdotes y levitas que están con ellos en sus ciudades y ejidos, para que se reúnan con nosotros.","id":"13:2"},{"text":"Traigamos aquí el arca de nuestro Dios, porque desde los días de Saúl no la hemos consultado.»","id":"13:3"},{"text":"Toda la asamblea estuvo de acuerdo en que se hiciera así, pues a todos les pareció bien.","id":"13:4"},{"text":"Entonces David reunió a todos los israelitas, desde Sijor de Egipto hasta la entrada de Jamat, para que trasladaran el arca de Dios desde Quiriat Yearín.","id":"13:5"},{"text":"Y fue David con todo Israel a Baalá de Quiriat Yearín, que está en Judá, para trasladar de allí el arca sobre la cual se invoca el nombre de Dios el Señor, que habita entre los querubines.","id":"13:6"},{"text":"Desde la casa de Abinadab llevaron el arca de Dios en un carro nuevo, y Uzá y Ajió guiaban el carro,","id":"13:7"},{"text":"mientras David y todo Israel se regocijaban con todas sus fuerzas delante de Dios, entre cánticos y música de arpas, salterios, tamboriles, címbalos y trompetas.","id":"13:8"},{"text":"Cuando llegaron a la era de Quidón, los bueyes tropezaron, y para sostener el arca Uzá extendió la mano.","id":"13:9"},{"text":"Entonces el furor del Señor se encendió contra Uzá por haber extendido su mano hacia el arca, y lo hirió de muerte, y Uzá murió allí, delante de Dios.","id":"13:10"},{"text":"A David le pesó que el Señor hubiera fulminado a Uzá; por eso llamó a ese lugar Peres Uzá,3 y hasta el día de hoy se llama así.","id":"13:11"},{"text":"Ese día David temió a Dios, y dijo: «¿Y cómo voy a llevar el arca de Dios a mi casa?»","id":"13:12"},{"text":"Así que ya no llevó el arca a su casa, en la ciudad de David, sino que la llevó a la casa de Obed Edom, el de Gat.","id":"13:13"},{"text":"Y el arca de Dios se quedó tres meses en la casa de Obed Edom, con su familia, y el Señor bendijo la casa de Obed Edom y todo lo que él tenía.","id":"13:14"}]}