{"number":29,"verses":[{"text":"El rey David le dijo a toda la asamblea: «Dios ha escogido a mi hijo Salomón, pero él es todavía un niño tierno de edad, y la obra es demasiado grande. Esta casa no es para un hombre, sino para Dios el Señor.","id":"29:1"},{"text":"Con todas mis fuerzas yo he preparado todo para la casa de mi Dios: oro para los objetos de oro, plata para los objetos de plata, bronce para los de bronce, hierro para los de hierro, y madera para los de madera; además, piedras de ónice, piedras preciosas, piedras negras, piedras de diversos colores, toda clase de piedras preciosas, y piedras de mármol en abundancia.","id":"29:2"},{"text":"Además de todo lo que he preparado para la casa del santuario, es tan grande mi afecto por la casa de mi Dios que, en mi tesoro particular, tengo guardado oro y plata, y lo voy a dar para la casa de mi Dios:","id":"29:3"},{"text":"cien mil kilos de oro, de oro de Ofir, y treinta mil kilos de plata refinada para recubrir las paredes de los edificios;","id":"29:4"},{"text":"oro para los objetos de oro, y plata para los objetos de plata y para toda obra que deban hacer los artífices. ¿Quién más quiere presentar hoy una ofrenda voluntaria al Señor?»","id":"29:5"},{"text":"Los jefes de familia y los jefes de las tribus israelitas, y los jefes de millares y de centenas, lo mismo que los administradores de las propiedades del rey, presentaron sus ofrendas voluntarias.","id":"29:6"},{"text":"Para el servicio de la casa de Dios dieron ciento sesenta y cinco mil kilos y diez mil monedas de oro, trescientos treinta mil kilos de plata, seiscientos mil kilos de bronce, y tres millones trescientos mil kilos de hierro.","id":"29:7"},{"text":"Todo el que tenía piedras preciosas las puso en las manos de Yejiel el gersonita para el tesoro de la casa del Señor.","id":"29:8"},{"text":"El pueblo estaba feliz de haber contribuido voluntariamente, pues todo lo que ofrecieron al Señor lo dieron de corazón y de manera voluntaria.","id":"29:9"},{"text":"El rey David se alegró mucho y bendijo al Señor delante de toda la congregación. Dijo: «Bendito seas, Señor y Padre nuestro, Dios de Israel, desde el siglo y hasta el siglo.","id":"29:10"},{"text":"Tuya es, Señor, la magnificencia y el poder, la gloria, la victoria y el honor; pues tuyas son todas las cosas que están en los cielos y en la tierra. Tuyo es, Señor, el reino. ¡Tú eres excelso sobre todas las cosas!","id":"29:11"},{"text":"De ti proceden las riquezas y la gloria. Tú dominas sobre todo. En tu mano están la fuerza y el poder, y en tu mano también está el engrandecer y el dar poder a todos.","id":"29:12"},{"text":"Por eso ahora, Dios nuestro, alabamos y loamos tu glorioso nombre.","id":"29:13"},{"text":"»A decir verdad, ¿quién soy yo, y quién es mi pueblo, para poder ofrecerte todo esto, y de manera voluntaria? Todo es tuyo, y lo que ahora te damos lo hemos recibido de tus manos.","id":"29:14"},{"text":"Nosotros, ante ti, somos unos extranjeros y advenedizos, como lo fueron todos nuestros padres, ¡Nuestros días sobre la tierra son como una sombra pasajera!","id":"29:15"},{"text":"Señor y Dios nuestro, toda esta abundancia que hemos preparado para edificar casa a tu santo nombre, procede de tu mano, y es todo tuyo.","id":"29:16"},{"text":"Dios mío, yo sé que tú escudriñas los corazones, y que la rectitud te agrada. Por eso yo, con rectitud de mi corazón, te he ofrecido todo esto de manera voluntaria, y con alegría he visto que tu pueblo, reunido aquí y ahora, te ha ofrendado con espontaneidad.","id":"29:17"},{"text":"»Señor, Dios de nuestros padres Abrahán, Isaac e Israel, conserva siempre esta voluntad de corazón de tu pueblo, y encamina a ti su corazón.","id":"29:18"},{"text":"Dale a mi hijo Salomón un corazón perfecto, para que cumpla tus mandamientos, tus testimonios y tus estatutos, y para que te edifique la casa y todas las cosas, para las cuales yo he hecho estos preparativos.»","id":"29:19"},{"text":"Después de esto, David dijo a toda la congregación: «Bendigan al Señor su Dios.» Entonces toda la congregación bendijo al Señor, Dios de sus padres, y se inclinaron y adoraron delante del Señor y del rey.","id":"29:20"},{"text":"Sacrificaron víctimas al Señor, y al día siguiente le ofrecieron holocaustos: mil becerros, mil carneros, mil corderos con sus libaciones, y muchos sacrificios de parte de todo Israel.","id":"29:21"},{"text":"Y ese día comieron y bebieron delante del Señor con gran alegría, y por segunda vez reconocieron como rey a Salomón hijo de David, y ante el Señor lo ungieron como príncipe, y a Sadoc lo ungieron como sacerdote.","id":"29:22"},{"text":"Salomón ocupó el trono del Señor en lugar de David su padre, y fue prosperado, y todo Israel le juró obediencia.","id":"29:23"},{"text":"Todos los jefes y poderosos, y todos los hijos del rey David, rindieron homenaje al rey Salomón,","id":"29:24"},{"text":"y el Señor lo engrandeció en extremo ante todo Israel, y fue tal la gloria de su reino que ningún rey la tuvo antes de él en Israel.","id":"29:25"},{"text":"David hijo de Yesé reinó sobre todo Israel","id":"29:26"},{"text":"cuarenta años. Siete años reinó en Hebrón, y treinta y tres reinó en Jerusalén.","id":"29:27"},{"text":"Murió cuando ya era anciano y entrado en años, rodeado de riquezas y de gloria; y en su lugar reinó su hijo Salomón.","id":"29:28"},{"text":"Los hechos del rey David, tanto los primeros como los últimos, están escritos en el libro de las crónicas del vidente Samuel, en las crónicas del profeta Natán, y en las crónicas del vidente Gad,","id":"29:29"},{"text":"con todo lo relativo a su reinado y su poder, y con todo lo que le aconteció a él, y a Israel y a todos los reinos de aquellas tierras.","id":"29:30"}]}