{"number":24,"verses":[{"text":"También los hijos de Aarón fueron distribuidos en grupos. Los hijos de Aarón fueron Nadab, Abiú, Eleazar e Itamar.","id":"24:1"},{"text":"Como Nadab y Abiú murieron antes que su padre, y no tuvieron hijos, Eleazar e Itamar ejercieron el sacerdocio.","id":"24:2"},{"text":"David, junto con Sadoc, de los hijos de Eleazar, y Ajimélec, de los hijos de Itamar, los repartió por sus turnos en el ministerio.","id":"24:3"},{"text":"Había más hombres importantes de los hijos de Eleazar que de los hijos de Itamar, y quedaron repartidos así: De los hijos de Eleazar, dieciséis jefes de casas paternas. De los hijos de Itamar, ocho jefes de casas paternas.","id":"24:4"},{"text":"Fueron repartidos por sorteo los unos con los otros, porque de los hijos de Eleazar y de los hijos de Itamar hubo jefes del santuario y príncipes de la casa de Dios.","id":"24:5"},{"text":"El escriba de los levitas Semaías hijo de Natanael escribió sus nombres en presencia del rey y de los príncipes, y delante del sacerdote Sadoc, de Ajimélec hijo de Abiatar y de los jefes de las casas paternas de los sacerdotes y levitas, designando por sorteo una casa paterna para Eleazar y otra para Itamar.","id":"24:6"},{"text":"La primera suerte le tocó a Joyarib, la segunda a Jedaías,","id":"24:7"},{"text":"la tercera a Jarín, la cuarta a Segorín,","id":"24:8"},{"text":"la quinta a Malquías, la sexta a Mijamín,","id":"24:9"},{"text":"la séptima a Cos, la octava a Abías,","id":"24:10"},{"text":"la novena a Josué, la décima a Secanías,","id":"24:11"},{"text":"la undécima a Eliasib, la duodécima a Yaquín,","id":"24:12"},{"text":"la decimotercera a Jupá, la decimocuarta a Jesebeab,","id":"24:13"},{"text":"la decimoquinta a Bilgá, la decimosexta a Imer,","id":"24:14"},{"text":"la decimoséptima a Hezir, la decimoctava a Afses,","id":"24:15"},{"text":"la decimonovena a Petajías, la vigésima a Ezequiel,","id":"24:16"},{"text":"la vigesimoprimera a Jaquín, la vigesimosegunda a Gamul,","id":"24:17"},{"text":"la vigesimotercera a Delaía, la vigesimocuarta a Magasías.","id":"24:18"},{"text":"Éstos fueron distribuidos para su ministerio, para que entraran en la casa del Señor, según les fue ordenado por Aarón su padre, de la manera que le había mandado el Señor, el Dios de Israel.","id":"24:19"},{"text":"Los restantes hijos de Leví fueron: De los hijos de Amirán, Subael; de los hijos de Subael, Yejedías;","id":"24:20"},{"text":"de los hijos de Rejabías, el jefe Isías;","id":"24:21"},{"text":"de los izharitas, Selomot y Yajat, su hijo;","id":"24:22"},{"text":"de los hijos de Hebrón, el jefe Jerías, seguido de Amarías, Jahaziel y Jecamán;","id":"24:23"},{"text":"Micaía hijo de Uziel, Samir hijo de Micaía,","id":"24:24"},{"text":"Isías, hermano de Micaía; Zacarías hijo de Isías,","id":"24:25"},{"text":"Mali y Musi, hijos de Merari; Beno hijo de Jazías.","id":"24:26"},{"text":"Los hijos de Merari, por parte de Jazías: Beno, Soán, Zacur e Ibri.","id":"24:27"},{"text":"Por parte de Mali, Eleazar, que no tuvo hijos.","id":"24:28"},{"text":"Yeramel hijo de Cis.","id":"24:29"},{"text":"Los hijos de Musi fueron Mali, Edar y Jerimot. Éstos fueron los descendientes de los levitas, por sus casas paternas.","id":"24:30"},{"text":"También éstos fueron sorteados, como sus parientes aaronitas, delante del rey David, de Sadoc y Ajimélec, y de los jefes de las casas paternas de los sacerdotes y levitas, lo mismo el jefe de los padres que el menor de sus parientes.","id":"24:31"}]}