{"number":27,"verses":[{"text":"Éstos son los jefes israelitas, jefes de familias y de millares y de centenas, oficiales que servían al rey en todos los asuntos relacionados con las divisiones que cada mes, y durante todo el año, entraban y salían. Cada división estaba formada por veinticuatro mil hombres.","id":"27:1"},{"text":"La primera división del primer mes la comandaba Yasobeán hijo de Zabdiel, y había en su división veinticuatro mil hombres.","id":"27:2"},{"text":"De los descendientes de Fares, Yasobeán fue el jefe de todos los capitanes de las compañías del primer mes.","id":"27:3"},{"text":"Al mando de la división del segundo mes estaba Doday el ajojita. Miclot era el jefe de su división, en la que también había veinticuatro mil hombres.","id":"27:4"},{"text":"El jefe de la tercera división para el tercer mes era Benaías hijo de Joyadá, el sumo sacerdote. En su división había veinticuatro mil hombres.","id":"27:5"},{"text":"Este Benaías era uno de los treinta valientes, y comandaba a los treinta. En su división estaba su hijo Amisabad.","id":"27:6"},{"text":"El cuarto jefe para el cuarto mes era Asael, hermano de Joab, seguido de su hijo Zebadías. En su división había veinticuatro mil hombres.","id":"27:7"},{"text":"El quinto jefe para el quinto mes era Samut el izraíta. En su división había veinticuatro mil hombres.","id":"27:8"},{"text":"El sexto jefe para el sexto mes era Ira hijo de Iques, el de Tecoa. En su división había veinticuatro mil hombres.","id":"27:9"},{"text":"El séptimo jefe para el séptimo mes era Heles el pelonita, de los efraimitas. En su división había veinticuatro mil hombres.","id":"27:10"},{"text":"El octavo jefe para el octavo mes era Sibecay el husatita, de los zeraítas. En su división había veinticuatro mil hombres.","id":"27:11"},{"text":"El noveno jefe para el noveno mes era Abiezer el anatotita, de los benjamitas. En su división había veinticuatro mil hombres.","id":"27:12"},{"text":"El décimo jefe para el décimo mes era Maray el netofatita, de los zeraítas. En su división había veinticuatro mil hombres.","id":"27:13"},{"text":"El undécimo jefe para el undécimo mes era Benaías el piratonita, de los efraimitas. En su división había veinticuatro mil hombres.","id":"27:14"},{"text":"El duodécimo jefe para el duodécimo mes era Jelday el netofatita, de los descendientes de Otoniel. En su división había veinticuatro mil hombres.","id":"27:15"},{"text":"Al mando de las tribus de Israel estaban: Eliezer hijo de Zicri, jefe de los rubenitas; Sefatías hijo de Macá, jefe de los simeonitas;","id":"27:16"},{"text":"Jasabías hijo de Kemuel, jefe de los levitas; Sadoc, jefe de los aaronitas;","id":"27:17"},{"text":"Eliú, uno de los hermanos de David, de Judá; Omri hijo de Micael, de los de Isacar;","id":"27:18"},{"text":"Ismaías hijo de Abdías, de los de Zabulón; Jerimot hijo de Azriel, de los de Neftalí;","id":"27:19"},{"text":"Oseas hijo de Azazías, de los efraimitas; Joel hijo de Pedaías, de la media tribu de Manasés;","id":"27:20"},{"text":"Iddo hijo de Zacarías, de la otra media tribu de Manasés, en Galaad; Jasiel hijo de Abner, de los benjaminitas;","id":"27:21"},{"text":"Azareel hijo de Jeroán, de los danitas. Éstos eran los jefes de las tribus de Israel.","id":"27:22"},{"text":"David no incluyó a los que eran menores de veinte años porque el Señor había prometido hacer a Israel tan numeroso como las estrellas del cielo.","id":"27:23"},{"text":"Joab hijo de Seruyá había empezado a hacer el censo, pero no lo concluyó porque el castigo de Dios sobre Israel vino por causa de eso, y por lo tanto el número no se incluyó en el registro de las crónicas del rey David.","id":"27:24"},{"text":"Azmavet hijo de Adiel tenía a su cargo los tesoros del rey, y Jonatán hijo de Uzías tenía a su cargo los tesoros de los campos, de las ciudades, de las aldeas y de las torres.","id":"27:25"},{"text":"Ezri hijo de Quelub estaba a cargo de los que cultivaban las tierras.","id":"27:26"},{"text":"Simey el ramatita estaba a cargo de las viñas, y Zabdi el sifmita del fruto de las viñas para las bodegas.","id":"27:27"},{"text":"Baal Janán el gederita estaba a cargo de los olivares y de las higueras de la Sefela; y Joás, de los almacenes de aceite.","id":"27:28"},{"text":"Sitray el saronita tenía a su cargo el ganado que pastaba en Sarón, y Safat hijo de Adlay se ocupaba del ganado que había en los valles.","id":"27:29"},{"text":"De los camellos se ocupaba Obil el ismaelita; de las asnas, Yejedías el meronotita;","id":"27:30"},{"text":"y de las ovejas, Jaziz el agareno. Todos estos eran administradores de las propiedades del rey David.","id":"27:31"},{"text":"Jonatán, el tío de David, que era un hombre prudente, era consejero y escriba; y Yejiel hijo de Jacmoní cuidaba a los hijos del rey.","id":"27:32"},{"text":"También Ajitofel era consejero del rey, y Jusay el arquita era amigo del rey.","id":"27:33"},{"text":"Después de Ajitofel estaba Joyadá hijo de Benaías, y Abiatar. Joab era el general del ejército del rey.","id":"27:34"}]}