{"number":23,"verses":[{"text":"Cuando David ya era viejo y tenía muchos años, declaró a su hijo Salomón rey de Israel.","id":"23:1"},{"text":"Además, juntó a todos los jefes de Israel y a los sacerdotes y levitas,","id":"23:2"},{"text":"contando a los levitas mayores de treinta años, y el número total de ellos, contados uno por uno, resultó ser de treinta y ocho mil.","id":"23:3"},{"text":"De éstos, veinticuatro mil debían dirigir la obra de la casa del Señor, y seis mil fungirían como gobernadores y jueces;","id":"23:4"},{"text":"cuatro mil serían porteros, y los cuatro mil restantes se dedicarían a alabar al Señor con los instrumentos que David había hecho para tributar alabanzas.","id":"23:5"},{"text":"David los repartió en grupos, siguiendo el orden de los hijos de Leví, es decir, de Gersón, Coat y Merari.","id":"23:6"},{"text":"Los hijos de Gersón fueron Laadán y Simey.","id":"23:7"},{"text":"Los hijos de Laadán fueron tres: Yejiel, el primero, seguido de Zetán y Joel.","id":"23:8"},{"text":"Los hijos de Simey fueron tres: Selomit, Jaziel y Harán. Éstos fueron los jefes de las familias de Laadán.","id":"23:9"},{"text":"Y los hijos de Simey fueron Yajat, Zina, Jeús y Beria. Estos cuatro fueron los hijos de Simey.","id":"23:10"},{"text":"Yajat fue el primero, y Zina el segundo; pero Jeús y Beria no tuvieron muchos hijos, así que fueron contados como una sola familia.","id":"23:11"},{"text":"Los hijos de Coat fueron cuatro: Amirán, Isar, Hebrón y Uziel.","id":"23:12"},{"text":"Los hijos de Amirán fueron Aarón y Moisés. Aarón fue apartado, junto con sus hijos, para dedicarse siempre a las cosas más santas, para quemar incienso delante del Señor, y para servirle y bendecir en su nombre siempre.","id":"23:13"},{"text":"Los hijos de Moisés, hombre de Dios, fueron contados en la tribu de Leví,","id":"23:14"},{"text":"y fueron Gersón y Eliezer.","id":"23:15"},{"text":"El hijo de Gersón fue el jefe Sebuel.","id":"23:16"},{"text":"El hijo de Eliezer fue el jefe Rejabías. Eliezer no tuvo otros hijos, pero Rejabías si tuvo muchos hijos.","id":"23:17"},{"text":"El hijo de Isar fue el jefe Selomit.","id":"23:18"},{"text":"Los hijos de Hebrón fueron el jefe Jerías, seguido de Amarías, Jahaziel y Jecamán.","id":"23:19"},{"text":"Los hijos de Uziel fueron el jefe Micaía, seguido de Isías.","id":"23:20"},{"text":"Los hijos de Merari fueron Mali y Musi. Los hijos de Mali fueron Eleazar y Cis.","id":"23:21"},{"text":"Eleazar murió sin haber tenido hijos, pero tuvo hijas, y sus parientes, los hijos de Cis, las tomaron por mujeres.","id":"23:22"},{"text":"Los hijos de Musi fueron tres: Mali, Edar y Jeremot.","id":"23:23"},{"text":"Éstos fueron los descendientes de Leví por las familias de sus padres. Según el censo, eran jefes de familia, mayores de veinte años, cada uno contado por nombre, y todos ellos trabajaban en el ministerio de la casa del Señor.","id":"23:24"},{"text":"Y es que David dijo: «El Señor, el Dios de Israel, ha dado paz a su pueblo, y habitará en Jerusalén para siempre.","id":"23:25"},{"text":"Los levitas no tendrán que volver a cargar el tabernáculo y todos los utensilios para su ministerio.»","id":"23:26"},{"text":"Fue así como, de acuerdo con las últimas palabras de David, se hizo la cuenta de los hijos de Leví mayores de veinte años.","id":"23:27"},{"text":"Todos ellos estaban bajo las órdenes de los hijos de Aarón para ministrar en la casa del Señor, en los atrios, en las cámaras, y en la purificación de todo objeto santificado, lo mismo que en la obra restante del ministerio de la casa de Dios,","id":"23:28"},{"text":"y para los panes de la proposición, para la flor de harina para el sacrificio, para las hojuelas sin levadura, para lo preparado en sartén, para lo tostado, para toda medida y cuenta,","id":"23:29"},{"text":"y para asistir todos los días por la mañana y por la tarde para dar gracias y tributar alabanzas al Señor,","id":"23:30"},{"text":"y para ofrecer delante del Señor, continuamente, todos los holocaustos en los días de reposo, y en las lunas nuevas y fiestas solemnes, según su número y de acuerdo con su rito,","id":"23:31"},{"text":"y para que en el ministerio de la casa del Señor estuvieran a cargo del tabernáculo de reunión y del santuario, bajo las órdenes de sus hermanos, los hijos de Aarón.","id":"23:32"}]}