{"number":25,"verses":[{"text":"Para el ministerio, y para que profetizaran con arpas, salterios y címbalos, David y los jefes del ejército apartaron a los hijos de Asaf, de Hemán y de Jedutún. El número de ellos, que eran hombres idóneos para la obra de su ministerio, fue el siguiente:","id":"25:1"},{"text":"De los hijos de Asaf: Zacur, José, Netanías y Asarela, hijos de Asaf. Éstos estaban bajo la dirección de Asaf, el cual profetizaba bajo las órdenes del rey.","id":"25:2"},{"text":"De los hijos de Jedutún: Gedalías, Serí, Jesaías, Jasabías, Matatías y Simey. Estos seis estaban bajo la dirección de Jedutún, su padre, el cual profetizaba al son del arpa, para aclamar y alabar al Señor.","id":"25:3"},{"text":"De los hijos de Hemán: Buquías, Matanías, Uziel, Sebuel, Jeremot, Jananías, Jananí, Eliata, Gidalti, Romanti Ezer, Josbecasa, Maloti, Hotir y Majaziot.","id":"25:4"},{"text":"Todos estos fueron hijos de Hemán, que era el vidente del rey en todo lo relacionado con Dios y exaltaba su poder. Dios le dio a Hemán catorce hijos y tres hijas.","id":"25:5"},{"text":"Todos ellos estaban en la casa del Señor bajo la dirección musical de su padre, con címbalos, salterios y arpas, para el ministerio del templo de Dios. Asaf, Jedutún y Hemán estaban allí por disposición del rey.","id":"25:6"},{"text":"El número de todos los aptos e instruidos en el canto para honrar al Señor, era de doscientos ochenta y ocho, incluyendo a sus hermanos.","id":"25:7"},{"text":"Los turnos para ministrar fueron sorteados, sin distinguir entre pequeños y grandes, ni entre maestros y discípulos.","id":"25:8"},{"text":"El primero en salir sorteado fue Asaf, de José. El segundo fue Gedalías, que con sus hermanos e hijos eran doce.","id":"25:9"},{"text":"El tercero fue Zacur, que con sus hijos y sus hermanos eran doce.","id":"25:10"},{"text":"El cuarto fue Izri, que con sus hijos y sus hermanos eran doce.","id":"25:11"},{"text":"El quinto fue Netanías, que con sus hijos y sus hermanos eran doce.","id":"25:12"},{"text":"El sexto fue Buquías, que con sus hijos y sus hermanos eran doce.","id":"25:13"},{"text":"El séptimo fue Jesarela, que con sus hijos y sus hermanos eran doce.","id":"25:14"},{"text":"El octavo fue Jesahías, que con sus hijos y sus hermanos eran doce.","id":"25:15"},{"text":"El noveno fue Matanías, que con sus hijos y sus hermanos eran doce.","id":"25:16"},{"text":"El décimo fue Simey, que con sus hijos y sus hermanos eran doce.","id":"25:17"},{"text":"El undécimo fue Azareel, que con sus hijos y sus hermanos eran doce.","id":"25:18"},{"text":"El duodécimo fue Jasabías, que con sus hijos y sus hermanos eran doce.","id":"25:19"},{"text":"El decimotercero fue Subael, que con sus hijos y sus hermanos eran doce.","id":"25:20"},{"text":"El decimocuarto fue Matatías, que con sus hijos y sus hermanos eran doce.","id":"25:21"},{"text":"El decimoquinto fue Jeremot, que con sus hijos y sus hermanos eran doce.","id":"25:22"},{"text":"El decimosexto fue Jananías, que con sus hijos y sus hermanos eran doce.","id":"25:23"},{"text":"El decimoséptimo fue Josbecasa, que con sus hijos y sus hermanos eran doce.","id":"25:24"},{"text":"El decimoctavo fue Jananí, que con sus hijos y sus hermanos eran doce.","id":"25:25"},{"text":"El decimonoveno fue Maloti, que con sus hijos y sus hermanos eran doce.","id":"25:26"},{"text":"El vigésimo fue Eliata, que con sus hijos y sus hermanos eran doce.","id":"25:27"},{"text":"El vigesimoprimero fue Hotir, que con sus hijos y sus hermanos eran doce.","id":"25:28"},{"text":"El vigesimosegundo fue Gidalti, que con sus hijos y sus hermanos eran doce.","id":"25:29"},{"text":"El vigesimotercero fue Majaziot, que con sus hijos y sus hermanos eran doce.","id":"25:30"},{"text":"El vigesimocuarto fue Romanti Ezer, que con sus hijos y sus hermanos eran doce.","id":"25:31"}]}