{"number":2,"verses":[{"text":"Los hijos de Israel fueron Rubén, Simeón, Leví, Judá, Isacar, Zabulón,","id":"2:1"},{"text":"Dan, José, Benjamín, Neftalí, Gad y Aser.","id":"2:2"},{"text":"Los hijos de Judá fueron Er, Onán y Sela. Estos tres hijos los tuvo con la hija de Súa, su mujer cananea. Como Er, que era el primogénito de Judá, fue malo delante del Señor, el Señor le quitó la vida.","id":"2:3"},{"text":"Tamar, su nuera, dio a luz a Fares y a Zeraj, así que todos los hijos de Judá fueron cinco.","id":"2:4"},{"text":"Los hijos de Fares fueron Jesrón y Jamul.","id":"2:5"},{"text":"Los hijos de Zeraj fueron cinco en total: Zimri, Etán, Hemán, Calcol y Dara.","id":"2:6"},{"text":"El hijo de Carmi fue Acán, que fue quien perturbó a Israel, pues pecó en lo que debía ser destruido.","id":"2:7"},{"text":"Azarías fue hijo de Etán.","id":"2:8"},{"text":"Los hijos de Jesrón fueron Yeramel, Ram y Quelubay.","id":"2:9"},{"text":"Ram fue el padre de Aminadab, y Aminadab fue el padre de Nasón, príncipe de los hijos de Judá.","id":"2:10"},{"text":"Nasón fue el padre de Salmón, y Salmón fue el padre de Booz.","id":"2:11"},{"text":"Booz fue el padre de Obed, y Obed fue el padre de Yesé.","id":"2:12"},{"text":"Yesé fue el padre de Eliab, que fue su primogénito; de Abinadab, que fue su segundo hijo; de Simea, que fue el tercero;","id":"2:13"},{"text":"de Natanael, que fue el cuarto; de Raday, que fue el quinto;","id":"2:14"},{"text":"de Osén, que fue el sexto; y de David, que fue el séptimo.","id":"2:15"},{"text":"Seruyá y Abigaíl fueron sus hermanas. Seruyá tuvo tres hijos: Abisay, Joab y Asael.","id":"2:16"},{"text":"Abigaíl dio a luz a Amasa, cuyo padre fue Jéter el ismaelita.","id":"2:17"},{"text":"Caleb hijo de Jesrón tuvo una hija con su mujer Azuba, llamada Jeriot. Los hijos de ésta fueron Jeser, Sobab y Ardón.","id":"2:18"},{"text":"A la muerte de Azuba, Caleb tomó por mujer a Efrata, la cual dio a luz a Jur.","id":"2:19"},{"text":"Jur fue el padre de Uri, y Uri fue el padre de Besalel.","id":"2:20"},{"text":"Cuando Jesrón tenía ya sesenta años, se allegó a la hija de Maquir, el padre de Galaad, y ella dio a luz a Segub.","id":"2:21"},{"text":"Segub fue el padre de Yaír, el cual tuvo veintitrés ciudades en la tierra de Galaad.","id":"2:22"},{"text":"Pero Gesur y Aram les arrebataron las ciudades de Yaír, con Kenat y sus aldeas, en total, sesenta lugares. Todos ellos fueron descendientes de Maquir, el padre de Galaad.","id":"2:23"},{"text":"A la muerte de Jesrón en Caleb de Efrata, Abías, que había sido mujer de Jesrón, dio a luz a Asjur, el padre de Tecoa.","id":"2:24"},{"text":"Los hijos de Yeramel, el primogénito de Jesrón, fueron Ram, su primogénito; Buna, Orén, Osén y Ajías.","id":"2:25"},{"text":"Yeramel tuvo otra mujer, la cual se llamaba Atara, y que fue madre de Onam.","id":"2:26"},{"text":"Los hijos de Ram, el primogénito de Yeramel, fueron Magás, Jamín y Equer.","id":"2:27"},{"text":"Los hijos de Onam fueron Samay y Yadá. Los hijos de Samay fueron Nadab y Abisur.","id":"2:28"},{"text":"La mujer de Abisur se llamaba Abijaíl, la cual dio a luz a Ajbán y a Molid.","id":"2:29"},{"text":"Los hijos de Nadab fueron Seled y Apayin. Seled murió sin hijos.","id":"2:30"},{"text":"Isguí fue hijo de Apayin, Sesán fue hijo de Isguí, y Ajlay fue hijo de Sesán.","id":"2:31"},{"text":"Los hijos de Yadá, el hermano de Samay, fueron Jéter y Jonatán. Jéter murió sin hijos.","id":"2:32"},{"text":"Los hijos de Jonatán fueron Pelet y Zaza. Éstos fueron los descendientes de Yeramel.","id":"2:33"},{"text":"Sesán no tuvo hijos, sino hijas, pero tenía un siervo egipcio llamado Yarjá,","id":"2:34"},{"text":"y a éste le dio su hija por mujer. Ella dio a luz a Atay,","id":"2:35"},{"text":"que fue el padre de Natán, y Natán fue el padre de Zabad;","id":"2:36"},{"text":"Zabad fue el padre de Eflal, y Eflal fue el padre de Obed;","id":"2:37"},{"text":"Obed fue el padre de Jehú, y Jehú fue el padre de Azarías;","id":"2:38"},{"text":"Azarías fue el padre de Heles, y Heles fue el padre de Elasa;","id":"2:39"},{"text":"Elasa fue el padre de Sismay, y Sismay fue el padre de Salún;","id":"2:40"},{"text":"Salún fue el padre de Jecamías, y Jecamías fue el padre de Elisama.","id":"2:41"},{"text":"Los hijos de Caleb, el hermano de Yeramel, fueron Mesa, su primogénito, que fue el padre de Zif; y los hijos de Maresa, el padre de Hebrón.","id":"2:42"},{"text":"Los hijos de Hebrón fueron Coré, Tapuaj, Requén y Semá.","id":"2:43"},{"text":"Semá fue el padre de Raján, el padre de Jorcoán, y Requén fue el padre de Samay.","id":"2:44"},{"text":"Maón fue hijo de Samay y padre de Betsur.","id":"2:45"},{"text":"Efa, la concubina de Caleb, dio a luz a Harán, Mosá y Gazez. Jarán fue el padre de Gazez.","id":"2:46"},{"text":"Los hijos de Yaday fueron Reguén, Yotán, Gesam, Pelet, Efa y Sagaf.","id":"2:47"},{"text":"Macá, la concubina de Caleb, dio a luz a Seber y a Tirjaná.","id":"2:48"},{"text":"También dio a luz a Sagaf, el padre de Madmana, y a Sevá, el padre de Macbena y de Gibea. Acsa fue hija de Caleb.","id":"2:49"},{"text":"Éstos fueron los hijos de Caleb. Los hijos de Jur, el primogénito de Efrata, fueron Sobal, el padre de Quiriat Yearín;","id":"2:50"},{"text":"Salmá, el padre de Belén; y Jaref, el padre de Bet Gader.","id":"2:51"},{"text":"Los hijos de Sobal, el padre de Quiriat Yearín, fueron Haroe, la mitad de los menajatitas.","id":"2:52"},{"text":"Las familias de Quiriat Yearín fueron los itritas, los futitas, los sumatitas y los misraítas, de los cuales salieron los soratitas y los estaolitas.","id":"2:53"},{"text":"Los hijos de Salmá fueron Belén, los netofatitas, Aterot Bet Joab, la mitad de los menajatitas, y los soreítas.","id":"2:54"},{"text":"Las familias de los escribas que vivían en Jabés fueron los tirateos, los simeateos y los sucateos, que son los quenitas que descienden de Jamat, el padre de la casa de Recab.","id":"2:55"}]}