{"number":26,"verses":[{"text":"Los porteros fueron distribuidos de la siguiente manera: De los coreítas: Meselemías hijo de Coré, de los hijos de Asaf.","id":"26:1"},{"text":"De los hijos de Meselemías: Zacarías, el primogénito, seguido de Jediael, Zebadías, Jatniel,","id":"26:2"},{"text":"Elam, Johanán y Elioguenay, en ese orden.","id":"26:3"},{"text":"De los hijos de Obed Edom: Semaías, el primogénito, seguido de Jozabad, Yoaj, Sacar, Natanael,","id":"26:4"},{"text":"Amiel, Isacar y Peultay, en ese orden. Y es que Dios había bendecido a Obed Edom.","id":"26:5"},{"text":"Semaías hijo de Obed también tuvo hijos que fueron jefes de la familia de sus padres. Eran hombres muy valientes y esforzados.","id":"26:6"},{"text":"Sus hijos fueron Otni, Rafael, Obed y Elzabad, y sus hermanos Eliú y Samaquías, que eran hombres esforzados.","id":"26:7"},{"text":"Todos estos eran descendientes de Obed Edom. Todos ellos, con sus hijos y hermanos, eran sesenta y dos hombres robustos y fuertes para el servicio.","id":"26:8"},{"text":"Los hijos de Meselemías y sus hermanos fueron dieciocho hombres valientes.","id":"26:9"},{"text":"De Josá, que era de los descendientes de Merari: el jefe Simerí (que no era el primogénito, pero su padre lo nombró jefe),","id":"26:10"},{"text":"seguido de Hilcías, Tebalías y Zacarías, en ese orden. En total, los hijos de Josá y sus hermanos fueron trece.","id":"26:11"},{"text":"La distribución de los porteros se hizo entre éstos, y los más importantes se alternaban con sus hermanos en la vigilancia para servir en la casa del Señor.","id":"26:12"},{"text":"La vigilancia de cada puerta se decidió por sorteo, según sus casas paternas y sin distinguir entre pequeños y grandes.","id":"26:13"},{"text":"La puerta del oriente le tocó por suerte a Selemías. Luego se sorteó la puerta del norte, y ésta le tocó a su hijo Zacarías, que era un consejero muy inteligente.","id":"26:14"},{"text":"A Obed Edom le tocó la puerta del sur, y a sus hijos, la casa de provisiones del templo.","id":"26:15"},{"text":"Sufán y Josá compartían la vigilancia de la puerta de Salequet, al occidente, en el camino de la cuesta.","id":"26:16"},{"text":"Al oriente había seis levitas; al norte, cuatro de día; al sur, cuatro de día; y en la casa de provisiones, dos en cada turno.","id":"26:17"},{"text":"En la cámara de los utensilios, al occidente, cuatro vigilaban el camino, y dos vigilaban la cámara.","id":"26:18"},{"text":"Ésta fue la distribución de los porteros coreítas y meraritas.","id":"26:19"},{"text":"De los levitas, Ajías estaba a cargo de los tesoros de la casa de Dios, y de los tesoros de los objetos santificados.","id":"26:20"},{"text":"En cuanto a los hijos de Laadán hijo de Gersón, los jefes de las casas paternas de Laadán gersonita fueron los jehielitas.","id":"26:21"},{"text":"Los hijos de Yejieli, Zetán y su hermano Joel estaban a cargo de los tesoros de la casa del Señor.","id":"26:22"},{"text":"De entre los amramitas, izharitas, hebronitas y uzielitas,","id":"26:23"},{"text":"el jefe sobre los tesoros era Sebuel hijo de Gersón, hijo de Moisés.","id":"26:24"},{"text":"En cuanto a su hermano Eliezer, su hijo era Rejabías, y sus descendientes en línea directa era Jesaías, Jorán, Zicri y Selomit.","id":"26:25"},{"text":"Tanto Selomit como sus hermanos estaban a cargo de todos los tesoros y de todos los objetos santificados que habían consagrado el rey David, los jefes de las casas paternas, los capitanes de millares y de centenas, y los jefes del ejército.","id":"26:26"},{"text":"Lo habían consagrado de los botines de guerra, para reparar la casa del Señor.","id":"26:27"},{"text":"También estaba a cargo de Selomit y de sus hermanos todo lo que habían consagrado el vidente Samuel, Saúl hijo de Cis, Abner hijo de Ner y Joab hijo de Seruyá, y todo lo que otros consagraban.","id":"26:28"},{"text":"De los izharitas, Quenanías y sus hijos eran los gobernadores y jueces de Israel en asuntos exteriores.","id":"26:29"},{"text":"De los hebronitas, Jasabías y sus parientes, que eran mil setecientos hombres aguerridos, gobernaban a Israel en la ribera occidental del Jordán, en todo lo concerniente a cuestiones del Señor y del rey.","id":"26:30"},{"text":"Jerías era el jefe de los hebronitas, repartidos por sus linajes y por sus familias. Fueron registrados en el año cuarenta del reinado de David, y se encontró que entre ellos había hombres fuertes y aguerridos en Jazer de Galaad.","id":"26:31"},{"text":"Sus parientes, también hombres valientes, eran dos mil setecientos jefes de familia. El rey David los puso al mando de los rubenitas y gaditas, y de la media tribu de Manasés, para todo lo relacionado con Dios y con el rey.","id":"26:32"}]}