{"number":3,"verses":[{"text":"Éstos son los hijos de David, los cuales nacieron cuando él estaba en Hebrón: Amnón, el primogénito, hijo de Ajinoán la jezreelita; Daniel, el segundo, hijo de Abigaíl la de Carmel;","id":"3:1"},{"text":"Absalón, el tercero, hijo de Macá, la hija de Talmay, el rey de Gesur; Adonías, el cuarto, hijo de Jaguit;","id":"3:2"},{"text":"Sefatías, el quinto, hijo de Abital; Itreán, el sexto, hijo de su mujer Egla.","id":"3:3"},{"text":"Estos seis le nacieron en Hebrón, donde reinó siete años y seis meses. En Jerusalén reinó treinta y tres años,","id":"3:4"},{"text":"y allí le nacieron estos cuatro: Simea, Sobab, Natán y Salomón, que fue el hijo de Bet Súa, la hija de Amiel.","id":"3:5"},{"text":"David tuvo otros nueve hijos, que fueron Ibejar, Elisama, Elifelet,","id":"3:6"},{"text":"Noga, Nefeg, Jafía,","id":"3:7"},{"text":"Elisama, Eliada y Elifelet.","id":"3:8"},{"text":"Todos estos fueron hijos de David, sin contar los hijos que tuvo con sus concubinas. La hermana de ellos fue Tamar.","id":"3:9"},{"text":"De Salomón descendieron, en línea directa, Roboán, Abías, Asa, Josafat,","id":"3:10"},{"text":"Jorán, Ocozías, Joás,","id":"3:11"},{"text":"Amasías, Azarías, Yotán,","id":"3:12"},{"text":"Ajaz, Ezequías, Manasés,","id":"3:13"},{"text":"Amón y Josías.","id":"3:14"},{"text":"Los hijos de Josías fueron Johanán, su primogénito; Joacín, el segundo; Sedequías, el tercero; y Salún, el cuarto.","id":"3:15"},{"text":"Los hijos de Joacín fueron Jeconías y Sedequías.","id":"3:16"},{"text":"Los hijos de Jeconías fueron Asir, Salatiel,","id":"3:17"},{"text":"Malquirán, Pedaías, Senazar, Jecamías, Hosama y Nedabías.","id":"3:18"},{"text":"Los hijos de Pedaías fueron Zorobabel y Simey. Los hijos de Zorobabel fueron Mesulán y Jananías (la hermana de éstos fue Selomit),","id":"3:19"},{"text":"y estos cinco: Jasubá, Ohel, Berequías, Jasadías y Yusab Jésed.","id":"3:20"},{"text":"Los hijos de Jananías fueron Pelatías y Jesaías, y sus descendientes en línea directa fueron Refaías, Arnán, Abdías y Secanías.","id":"3:21"},{"text":"Los descendientes de Secanías fueron estos seis: Semaías, Jatús, Igal, Barías, Nearías y Safat.","id":"3:22"},{"text":"Los hijos de Nearías fueron estos tres: Elioguenay, Ezequías y Azricán.","id":"3:23"},{"text":"Los hijos de Elioguenay fueron estos siete: Hodavías, Eliasib, Pelaías, Acub, Johanán, Dalaías y Anani.","id":"3:24"}]}