{"number":4,"verses":[{"text":"Los hijos de Judá fueron Fares, Jesrón, Carmi, Jur y Sobal.","id":"4:1"},{"text":"Reaía hijo de Sobal fue el padre de Yajat, y Yajat fue el padre de Ajumay y de Lajad. Éstas fueron las familias de los soratitas.","id":"4:2"},{"text":"Los descendientes de Etam fueron Jezrel, Isma e Ibdas. Su hermana se llamaba Jaslelponí.","id":"4:3"},{"text":"Penuel fue padre de Gedor, y Ezer fue padre de Jusá. Éstos fueron los hijos de Jur, el primogénito de Efrata, padre de Belén.","id":"4:4"},{"text":"Asjur, el padre de Tecoa, tuvo dos mujeres, Hela y Nará.","id":"4:5"},{"text":"Nará dio a luz a Ajusán, Jéfer, Temeni y Ajastari. Éstos fueron los hijos de Nará.","id":"4:6"},{"text":"Los hijos de Hela fueron Séret, Yesojar y Etnán.","id":"4:7"},{"text":"Cos fue el padre de Anub, de Sobebá y de la familia de Ajarjel hijo de Harún.","id":"4:8"},{"text":"Jabés fue el más destacado de sus hermanos. Su madre lo llamó Jabés, porque dijo: «Yo lo di a luz con dolor.»1","id":"4:9"},{"text":"Y Jabés invocó al Dios de Israel. Dijo: «¡Cómo quisiera que me des tu bendición, que ensanches mi territorio, que tu mano esté conmigo y que me libres del mal, para que no sufra yo ningún daño!» Y Dios le concedió lo que pidió.","id":"4:10"},{"text":"Quelub, el hermano de Sujá, fue el padre de Mehír, que fue el padre de Estón.","id":"4:11"},{"text":"Estón fue el padre de Bet Rafá, de Paseaj y de Tejiná, el fundador de la ciudad de Najás. Éstos son los varones de Reca.","id":"4:12"},{"text":"Los hijos de Cenaz fueron Otoniel y Seraías. Los hijos de Otoniel fueron Jatat","id":"4:13"},{"text":"y Meonotay, que fue el padre de Ofrá. Seraías fue el padre de Joab, antepasado de los habitantes del valle de Jarasín,2 los cuales eran artífices.","id":"4:14"},{"text":"Los hijos de Caleb hijo de Yefune fueron Iru, Elá y Noam. El hijo de Elá fue Cenaz.","id":"4:15"},{"text":"Los hijos de Yalelel fueron Zif, Zifa, Tirías y Asareel.","id":"4:16"},{"text":"Los hijos de Esdras fueron Jéter, Mered, Efer y Jalón. Esdras fue también padre de María, de Samay y de Isbaj, el padre de Estemoa.","id":"4:17"},{"text":"Jehudaía, su mujer, dio a luz a Jered, el padre de Gedor, a Jéber, el padre de Soco, y a Jecutiel, el padre de Zanoaj. Éstos fueron los hijos de Bitia, la hija de Faraón, con la cual se casó Mered.","id":"4:18"},{"text":"Los hijos de la mujer de Hodías, la hermana de Naján, fueron el padre de Keila el garmita y Estemoa el macatita.","id":"4:19"},{"text":"Los hijos de Simón fueron Amnón, Rina, Ben Janán y Tilón. Los hijos de Isguí fueron Zojet y Ben Zojet.","id":"4:20"},{"text":"Los hijos de Sela, el hijo de Judá fueron Er, el padre de Leca; Laada, el padre de Maresa, las familias de los que trabajan el lino en Bet Asbea,","id":"4:21"},{"text":"Joacín, y Joás y Saraf, los varones de Cozeba, que según los registros antiguos dominaron en Moab y volvieron a Lehem.","id":"4:22"},{"text":"Éstos eran alfareros, y habitaban en medio de plantíos y cercados, y estaban al servicio del rey.","id":"4:23"},{"text":"Los hijos de Simeón fueron Nemuel, Jamín, Jarib, Zeraj, Saúl,","id":"4:24"},{"text":"su hijo Salún, su hijo Mibsán, y su hijo Misma.","id":"4:25"},{"text":"Los hijos de Misma fueron Jamuel, Zacur y Simey.","id":"4:26"},{"text":"Simey tuvo dieciséis hijos y seis hijas, pero sus hermanos no tuvieron muchos hijos, ni su familia se multiplicó como los hijos de Judá.","id":"4:27"},{"text":"Habitaron en Berseba, Molada, Jasar Súal,","id":"4:28"},{"text":"Bilá, Esén, Tolad,","id":"4:29"},{"text":"Betuel, Jormá, Siclag,","id":"4:30"},{"text":"Bet Marcabot, Jasar Susín, Bet Biray y Sagarayin. Éstas fueron sus ciudades, hasta el reinado de David.","id":"4:31"},{"text":"Sus aldeas fueron Etam, Ayin, Rimón, Toquén y Asán, es decir, cinco pueblos,","id":"4:32"},{"text":"y todas las aldeas que rodeaban estas ciudades, hasta Baal. Éste fue su lugar de residencia, y ésta fue su descendencia.","id":"4:33"},{"text":"Mesobab, Jamlec, Josías hijo de Amasías,","id":"4:34"},{"text":"Joel, Jehú hijo de Josibías, hijo de Seraías, hijo de Asiel,","id":"4:35"},{"text":"Elioguenay, Jacoba, Yesojaías, Asaías, Adiel, Jesimiel, Benaías,","id":"4:36"},{"text":"Ziza hijo de Sifi, hijo de Alón, hijo de Jedaías, hijo de Simerí, hijo de Semaías.","id":"4:37"},{"text":"Todos ellos, por sus nombres, eran jefes entre sus familias; y las casas de sus padres fueron multiplicadas en gran manera.","id":"4:38"},{"text":"Llegaron hasta la entrada de Gedor y hasta el oriente del valle, en busca de pastos para sus ganados,","id":"4:39"},{"text":"y hallaron pastos gruesos y buenos, y una tierra ancha y espaciosa, quieta y reposada, porque anteriormente la habitaban los de Cam.","id":"4:40"},{"text":"Éstos, cuyos nombres han quedado registrados, llegaron en los días de Ezequías, rey de Judá, y desbarataron las tiendas y las cabañas que encontraron allí, y las destruyeron, como hasta el día de hoy se ve, y habitaron allí en lugar de ellos, porque allí había pastos para sus ganados.","id":"4:41"},{"text":"Además, quinientos hombres de los hijos de Simeón fueron al monte de Seir, capitaneados por Pelatías, Nearías, Refaías y Uziel, hijos de Isguí,","id":"4:42"},{"text":"y acabaron con los amalecitas que habían quedado, y allí se quedaron a vivir, hasta el día de hoy.","id":"4:43"}]}