{"number":7,"verses":[{"text":"Los hijos de Isacar fueron estos cuatro: Tola, Fuvá, Jasub y Simerón.","id":"7:1"},{"text":"Los hijos de Tola fueron Uzi, Refaías, Jeriel, Yajemay, Ibsán y Semuel, todos ellos jefes de las familias de sus padres. En tiempos de David se contaron los linajes de Tola, y resultaron ser veintidós mil seiscientos hombres muy aguerridos.","id":"7:2"},{"text":"Israías fue hijo de Uzi, y los hijos de Israías fueron Micael, Abdías, Joel e Isías, un total de cinco príncipes.","id":"7:3"},{"text":"Contados por sus linajes y por las familias de sus padres, todos ellos eran treinta y seis mil hombres aguerridos, y además tenían muchas mujeres e hijos.","id":"7:4"},{"text":"Sus parientes de todas las familias de Isacar, contados según sus genealogías, eran ochenta y siete mil hombres muy aguerridos.","id":"7:5"},{"text":"Los tres hijos de Benjamín fueron Bela, Bequer y Jediael.","id":"7:6"},{"text":"Los hijos de Bela fueron Ezbón, Uzi, Uziel, Jerimot e Iri, cinco jefes de casas paternas, hombres muy aguerridos, y cuya descendencia llegó a ser de veintidós mil treinta y cuatro personas.","id":"7:7"},{"text":"Todos los hijos de Bequer fueron Zemira, Joás, Eliezer, Elioguenay, Omri, Jerimot, Abías, Anatot y Alamet.","id":"7:8"},{"text":"Contados por sus descendientes y por sus linajes, los jefes de familias resultaron ser veinte mil doscientos hombres aguerridos.","id":"7:9"},{"text":"Bilán fue hijo de Jediael, y sus hijos fueron Jeús, Benjamín, Aod, Quenaná, Zetán, Tarsis y Ajisajar.","id":"7:10"},{"text":"Todos estos descendientes de Jediael fueron jefes de familias, diecisiete mil doscientos hombres aguerridos, siempre en pie de guerra.","id":"7:11"},{"text":"Sufán y Jupín fueron hijos de Hir, y Jusín fue hijo de Ajer.","id":"7:12"},{"text":"Los hijos que Neftalí tuvo con Bilá fueron Yajesel, Guni, Yézer y Salún.","id":"7:13"},{"text":"Los hijos de Manasés con su concubina siria fueron Asriel y Maquir, el padre de Galaad.","id":"7:14"},{"text":"Maquir tomó por mujer a Macá, hermana de Jupín y Sufán. Su segundo hijo fue Selofejad, quien tuvo hijas.","id":"7:15"},{"text":"Macá, la mujer de Maquir, dio a luz un hijo, al que llamó Peres, el cual fue hermano de Seres. Los hijos de Peres fueron Ulán y Requén.","id":"7:16"},{"text":"Bedán fue hijo de Ulán. Éstos fueron los hijos de Galaad hijo de Maquir, hijo de Manasés.","id":"7:17"},{"text":"Su hermana Hamolequet dio a luz a Isod, Abiezer y Majlá.","id":"7:18"},{"text":"Los hijos de Semida fueron Ajiyán, Siquén, Liquejí y Anián.","id":"7:19"},{"text":"Los descendientes de Efraín en línea directa fueron Sutelaj, Bered, Tajat, Elgadá, Tajat,","id":"7:20"},{"text":"Zabad, Sutelaj, Ezer y Elad. Pero la gente de Gat que vivía en aquella tierra mató a estos dos, porque vinieron a robarles sus ganados.","id":"7:21"},{"text":"Los efraimitas guardaron luto por ellos durante mucho tiempo, y sus parientes vinieron a consolarlos.","id":"7:22"},{"text":"Después él se allegó a su mujer, y ella concibió y dio a luz un hijo, al que puso por nombre Beria, porque en su familia había habido mucha aflicción.","id":"7:23"},{"text":"Su hija fue Será, la cual edificó las ciudades de Bet Jorón la de abajo, Bet Jorón la de arriba, y Uzén Será.","id":"7:24"},{"text":"Los descendientes de este Beria fueron Refaj, Resef, Telaj, Taján,","id":"7:25"},{"text":"Laadán, Amiud, Elisama,","id":"7:26"},{"text":"Nun y Josué.","id":"7:27"},{"text":"Su patrimonio familiar y lugar de residencia fueron Betel y sus aldeas, Narán al oriente, Guézer y sus aldeas en el occidente, Siquén y Gaza con sus aldeas;","id":"7:28"},{"text":"junto al territorio de los hijos de Manasés, Bet Seán, Tanac, Meguido y Dor, todas ellas con sus aldeas. En estos lugares habitaron los hijos de José hijo de Israel.","id":"7:29"},{"text":"Los hijos de Aser fueron Imna, Isúa, Isúi, Beria, y su hermana Sera.","id":"7:30"},{"text":"Los hijos de Beria fueron Jéber y Malquiel, que fue el padre de Birzavit.","id":"7:31"},{"text":"Jéber fue el padre de Jaflet, Somer y Jotán. Súa fue hermana de ellos.","id":"7:32"},{"text":"Los hijos de Jaflet fueron Pasac, Bimal y Asvat. Éstos fueron los hijos de Jaflet.","id":"7:33"},{"text":"Los hijos de Semer fueron Ají, Rogá, Yejubá y Aram.","id":"7:34"},{"text":"Los hijos de su hermano Jelday fueron Sofaj, Imna, Seles y Amal.","id":"7:35"},{"text":"Los hijos de Sofaj fueron Súaj, Harnefer, Súal, Beri, Imra,","id":"7:36"},{"text":"Beser, Hod, Sama, Silsa, Itrán y Berá.","id":"7:37"},{"text":"Los hijos de Jéter fueron Yefune, Pispa y Araj.","id":"7:38"},{"text":"Y los hijos de Ula fueron Araj, Janiel y Risiyá.","id":"7:39"},{"text":"Todos estos fueron descendientes de Aser y cabezas de familias paternas, jefes de príncipes escogidos y esforzados, los cuales fueron contados por sus linajes entre los que podían tomar las armas. Su número ascendía a veintiséis mil hombres.","id":"7:40"}]}