{"number":1,"verses":[{"text":"Salomón hijo de David fue afirmado en su reino, y el Señor su Dios estaba con él y lo encumbró.","id":"1:1"},{"text":"Salomón convocó a todo Israel y a los jefes de millares y de centenas, lo mismo que a los jueces y a todos los jefes de familia de Israel,","id":"1:2"},{"text":"y él y toda la asamblea se dirigieron al lugar alto que había en Gabaón, pues allí estaba el tabernáculo de reunión de Dios que Moisés, el siervo del Señor, había hecho en el desierto.","id":"1:3"},{"text":"David había traído el arca de Dios de Quiriat Yearín al lugar que le había preparado en Jerusalén, donde él le había levantado una tienda","id":"1:4"},{"text":"Delante del tabernáculo del Señor estaba el altar de bronce que había hecho Besalel hijo de Uri, hijo de Jur, y allí fueron Salomón y la asamblea para consultar al Señor.","id":"1:5"},{"text":"Una vez allí, y en presencia del Señor, Salomón subió al altar de bronce que estaba en el tabernáculo de reunión, y sobre él ofreció mil holocaustos.","id":"1:6"},{"text":"Esa misma noche Dios se le apareció a Salomón y le dijo: «Pídeme lo que quieras que yo te dé.»","id":"1:7"},{"text":"Y Salomón le dijo a Dios: «Tú has tenido gran misericordia de David, mi padre, y a mí me has puesto en su lugar como rey.","id":"1:8"},{"text":"Señor y Dios, confirma ahora la promesa que le hiciste a David, mi padre, pues tú me has puesto como rey de un pueblo tan numeroso como el polvo de la tierra.","id":"1:9"},{"text":"Por favor, dame sabiduría y conocimiento para presentarme delante de este pueblo. A decir verdad, ¿quién podrá gobernar a tu pueblo? ¡Es tan grande!»","id":"1:10"},{"text":"Y Dios le dijo a Salomón: «Por haber pensado así, y por no haber pedido riquezas, ni bienes ni gloria, ni la vida de los que no te quieren, ni una larga vida, sino que has pedido tener sabiduría y conocimiento para gobernar a mi pueblo, sobre el cual te he puesto como rey,","id":"1:11"},{"text":"recibirás sabiduría y conocimiento, y además te daré riquezas, bienes y gloria, como nunca antes tuvieron los reyes que te antecedieron, ni tendrán los reyes que te sucedan.»","id":"1:12"},{"text":"Salomón se apartó entonces del tabernáculo de reunión, y desde el lugar alto que estaba en Gabaón volvió a Jerusalén para reinar sobre Israel.","id":"1:13"},{"text":"Salomón acumuló carros de guerra y gente de a caballo, y llegó a tener mil cuatrocientos carros de guerra y doce mil jinetes, los cuales guardaba en las fortalezas construidas para tal efecto, y también con él en Jerusalén.","id":"1:14"},{"text":"También acumuló en Jerusalén plata y oro, como quien amontona piedras, y el cedro abundaba como los cabrahigos de la llanura.","id":"1:15"},{"text":"Los mercaderes del reino compraban al mayoreo para Salomón caballos y lienzos finos de Egipto.","id":"1:16"},{"text":"Iban a Egipto y compraban un carro de guerra por seiscientas piezas de plata, y un caballo por ciento cincuenta, y todos los reyes hititas y sirios los compraban por medio de ellos.","id":"1:17"}]}