{"number":12,"verses":[{"text":"Una vez que Roboán consolidó su reinado, él y todos los israelitas se apartaron de la ley del Señor.","id":"12:1"},{"text":"Pero por haberse rebelado contra el Señor, en el quinto año del reinado de Roboán, el rey Sisac de Egipto atacó a Jerusalén.","id":"12:2"},{"text":"Llegó con mil doscientos carros de guerra y con sesenta mil soldados de caballería, y un ejército muy numeroso de libios, suquienos y etíopes, que venía con él desde Egipto,","id":"12:3"},{"text":"así que Sisac conquistó las ciudades fortificadas de Judá, y llegó hasta Jerusalén.","id":"12:4"},{"text":"Entonces el profeta Semaías fue a ver a Roboán y a los príncipes de Judá que, por causa de Sisac, estaban reunidos en Jerusalén, y les dijo: «Así ha dicho el Señor: “Puesto que ustedes me han abandonado, yo también los he abandonado en las manos de Sisac.”»","id":"12:5"},{"text":"Pero los príncipes de Israel y el rey se humillaron y dijeron: «El Señor ha actuado con justicia.»","id":"12:6"},{"text":"Cuando el Señor vio que ellos se habían humillado, la palabra del Señor vino a Semaías, y le dijo: «Puesto que se han humillado, no voy a destruirlos, ni voy a descargar mi enojo contra Jerusalén por medio de Sisac; más bien, pronto voy a salvarlos.","id":"12:7"},{"text":"Pero van a servir a Sisac, para que vean cuán diferente es servirme a mí y servir a los reyes de otras naciones.»","id":"12:8"},{"text":"Fue así como el rey Sisac de Egipto atacó a Jerusalén, y se adueñó de los tesoros que había en el templo del Señor y en el palacio real, así como de los escudos de oro que Salomón había hecho. Todo se lo llevó,","id":"12:9"},{"text":"y en su lugar el rey Roboán mandó hacer escudos de bronce y se los entregó a los jefes de la guardia, los cuales cuidaban la entrada al palacio del rey.","id":"12:10"},{"text":"Cuando el rey iba al templo del Señor, los de la guardia venían por los escudos y los llevaban, y después los devolvían a la sala de la guardia.","id":"12:11"},{"text":"Cuando Roboán se humilló, la ira del Señor se apartó de él y no lo destruyó del todo, y hasta en Judá se compusieron las cosas.","id":"12:12"},{"text":"Una vez fortalecido, Roboán reinó en Jerusalén. Tenía cuarenta y un años cuando comenzó a reinar, y reinó diecisiete años en Jerusalén, la ciudad que el Señor escogió entre todas las tribus de Israel para establecer allí su nombre. La madre de Roboán era amonita, y se llamaba Noamá.","id":"12:13"},{"text":"Pero Roboán hizo lo malo y no se dispuso a buscar de corazón al Señor.","id":"12:14"},{"text":"Los primeros hechos de Roboán, y los últimos se hallan escritos en los libros del profeta Semaías y del vidente Iddo, y en el registro de familias. Entre Roboán y Jeroboán hubo constantes guerras.","id":"12:15"},{"text":"Y cuando finalmente Roboán descansó entre sus padres, fue sepultado en la ciudad de David, y en su lugar reinó su hijo Abías.","id":"12:16"}]}