{"number":23,"verses":[{"text":"En el séptimo año Joyadá se animó y se alió con los jefes de centenas Azarías hijo de Jeroán, Ismael hijo de Johanán, Azarías hijo de Obed, Maseías hijo de Adaías, y Elisafat hijo de Zicri.","id":"23:1"},{"text":"Éstos recorrieron el país de Judá y reunieron a los levitas de todas las ciudades de Judá, lo mismo que a los jefes de las familias de Israel, y se concentraron en Jerusalén.","id":"23:2"},{"text":"Allí, en el templo de Dios, toda la multitud hizo un pacto con el rey. Y Joyadá les dijo: «Aquí tienen al hijo del rey, y él reinará, como el Señor lo ha prometido respecto de los hijos de David.","id":"23:3"},{"text":"Ahora, hagan esto: una tercera parte de ustedes, los que pueden entrar en el día de reposo, fungirán como porteros con los sacerdotes y los levitas.","id":"23:4"},{"text":"Otra tercera parte estará en el palacio del rey, y la tercera parte restante estará en la Puerta del Cimiento. Todo el pueblo estará en los patios del templo del Señor.","id":"23:5"},{"text":"Nadie podrá entrar en el templo del Señor; sólo podrán entrar los sacerdotes y los levitas que ministran, porque están consagrados. Todo el pueblo hará guardia delante del Señor.","id":"23:6"},{"text":"Los levitas rodearán al rey por todos lados, y cada uno de ellos tendrá sus armas en la mano. Cualquiera que entre en el templo, morirá. Ustedes deben acompañar al rey cuando entre y cuando salga.»","id":"23:7"},{"text":"Los levitas y todo Judá siguieron al pie de la letra las órdenes del sacerdote Joyadá. Cada jefe tomó a los suyos, tanto a los que entraban en el día de reposo como a los que salían, porque el sacerdote Joyadá no dio a nadie permiso de ausentarse.","id":"23:8"},{"text":"Además, el sacerdote Joyadá entregó a los jefes de centenas las lanzas, los paveses y los escudos que habían sido del rey David, y que estaban en el templo de Dios,","id":"23:9"},{"text":"y puso en orden a todo el pueblo. Cada uno de ellos tenía su espada en la mano, desde el rincón derecho del templo hasta el izquierdo, hacia el altar y el templo, y por todas partes alrededor del rey.","id":"23:10"},{"text":"Entonces sacaron al hijo del rey, le pusieron la corona y el testimonio, y lo proclamaron rey. Joyadá y sus hijos lo ungieron, mientras gritaban: «¡Viva el rey!»","id":"23:11"},{"text":"Cuando Atalía oyó el estruendo de la gente que corría, y de los que aclamaban al rey, fue al templo del Señor para encontrarse con la gente,","id":"23:12"},{"text":"y al ver Atalía al rey a la entrada, junto a su columna, y junto al rey a los príncipes y los trompeteros, y que todo la gente se mostraba muy alegre y tocaba bocinas, y que los cantores dirigían la alabanza con instrumentos de música, rasgó sus vestidos y gritó: «¡Traición! ¡Traición!»","id":"23:13"},{"text":"Pero el sacerdote Joyadá ordenó que salieran los jefes de centenas del ejército, y les dijo: «¡Sáquenla de aquí! Y a quien la siga, ¡mátenlo a filo de espada!» Y es que el sacerdote había ordenado que no la mataran dentro del templo del Señor.","id":"23:14"},{"text":"Ellos le echaron mano, y tan pronto como ella cruzó el umbral de la puerta de las caballerizas del rey, la mataron.","id":"23:15"},{"text":"Entonces Joyadá hizo un pacto con todo el pueblo y con el rey, de que ellos serían el pueblo del Señor.","id":"23:16"},{"text":"Después de esto, todo el pueblo entró en el templo de Baal y lo derribaron, y derribaron también sus altares, hicieron pedazos sus imágenes, y delante de los altares mataron a Matán, sacerdote de Baal.","id":"23:17"},{"text":"Luego Joyadá ordenó los oficios en el templo del Señor, bajo el control de los sacerdotes y levitas, según David los había distribuido en el templo del Señor, para ofrecer al Señor los holocaustos, con gozo y con cánticos, como está descrito en la ley de Moisés y conforme a las disposiciones de David.","id":"23:18"},{"text":"Puso también porteros a la entrada del templo del Señor, para que de ninguna manera entrara nadie que estuviera impuro.","id":"23:19"},{"text":"Después llamó a los jefes de centenas, y a los principales, a los que gobernaban el pueblo y a todo el pueblo de la tierra, para llevar al rey desde el templo del Señor. Cuando llegaron a la mitad de la puerta principal del palacio del rey, sentaron al rey sobre el trono del reino.","id":"23:20"},{"text":"Y después de que mataron a Atalía a filo de espada, todo el pueblo del país vivió feliz y la ciudad tuvo tranquilidad.","id":"23:21"}]}