{"number":25,"verses":[{"text":"Amasías tenía veinticinco años cuando comenzó a reinar, y reinó en Jerusalén veintinueve años. Su madre se llamaba Yoadán, y era de Jerusalén.","id":"25:1"},{"text":"Y Amasías hizo lo recto a los ojos del Señor, aunque no de todo corazón,","id":"25:2"},{"text":"pues tan pronto como fue confirmado en el trono mató a los siervos que habían matado a su padre el rey.","id":"25:3"},{"text":"Sin embargo, y de acuerdo con lo que está escrito en la ley, en el libro de Moisés, no mató a los hijos de ellos, pues allí el Señor ha ordenado: «No morirán los padres por los hijos, ni los hijos por los padres. Cada uno morirá por causa de su pecado.»","id":"25:4"},{"text":"Amasías reunió a los de Judá y puso jefes de millares y de centenas sobre todo Judá y Benjamín, según el orden de sus familias. Además, levantó un censo de todos los hombres mayores de veinte años, y se encontró que había trescientos mil capaces de ir a la guerra y de empuñar lanza y escudo.","id":"25:5"},{"text":"Además, contrató a cien mil israelitas aguerridos, a los que pagaba un sueldo de tres mil trescientos kilos de plata.","id":"25:6"},{"text":"Pero vino un hombre de parte de Dios, y le dijo: «Su Majestad, no conviene que el ejército de Israel lo acompañe, porque el Señor no está con los israelitas ni con ninguno de los efraimitas.","id":"25:7"},{"text":"Si Su Majestad decide hacerlo así, e insiste en entrar en combate, Dios lo hará caer derrotado delante de sus enemigos, porque Dios tiene el poder de ayudar y de derrotar.»","id":"25:8"},{"text":"Pero Amasías le dijo al hombre de Dios: «¿Y qué va a pasar con los tres mil trescientos kilos de plata que le he pagado al ejército israelita?» Y el hombre de Dios respondió: «El Señor puede dar a Su Majestad mucho más que eso.»","id":"25:9"},{"text":"Entonces Amasías apartó a su ejército del ejército efraimita que había venido en su ayuda, y les ordenó que se fueran a sus casas. Ellos se enojaron grandemente contra Judá, y encolerizados volvieron a sus casas.","id":"25:10"},{"text":"Pero Amasías salió con su ejército y se dirigió al Valle de la Sal, y allí mató a diez mil de los hijos de Seir;","id":"25:11"},{"text":"los hijos de Judá, por su parte, tomaron vivos a otros diez mil, a los que llevaron a la cumbre de un peñasco, y desde allí los despeñaron, y todos ellos murieron hechos pedazos.","id":"25:12"},{"text":"Mientras tanto, los del ejército que Amasías había despedido, y que ya no fueron con él a la guerra, invadieron las ciudades de Judá, desde Samaria hasta Bet Jorón, y mataron a tres mil de ellos, y los despojaron por completo.","id":"25:13"},{"text":"Al volver Amasías de haber derrotado a los edomitas, trajo consigo los dioses de los hijos de Seir, los reconoció como dioses, y los adoró y les quemó incienso.","id":"25:14"},{"text":"Entonces el Señor se encendió en ira contra Amasías, y envió un profeta a que le dijera: «¿Por qué has ido tras los dioses de otra nación, que no libraron de tus manos a su pueblo?»","id":"25:15"},{"text":"Mientras el profeta le decía esto, Amasías le respondió: «¿Acaso te han nombrado consejero del rey? ¡Déjate de tonterías! ¿O acaso quieres que te maten?» Cuando Amasías terminó de hablar, el profeta le dijo: «Yo sólo sé que, por haber actuado así, y por no haber hecho caso de mis consejos, Dios ha decidido destruirte.»","id":"25:16"},{"text":"El rey Amasías de Judá se reunió con sus consejeros y mandó a decir a Joás hijo de Joacaz, hijo de Jehú, rey de Israel: «Ven acá, y nos veremos las caras.»","id":"25:17"},{"text":"El rey Joás de Israel le envió al rey Amasías de Judá la siguiente respuesta: «Había en el Líbano un cardo, que mandó a decir al cedro del Líbano: “Deja que tu hija se case con mi hijo.” ¡Pero los animales salvajes del Líbano pasaron y pisotearon el cardo!","id":"25:18"},{"text":"¿Acaso crees que el haber derrotado a Edom basta para que el corazón se te hinche de orgullo? Es mejor que te quedes en tu casa. ¿Para qué provocar una desgracia, en la que tú y Judá salgan derrotados?»","id":"25:19"},{"text":"Pero Amasías no le hizo caso. Y es que era la voluntad de Dios entregarlos en manos de sus enemigos, por haberse ido tras los dioses de Edom.","id":"25:20"},{"text":"Por eso el rey Joás de Israel y el rey Amasías de Judá se enfrentaron cara a cara en la batalla de Bet Semes, en Judá.","id":"25:21"},{"text":"Allí Judá fue derrotado por Israel, y cada uno salió huyendo a su casa.","id":"25:22"},{"text":"Allí en Bet Semes el rey Joás de Israel tomó preso al rey Amasías de Judá, hijo de Joás, hijo de Joacaz, y lo llevó a Jerusalén, y derribó la muralla de Jerusalén desde la puerta de Efraín hasta la puerta del ángulo, en un tramo de cuatrocientos codos;","id":"25:23"},{"text":"se llevó además todo el oro y la plata, y todos los utensilios que se hallaron en el templo de Dios y en casa de Obed Edom, así como los tesoros del palacio del rey; hizo prisioneros a los hijos de los nobles, y después de eso volvió a Samaria.","id":"25:24"},{"text":"Después de la muerte del rey Joás hijo de Joacaz, de Israel, el rey Amasías hijo de Joás, de Judá, vivió quince años.","id":"25:25"},{"text":"Los demás hechos de Amasías, primeros y últimos, están escritos en el libro de los reyes de Judá y de Israel.","id":"25:26"},{"text":"A partir de que Amasías se apartó del Señor, se empezó a conspirar contra él en Jerusalén; y aunque él huyó a Laquis, lo fueron persiguiendo hasta Laquis, y allí lo mataron;","id":"25:27"},{"text":"luego lo llevaron a caballo hasta la ciudad capital de Judá, y allí lo sepultaron con sus antepasados.","id":"25:28"}]}