{"number":2,"verses":[{"text":"Salomón se dispuso a edificar un templo para honrar el nombre del Señor, y un palacio para su reino.","id":"2:1"},{"text":"Para ello designó a setenta mil peones y ochenta mil taladores, y tres mil seiscientos capataces.","id":"2:2"},{"text":"Luego mando el siguiente mensaje al rey Jirán de Tiro: «Trátame como trataste a David, mi padre, cuando le enviaste cedros para que construyera su palacio.","id":"2:3"},{"text":"Como verás, tengo que edificar un templo para honrar el nombre del Señor mi Dios. Estará consagrado al Señor, y delante de él se quemará incienso aromático y se colocarán continuamente los panes de la proposición, y se ofrecerán holocaustos a mañana y tarde en los días de reposo, en las nuevas lunas, y en las festividades en honor del Señor nuestro Dios. Esto debe hacerse siempre en Israel.","id":"2:4"},{"text":"La casa que debo edificar tiene que ser grande, porque nuestro Dios es más grande que todos los dioses.","id":"2:5"},{"text":"Pero ¿quién puede edificarle un templo si los cielos, y los cielos de los cielos, no pueden contenerlo? ¿Y quién soy yo para edificarle un templo, a no ser para sólo quemar incienso delante de él?","id":"2:6"},{"text":"Yo te ruego que me envíes un hombre hábil, que sepa trabajar en oro, plata, bronce, hierro, púrpura, grana y azul, y que en unión con los maestros que están conmigo en Judá y en Jerusalén, y que mi padre había ya dispuesto, sepa hacer grabados.","id":"2:7"},{"text":"Envíame también del Líbano madera de cedro, de ciprés y de sándalo. Yo sé que tus siervos saben cortar madera en el Líbano, y mis siervos pueden ayudarlos","id":"2:8"},{"text":"para que me preparen mucha madera, pues el templo que tengo que edificar debe ser grande y portentoso.","id":"2:9"},{"text":"Toma en cuenta que a tus siervos que corten la madera les daré veinte mil coros de trigo en grano, veinte mil coros de cebada, veinte mil batos de vino, y veinte mil batos de aceite.»","id":"2:10"},{"text":"El rey Jirán de Tiro respondió a Salomón por medio de la siguiente carta: «El Señor ama a su pueblo, y por eso te ha puesto como su rey.","id":"2:11"},{"text":"Tengo que decir: ¡Bendito sea el Señor y Dios de Israel, que hizo los cielos y la tierra, y que dio al rey David un hijo sabio y entendido, cuerdo y prudente, para que edifique un templo al Señor y un palacio para su reino.","id":"2:12"},{"text":"»Yo te envío a Jirán Abí, que es un hombre hábil y entendido.","id":"2:13"},{"text":"Es hijo de una danita, aunque su padre era de Tiro. Jirán Abí sabe trabajar en oro, plata, bronce y hierro, y en piedra y madera, en púrpura y en azul, en lino y en carmesí. También sabe esculpir toda clase de figuras y sacar cualquier diseño que se le pida. Sabrá trabajar con tus expertos y con los de mi señor David, tu padre.","id":"2:14"},{"text":"Ruego a mi señor enviar a sus siervos el trigo, la cebada, el aceite y el vino, que nos ha prometido.","id":"2:15"},{"text":"Nosotros cortaremos en el Líbano la madera que necesites, y en balsas te la llevaremos por el mar hasta Jope, y de allí tú la llevarás hasta Jerusalén.»","id":"2:16"},{"text":"Salomón censó a todos los extranjeros que había en Israel, después del censo que había hecho David, su padre, y se encontró que eran ciento cincuenta y tres mil seiscientos hombres.","id":"2:17"},{"text":"A setenta mil de ellos los apartó para llevar cargas; a ochenta mil los puso como canteros en la montaña, y a tres mil seiscientos los puso como capataces para hacer trabajar a la gente.","id":"2:18"}]}