{"number":3,"verses":[{"text":"Salomón comenzó a edificar el templo del Señor en el monte Moriah, en Jerusalén, en el lugar que David había preparado en la era de Ornán el jebuseo, y que le había sido mostrado.","id":"3:1"},{"text":"Comenzó la construcción a los dos días del mes segundo del cuarto año de su reinado.","id":"3:2"},{"text":"Los cimientos que Salomón puso al templo de Dios medían sesenta codos de largo y veinte codos de ancho.","id":"3:3"},{"text":"El pórtico que estaba al frente del edificio medía veinte codos de largo, lo mismo que el ancho del templo, y ciento veinte codos de altura. Lo recubrió por dentro de oro puro,","id":"3:4"},{"text":"y el cuerpo mayor del edificio lo techó con madera de ciprés, la cual recubrió de oro fino, con molduras de palmeras y cadenas.","id":"3:5"},{"text":"También recubrió el templo de piedras preciosas para adornarlo. El oro era de Parvaim.","id":"3:6"},{"text":"De modo que recubrió de oro el templo y sus vigas, umbrales, paredes y puertas, y en las paredes esculpió querubines.","id":"3:7"},{"text":"Salomón hizo además el lugar santísimo, y medía veinte codos de largo y veinte codos de ancho, como el ancho del frente del templo, y lo recubrió con cerca de veinte mil kilos de oro fino.","id":"3:8"},{"text":"También recubrió de oro los aposentos. Los clavos eran de oro y cada uno pesaba más de quinientos gramos.","id":"3:9"},{"text":"En el interior del lugar santísimo puso dos querubines de madera, los cuales fueron recubiertos de oro.","id":"3:10"},{"text":"Las alas de los querubines medían veinte codos de largo, pues cada ala medía cinco codos y llegaba hasta la pared del templo, y la otra ala de cinco codos tocaba el ala del otro querubín.","id":"3:11"},{"text":"De igual manera, un ala del otro querubín era de cinco codos y llegaba hasta la pared del templo, y la otra era también de cinco codos y tocaba un ala del otro querubín.","id":"3:12"},{"text":"Las alas extendidas de estos querubines medían veinte codos, y estaban de pie y con los rostros en dirección al templo.","id":"3:13"},{"text":"Salomón hizo también el velo de azul, púrpura, carmesí y lino, y mandó bordar querubines en él.","id":"3:14"},{"text":"En el frente del templo hizo dos columnas, cada una de las cuales medía treinta y cinco codos de altura. Cada capitel medía cinco codos.","id":"3:15"},{"text":"Además, hizo cadenas para el santuario, y las puso sobre los capiteles de las columnas. Hizo también cien granadas, y las puso en las cadenas.","id":"3:16"},{"text":"Las columnas las colocó delante del templo, una a la derecha y la otra a la izquierda. A la que estaba a la derecha la llamó Jaquín, y a la que estaba a la izquierda la llamó Boaz.","id":"3:17"}]}