{"number":7,"verses":[{"text":"Cuando Salomón terminó de orar, de los cielos descendió fuego y consumió el holocausto y las víctimas, y la gloria del Señor llenó el templo.","id":"7:1"},{"text":"Los sacerdotes no podían entrar en el templo del Señor, porque su gloria había llenado el templo.","id":"7:2"},{"text":"Y cuando todos los israelitas vieron descender sobre el templo el fuego y la gloria del Señor, se postraron rostro a tierra en el suelo, y adoraron y alabaron al Señor. Decían: «¡Ciertamente, el Señor es bueno, y su misericordia es eterna!»","id":"7:3"},{"text":"El rey Salomón y todo el pueblo sacrificaron víctimas delante del Señor.","id":"7:4"},{"text":"El rey ofreció en sacrificio veintidós mil bueyes y ciento veinte mil ovejas, y así el rey y todo el pueblo dedicaron el templo de Dios.","id":"7:5"},{"text":"Los sacerdotes y los levitas desempeñaban su ministerio con los instrumentos musicales que el rey David había hecho para alabar al Señor, y que tocaba cuando alababa con ellos al Señor, porque su misericordia es eterna. También los sacerdotes tocaban trompetas delante de ellos, mientras todo Israel estaba de pie.","id":"7:6"},{"text":"Salomón consagró también la parte central del atrio que estaba delante del templo del Señor, porque allí había ofrecido los holocaustos y la grasa de las ofrendas de paz, pues en el altar de bronce que Salomón había hecho no cabían los holocaustos, ni las ofrendas ni las grasas.","id":"7:7"},{"text":"Durante siete días Salomón hizo fiesta, y con él todo Israel. La congregación era tan grande que iba desde la entrada de Jamat hasta el arroyo de Egipto.","id":"7:8"},{"text":"Al octavo día celebraron una asamblea solemne, pues durante siete días habían celebrado la dedicación del altar, y durante siete días más habían celebrado la fiesta solemne.","id":"7:9"},{"text":"El día veintitrés del mes séptimo Salomón envió al pueblo a sus hogares. Iban con el corazón alegre y gozoso por los beneficios que el Señor había hecho a David y a Salomón, y a su pueblo Israel.","id":"7:10"},{"text":"Salomón terminó de construir el templo del Señor y el palacio real, y todo lo que se propuso hacer en el templo del Señor y en su propia casa resultó un éxito.","id":"7:11"},{"text":"Entonces, una noche el Señor se le apareció a Salomón y le dijo: «He escuchado tu oración, y he elegido este templo como el lugar en que se ofrecerán sacrificios.","id":"7:12"},{"text":"Si yo llego a cerrar los cielos para que no haya lluvia, y si mando a la langosta a consumir la tierra, o si envío peste contra mi pueblo,","id":"7:13"},{"text":"si mi pueblo, sobre el cual se invoca mi nombre, se humilla y ora, y busca mi rostro, y se aparta de sus malos caminos, yo lo escucharé desde los cielos, perdonaré sus pecados y sanaré su tierra.","id":"7:14"},{"text":"»Mis ojos van a estar abiertos, y mis oídos van a estar atentos a la oración que se haga en este lugar.","id":"7:15"},{"text":"Yo he elegido y santificado esta casa, para que en ella esté mi nombre siempre. Mis ojos y mi corazón estarán aquí siempre.","id":"7:16"},{"text":"Y si tú te conduces delante de mí como se condujo David, tu padre, y si haces todo lo que yo te he mandado hacer, y cumples con mis estatutos y mis decretos,","id":"7:17"},{"text":"yo afirmaré el trono de tu reino, como lo acordé con David, tu padre, cuando le dije: “Nunca te faltará un descendiente tuyo que gobierne en Israel.”","id":"7:18"},{"text":"»Pero si ustedes se apartan de los estatutos y mandamientos que les he propuesto, y los abandonan por ir y adorar a dioses ajenos,","id":"7:19"},{"text":"yo los arrancaré de la tierra que les he entregado; y este templo, que he consagrado a la honra de mi nombre, lo arrojaré de mi presencia y haré de él la burla y el escarnio de todos los pueblos.","id":"7:20"},{"text":"Esta casa, ahora tan excelsa, horrorizará a todo el que pase por ella. Y se dirá: “¿Por qué ha tratado así el Señor a esta tierra y a este templo?”","id":"7:21"},{"text":"Y se responderá: “Porque dejaron al Señor, al Dios de sus padres, que los sacó de Egipto, y se han entregado a dioses ajenos, para adorarlos y servirles. ¡Por eso el Señor les ha traído todo este mal.”»","id":"7:22"}]}