{"number":8,"verses":[{"text":"Salomón dedicó veinte años a construir el templo del Señor y su propio palacio,","id":"8:1"},{"text":"después de lo cual reedificó las ciudades que Jirán le había dado y estableció en ellas a los israelitas.","id":"8:2"},{"text":"Además, Salomón se dirigió a Jamat de Soba y la conquistó,","id":"8:3"},{"text":"y edificó en Jamat todas las ciudades de aprovisionamiento; en el desierto edificó a Tadmor,","id":"8:4"},{"text":"y reedificó las ciudades fortificadas de Bet Jorón la de arriba y Bet Jorón la de abajo, con sus murallas, puertas y cerrojos,","id":"8:5"},{"text":"y Baalat y todas las ciudades de aprovisionamiento que allí tenía, y también todas las ciudades donde guardaba los carros de guerra y su gente de a caballo, más todo lo que quiso edificar en Jerusalén, en el Líbano, y en todos sus dominios.","id":"8:6"},{"text":"A todos los sobrevivientes hititas, amorreos, ferezeos, jivitas y jebuseos, es decir, a todos los que no eran israelitas","id":"8:7"},{"text":"y que se habían quedado en la tierra de sus antepasados porque los israelitas no pudieron aniquilarlos, Salomón los hizo sus tributarios, y hasta el día de hoy lo son.","id":"8:8"},{"text":"Pero a los israelitas no los hizo trabajar en sus obras porque eran hombres de guerra, oficiales, capitanes, comandantes de sus carros de guerra, y gente de caballería.","id":"8:9"},{"text":"Para controlar a esa gente, Salomón contaba con la ayuda de doscientos cincuenta gobernadores principales.","id":"8:10"},{"text":"A la hija del faraón, Salomón la llevó de la ciudad de David a la casa que edificó para ella, pues dijo: «Mi mujer no va a vivir en el palacio de David, el rey de Israel. Las habitaciones donde el arca del Señor ha estado son sagradas.»","id":"8:11"},{"text":"Salomón ofreció holocaustos al Señor sobre el altar del Señor que había edificado frente al pórtico,","id":"8:12"},{"text":"para ofrecer allí las ofrendas correspondientes a cada día, conforme al mandamiento de Moisés: en los días de reposo, en las lunas nuevas y en las tres fiestas solemnes de cada año, es decir, en la fiesta de los panes sin levadura, en la fiesta de las semanas y en la fiesta de los tabernáculos.","id":"8:13"},{"text":"Salomón estableció los turnos de los sacerdotes en sus oficios, de los levitas en sus cargos, y de los porteros en la puerta que les correspondía, cada uno en su turno diario, para que alabaran y ministraran delante de los sacerdotes, conforme a lo ordenado por David, ese hombre de Dios que era su padre, porque así él había mandado que se hiciera.","id":"8:14"},{"text":"Las órdenes del rey en cuanto a los sacerdotes y los levitas, y los tesoros y todo otro asunto, se cumplieron al pie de la letra,","id":"8:15"},{"text":"pues todos los trabajos de Salomón estaban preparados desde que se pusieron los cimientos del templo del Señor hasta que el templo quedó totalmente construido.","id":"8:16"},{"text":"Después Salomón fue a Ezión Guéber y a Elat, es decir, a la costa del mar en territorio de Edom,","id":"8:17"},{"text":"pues por medio de sus siervos Jirán le había enviado naves y marineros expertos en alta mar. Éstos fueron a Ofir con los siervos de Salomón, y de allí tomaron unos quince mil kilos de oro, mismos que le entregaron al rey Salomón.","id":"8:18"}]}