{"number":2,"verses":[{"text":"Ésta es la lista de la gente que Nabucodonosor había llevado cautiva a Babilonia, y que ahora regresaban a Jerusalén y a Judá, según la ciudad a la que pertenecían:","id":"2:1"},{"text":"Zorobabel y sus acompañantes fueron Josué, Nehemías, Seraías, Relaías, Mardoqueo, Bilsán, Mispar, Bigvay, Rejún y Baná. El número de los israelitas fue el siguiente:","id":"2:2"},{"text":"Los descendientes de Paros: dos mil ciento setenta y dos.","id":"2:3"},{"text":"Los descendientes de Sefatías: trescientos setenta y dos.","id":"2:4"},{"text":"Los descendientes de Araj: setecientos setenta y cinco.","id":"2:5"},{"text":"Los descendientes de Pajat Moab: dos mil ochocientos doce descendientes de Josué y de Joab.","id":"2:6"},{"text":"Los descendientes de Elam: mil doscientos cincuenta y cuatro.","id":"2:7"},{"text":"Los descendientes de Zatu: novecientos cuarenta y cinco.","id":"2:8"},{"text":"Los descendientes de Zacay: setecientos sesenta.","id":"2:9"},{"text":"Los descendientes de Bani, seiscientos cuarenta y dos.","id":"2:10"},{"text":"Los descendientes de Bebay, seiscientos veintitrés.","id":"2:11"},{"text":"Los descendientes de Azgad: mil doscientos veintidós.","id":"2:12"},{"text":"Los descendientes de Adonicán: seiscientos sesenta y seis.","id":"2:13"},{"text":"Los descendientes de Bigvay: dos mil cincuenta y seis.","id":"2:14"},{"text":"Los descendientes de Adín: cuatrocientos cincuenta y cuatro.","id":"2:15"},{"text":"Los descendientes de Ater hijo de Ezequías: noventa y ocho.","id":"2:16"},{"text":"Los descendientes de Besay: trescientos veintitrés.","id":"2:17"},{"text":"Los descendientes de Jora: ciento doce.","id":"2:18"},{"text":"Los descendientes de Jasún: doscientos veintitrés.","id":"2:19"},{"text":"Los descendientes de Gibar: noventa y cinco.","id":"2:20"},{"text":"Los descendientes de Belén: ciento veintitrés.","id":"2:21"},{"text":"Los descendientes de Netofa: cincuenta y seis.","id":"2:22"},{"text":"Los descendientes de Anatot: ciento veintiocho.","id":"2:23"},{"text":"Los descendientes de Azmavet: cuarenta y dos.","id":"2:24"},{"text":"Los descendientes de Quiriat Yearín, Cafira y Berot: setecientos cuarenta y tres.","id":"2:25"},{"text":"Los descendientes de Ramá y Geba: seiscientos veintiuno.","id":"2:26"},{"text":"Los descendientes de Micmas: ciento veintidós.","id":"2:27"},{"text":"Los descendientes de Betel y Hai: doscientos veintitrés.","id":"2:28"},{"text":"Los descendientes de Nebo: cincuenta y dos.","id":"2:29"},{"text":"Los descendientes de Magbis: ciento cincuenta y seis.","id":"2:30"},{"text":"Los descendientes del otro Elam: mil doscientos cincuenta y cuatro.","id":"2:31"},{"text":"Los descendientes de Jarín: trescientos veinte.","id":"2:32"},{"text":"Los descendientes de Lod, Jadid y Onó: setecientos veinticinco.","id":"2:33"},{"text":"Los descendientes de Jericó: trescientos cuarenta y cinco.","id":"2:34"},{"text":"Los descendientes de Sená: tres mil seiscientos treinta.","id":"2:35"},{"text":"Los sacerdotes descendientes de Jedaías, de la familia de Josué: novecientos setenta y tres.","id":"2:36"},{"text":"Los descendientes de Imer: mil cincuenta y dos.","id":"2:37"},{"text":"Los descendientes de Pasjur: mil doscientos cuarenta y siete.","id":"2:38"},{"text":"Los descendientes de Jarín: mil diecisiete.","id":"2:39"},{"text":"Los levitas descendientes de Josué y de Cadmiel, de la familia de Hodavías: setenta y cuatro.","id":"2:40"},{"text":"Los cantores descendientes de Asaf: ciento veintiocho.","id":"2:41"},{"text":"Los porteros descendientes de Salún, Ater, Talmón, Acub, Jatitá y Sobay: ciento treinta y nueve en total.","id":"2:42"},{"text":"Los sirvientes del templo eran descendientes de Sijá, Jasufá, Tabaot,","id":"2:43"},{"text":"Queros, Sigá, Padón,","id":"2:44"},{"text":"Lebana, Jagabá, Acub,","id":"2:45"},{"text":"Jagab, Salmay, Janán,","id":"2:46"},{"text":"Gidel, Gajar, Reaía,","id":"2:47"},{"text":"Resín, Necoda, Gazán,","id":"2:48"},{"text":"Uzá, Paseaj, Besay,","id":"2:49"},{"text":"Asena, Meunín, Nefusim,","id":"2:50"},{"text":"Bacbuc, Jacufá, Jarjur,","id":"2:51"},{"text":"Bazlut, Mejidá, Jarsá,","id":"2:52"},{"text":"Barcos, Sísara, Tema,","id":"2:53"},{"text":"Nesiaj, Jatifá.","id":"2:54"},{"text":"Los descendientes de los siervos de Salomón eran descendientes de Sotay, Soferet, Peruda,","id":"2:55"},{"text":"Jalá, Darcón, Gidel,","id":"2:56"},{"text":"Sefatías, Jatil, Poquéret Hasebayin y Ami.","id":"2:57"},{"text":"Todos los sirvientes del templo descendientes de los siervos de Salomón: trescientos noventa y dos.","id":"2:58"},{"text":"Hubo otros que también fueron a Jerusalén, y provenían de Tel Melaj, Tel Jarsá, Querub, Addán e Imer, pero no pudieron demostrar de qué familia o línea patriarcal eran, ni siquiera si eran israelitas o no,","id":"2:59"},{"text":"aunque eran descendientes de Delaía, Tobías y Necoda: seiscientos cincuenta y dos.","id":"2:60"},{"text":"Los descendientes de sacerdotes que tampoco pudieron demostrar si eran israelitas fueron los descendientes de Jabaías, Cos y Barzilay. Éste se casó con una de las hijas de Barzilay el galaadita, y tomó su nombre de la familia de ellas.","id":"2:61"},{"text":"Todos ellos buscaron en vano el registro de sus genealogías y, como no lo hallaron, fueron excluidos del sacerdocio.","id":"2:62"},{"text":"Por eso el gobernador les prohibió comer de las cosas sagradas hasta que hubiera un sacerdote que pudiera consultar con el Urim y el Tumim.","id":"2:63"},{"text":"El total de la comunidad era de cuarenta y dos mil trescientas sesenta personas,","id":"2:64"},{"text":"sin contar a los siervos y las siervas, que sumaban siete mil trescientos treinta y siete personas, entre las cuales había doscientos cantores y cantoras.","id":"2:65"},{"text":"Además, llevaban setecientos treinta y seis caballos, doscientas cuarenta y cinco mulas,","id":"2:66"},{"text":"cuatrocientos treinta y cinco camellos y seis mil setecientos veinte asnos.","id":"2:67"},{"text":"Cuando llegaron al templo del Señor, en Jerusalén, algunos jefes de familia ofrecieron donativos para que se reedificara el templo en el mismo lugar.","id":"2:68"},{"text":"Conforme a sus posibilidades, entregaron al tesorero de la obra cuatrocientos ochenta y ocho kilos de oro, dos mil setecientos cincuenta kilos de plata, y cien túnicas para los sacerdotes.","id":"2:69"},{"text":"Después, los sacerdotes, los levitas, parte del pueblo, los cantores, los porteros y los sirvientes del templo se quedaron a vivir en sus respectivos pueblos y ciudades, y el resto de Israel se fue a su ciudad natal.","id":"2:70"}]}