{"number":4,"verses":[{"text":"Cuando los enemigos de los descendientes de Judá y de Benjamín se enteraron de que los israelitas que habían regresado del cautiverio estaban reconstruyendo el templo del Dios de Israel,","id":"4:1"},{"text":"fueron a entrevistarse con Zorobabel y con los jefes de esas familias, y les dijeron: «Queremos ayudarlos en la reconstrucción del templo del Señor, pues también nosotros honramos al mismo Dios, y le hemos ofrecido sacrificios desde cuando Esarjadón era rey de Asiria y nos trajo a estas tierras.»","id":"4:2"},{"text":"Pero Zorobabel, Josué y las demás familias descendientes de Israel, dijeron: «No es conveniente que ustedes y nosotros edifiquemos juntos el templo del Señor. Lo reconstruiremos nosotros, porque así lo ordenó el rey Ciro de Persia.»","id":"4:3"},{"text":"Pero los que poblaban esas tierras los amenazaron y los llenaron de temor para que no siguieran construyendo.","id":"4:4"},{"text":"Sobornaron a los consejeros para que se pusieran en su contra, y lograron detener la obra durante el reinado de Ciro y hasta los días del rey Darío de Persia;","id":"4:5"},{"text":"y cuando Asuero comenzó a reinar, escribieron serias acusaciones contra los habitantes de Judá y de Jerusalén.","id":"4:6"},{"text":"También durante el reinado de Artajerjes de Persia, Bislán, Mitrídades, y Tabel y sus compañeros, escribieron al rey una carta en contra de los israelitas. La carta estaba escrita en arameo,","id":"4:7"},{"text":"de parte del comandante Rejún y del secretario Simey, al rey Artajerjes, y redactada en contra de los habitantes de Jerusalén.","id":"4:8"},{"text":"En esa ocasión escribieron el comandante Rejún y el secretario Simey, y sus demás compañeros, los jueces, gobernadores y oficiales de Persia y de Erec, Babilonia y Susa, es decir, de Elam,","id":"4:9"},{"text":"y los otros pueblos que el grande y glorioso Asnapar llevó cautivos para que vivieran en la ciudad de Samaria y en otras provincias al otro lado del río Éufrates.","id":"4:10"},{"text":"Lo que sigue es copia de las acusaciones que recibió el rey, la cual decía: «Al rey Artajerjes. Saludos de sus siervos al otro lado del río Éufrates.","id":"4:11"},{"text":"»Su Majestad debe saber que los judíos que salieron de Babilonia y vinieron a Jerusalén han comenzado a reconstruir su rebelde y malvada ciudad, y ya están echando nuevos cimientos y reparando sus murallas.","id":"4:12"},{"text":"Su Majestad debe también saber que, en caso de que esa ciudad sea reconstruida y sus murallas sean reparadas, ya no pagará tributo ni impuestos ni rentas, con lo que las arcas del reino se verán afectadas.","id":"4:13"},{"text":"Nosotros, como súbditos del reino, consideramos injusto que Su Majestad sea menospreciada, y por lo tanto creímos conveniente informar de esto a Su Majestad.","id":"4:14"},{"text":"Ordene Su Majestad buscar en las memorias de sus antepasados, y podrá comprobar que esta ciudad siempre ha sido rebelde y perjudicial a los reyes y a las provincias del reino. Ya en el pasado se han suscitado rebeliones en ella, por lo cual esa ciudad fue destruida.","id":"4:15"},{"text":"Sepa Su Majestad que, si esta ciudad llega a ser reconstruida y reforzadas sus murallas, la región que está al otro lado del río Éufrates dejará de ser de Su Majestad.»","id":"4:16"},{"text":"La respuesta del rey fue la siguiente: «Al gobernador Rejún, al secretario Simey, a todos sus compañeros que habitan en Samaria, y a los que están al otro lado del río Éufrates. Paz y prosperidad.","id":"4:17"},{"text":"»La carta que de ustedes recibí me fue leída con toda claridad.","id":"4:18"},{"text":"Habiendo dado la orden de investigar, se ha hallado que, en efecto, esa ciudad se ha rebelado en el pasado contra los reyes, y que aun entre ellos mismos se suscitan revueltas.","id":"4:19"},{"text":"También se ha hallado que hubo allí reyes poderosos que dominaron todo el territorio al otro lado del río Éufrates, y que se les pagaba tributo, impuestos y rentas.","id":"4:20"},{"text":"»Por tanto, ordenen a esos hombres suspender la reconstrucción de la ciudad, hasta nuevas órdenes de mi parte.","id":"4:21"},{"text":"Pongan todo su empeño en cumplir mis órdenes, para evitar mayores daños al reino.»","id":"4:22"},{"text":"Cuando la carta del rey Artajerjes fue leída en presencia de Rejún y de su secretario Simey, y de sus compañeros, éstos fueron inmediatamente a Jerusalén y con lujo de violencia obligaron a los judíos a detener las obras.","id":"4:23"},{"text":"Fue así como la reconstrucción del templo de Jerusalén se suspendió hasta el segundo año del reinado del rey Darío de Persia.","id":"4:24"}]}