{"number":5,"verses":[{"text":"Los profetas Hageo y Zacarías hijo de Iddo hablaron a los judíos que vivían en Judá y en Jerusalén en el nombre del Dios de Israel, que velaba sobre ellos.","id":"5:1"},{"text":"Entonces Zorobabel hijo de Salatiel y Josué hijo de Josadac reiniciaron la reconstrución del templo de Dios en Jerusalén Los profetas de Dios los ayudaban.","id":"5:2"},{"text":"Pero Tatenay, que era el gobernador del otro lado del río Éufrates, y Setar Bosnay y sus compañeros, fueron a verlos y les preguntaron: «¿Quién les ha dado permiso para reconstruir el templo y para reforzar las murallas?»","id":"5:3"},{"text":"También les preguntaron: «¿Quiénes son los que dirigen las obras?»","id":"5:4"},{"text":"Pero el Señor protegía a los ancianos judíos, y no les pudieron impedir que siguieran con la reconstrucción, hasta que el asunto fue llevado ante el rey Darío y hubo una respuesta por escrito.","id":"5:5"},{"text":"Entonces Tatenay, gobernador del otro lado del río Éufrates, y Setar Bosnay y sus compañeros, que también gobernaban en esa región, enviaron una carta al rey Darío,","id":"5:6"},{"text":"la cual decía: «A Su Majestad el rey Darío. Paz.","id":"5:7"},{"text":"»Debe saber Su Majestad que fuimos a la provincia de Judea y al templo del gran Dios, y vimos que el templo se está reconstruyendo con grandes bloques de piedra. Ya se han colocado las vigas del templo, y la obra avanza de prisa y con gran cuidado.","id":"5:8"},{"text":"Llamamos a los dirigentes y les preguntamos: “¿Quién les dio permiso para reconstruir el templo y reforzar las murallas de la ciudad?”","id":"5:9"},{"text":"»También preguntamos por el nombre de las personas responsables de la obra, para informar a Su Majestad,","id":"5:10"},{"text":"y ellos respondieron: “Nosotros somos siervos del Dios del cielo y de la tierra, y estamos reconstruyendo el templo que hace muchos años edificó y concluyó el gran rey de Israel.","id":"5:11"},{"text":"Como nuestros padres desobedecieron al Dios del cielo y de la tierra, él se enojó con su pueblo y los puso en manos del caldeo Nabucodonosor, rey de Babilonia, el cual destruyó este templo y a nuestro pueblo se lo llevó cautivo a Babilonia.","id":"5:12"},{"text":"Pero durante el primer año del reinado de Ciro en Babilonia, él mismo ordenó que este templo de Dios fuera reconstruido.","id":"5:13"},{"text":"También ordenó que todos los utensilios de oro y de plata que por orden de Nabucodonosor fueron sacados del templo de Dios en Jerusalén, y que fueron llevados al templo de Babilonia, fueran entregados a Sesbasar, a quien había nombrado gobernador.","id":"5:14"},{"text":"El rey Ciro en persona le dijo: ‘Toma estos utensilios y llévalos al templo en Jerusalén, y que el templo de Dios sea reconstruido en el mismo lugar.’","id":"5:15"},{"text":"En cumplimiento de las órdenes del rey Ciro, Sesbasar vino y echó los cimientos del templo de Dios en Jerusalén, y desde entonces hemos estado reconstruyendo, pero aún no terminamos.","id":"5:16"},{"text":"Si a Su Majestad le parece bien, ordene buscar en los archivos de Babilonia hasta dar con una carta que tiene la orden del rey Ciro para reconstruir el templo de Dios en Jerusalén. Cuando ésta sea hallada, tenga a bien Su Majestad comunicarnos su voluntad al respecto.”»","id":"5:17"}]}