{"number":6,"verses":[{"text":"El rey Darío ordenó buscar en los archivos de Babilonia, en el palacio donde guardaban los tesoros,","id":"6:1"},{"text":"y en el palacio de Acmeta, que está en la provincia de Media, hallaron un libro con este escrito: «Memorándum.","id":"6:2"},{"text":"Fechado el primer año del rey Ciro. »Su Majestad ordena la reconstrucción del templo de Dios en Jerusalén, y el restablecimiento de los sacrificios. »Su Majestad ordena también que las murallas sean reafirmadas, con una altura y una anchura de sesenta codos,","id":"6:3"},{"text":"y con tres hileras de grandes bloques de piedra y una hilera de madera nueva. El costo total de la obra será pagado por el tesoro real.","id":"6:4"},{"text":"»En cuanto a los utensilios de oro y de plata del templo de Dios en Jerusalén, los cuales Nabucodonosor sacó de allí para traerlos a Babilonia, éstos deberán ser devueltos y llevados al templo de Dios en Jerusalén.»","id":"6:5"},{"text":"«Por lo tanto, ustedes, Tatenay, gobernador de la ribera occidental del río Éufrates, y Setar Bosnay y compañeros, deberán alejarse de allí","id":"6:6"},{"text":"y dejar que el gobernador y los ancianos judíos lleven a cabo la reconstrucción del templo de Dios en su mismo lugar.","id":"6:7"},{"text":"»Yo, Darío, ordeno que los gastos de la obra sean cubiertos puntualmente por la tesorería del rey, tomándolos de los tributos que se recogen al otro lado del río Éufrates y entregándolos a los ancianos judíos para que la obra de reconstrucción no se detenga.","id":"6:8"},{"text":"Todo lo que sea necesario, como becerros, carneros, corderos, trigo, sal, vino y aceite para los holocaustos en honor del Dios del cielo, sea proporcionado diariamente a los sacerdotes en Jerusalén, según ellos lo pidan y sin obstáculo alguno,","id":"6:9"},{"text":"a fin de que puedan ofrecer sacrificios gratos al Dios del cielo, y oren por la vida del rey y de sus hijos.","id":"6:10"},{"text":"»Yo, Darío, ordeno que cualquiera que altere este decreto sea empalado con una viga arrancada de su propia casa, y que esa casa sea convertida en un muladar.","id":"6:11"},{"text":"Que el Dios que estableció ese lugar como residencia de su nombre destruya a cualquier rey o pueblo que interfiera o se oponga, o quiera destruir el templo de Dios en Jerusalén. Yo, Darío, emito este decreto y ordeno que se cumpla con prontitud.»","id":"6:12"},{"text":"Entonces Tatenay, que era el gobernador de la ribera occidental del río Éufrates, y Setar Bosnay y sus compañeros, se apresuraron a cumplir lo que el rey Darío había ordenado.","id":"6:13"},{"text":"Así, los ancianos judíos avanzaron en la obra de reconstrucción, tal como lo habían anunciado los profetas Hageo y Zacarías hijo de Iddo. La obra se terminó porque el Dios de Israel así lo ordenó, y por los decretos de Ciro, Darío y Artajerjes, reyes de Persia.","id":"6:14"},{"text":"La reconstrucción del templo concluyó el tercer día del mes de Adar del sexto año del reinado de Darío.","id":"6:15"},{"text":"Ese día, los israelitas, los sacerdotes y los levitas, y todos lo que habían vuelto del cautiverio, celebraron con gran alegría la dedicación del templo de Dios.","id":"6:16"},{"text":"Como expiación por los pecados de todos los israelitas, se ofrecieron cien becerros, doscientos carneros, cuatrocientos corderos, y doce machos cabríos, conforme al número de las tribus de Israel.","id":"6:17"},{"text":"A los sacerdotes se les asignaron sus turnos, lo mismo que a los levitas, para que sirvieran a Dios en Jerusalén, conforme a lo estipulado en el libro de Moisés.","id":"6:18"},{"text":"También los israelitas que volvieron del cautiverio celebraron la fiesta de la pascua el día catorce del primer mes.","id":"6:19"},{"text":"Los sacerdotes y los levitas se habían purificado como un solo hombre, y estaban ritualmente limpios y listos para ofrecer el sacrificio de la pascua, tanto por ellos mismos como por los que habían estado cautivos y por sus hermanos los sacerdotes.","id":"6:20"},{"text":"Los israelitas que habían vuelto del cautiverio comieron con todos los que se habían apartado de las prácticas repugnantes de la gente que habitaba esas tierras, y habían decidido buscar al Señor, el Dios de Israel.","id":"6:21"},{"text":"Con gran alegría celebraron durante siete días la fiesta solemne de los panes sin levadura, porque el Señor los había llenado de alegría al hacer que el rey de Asiria se compadeciera de ellos, y porque habían cobrado fuerzas para la reconstrucción del templo del Dios de Israel.","id":"6:22"}]}