{"number":7,"verses":[{"text":"Años después, durante el reinado del rey Artajerjes de Persia, hubo un hombre llamado Esdras, descendiente en línea directa de Seraías, Azarías, Hilcías,","id":"7:1"},{"text":"Salún, Sadoc, Ajitob,","id":"7:2"},{"text":"Amarías, Azarías, Merayot,","id":"7:3"},{"text":"Zeraías, Uzi, Buqui,","id":"7:4"},{"text":"Abisúa, Finés y Eleazar. Todos ellos eran descendientes de Aarón, el primer sacerdote de los israelitas.","id":"7:5"},{"text":"Este Esdras salió de Babilonia, y era un escriba con amplios conocimientos de la ley que el Señor y Dios de Israel le había dado a Moisés. El rey Artajerjes le concedió a Esdras todo lo que éste le pidió, porque el poder del Señor estaba con él.","id":"7:6"},{"text":"En el séptimo año del reinado de Artajerjes Esdras y algunos israelitas salieron hacia Jerusalén, y también sacerdotes, levitas, cantores, porteros y criados del templo.","id":"7:7"},{"text":"Cuando Esdras llegó a Jerusalén, corría el quinto mes del séptimo año del reinado de Artajerjes.","id":"7:8"},{"text":"Esdras y su gente salieron de Babilonia el primer día del primer mes, y llegaron a Jerusalén el primer día del quinto mes, guiados por la bondadosa mano de Dios.","id":"7:9"},{"text":"Y es que Esdras se había entregado de corazón al estudio de la ley del Señor, y a cumplirla y enseñarla a los israelitas, con todas sus normas y ordenanzas.","id":"7:10"},{"text":"Ésta es la copia de la carta que el rey Artajerjes entregó al sacerdote Esdras, profundo conocedor de los mandamientos y estatutos que el Señor había dado a Israel:","id":"7:11"},{"text":"«De Artajerjes, rey de reyes, a Esdras, sacerdote y escriba erudito en la ley del Dios del cielo. Paz.","id":"7:12"},{"text":"»Por este conducto ordeno que todo israelita, sacerdote o levita, que viva en mi reino y quiera ir contigo a Jerusalén, puede irse.","id":"7:13"},{"text":"Yo, el rey, y mis siete consejeros, hemos acordado enviarte a Judea y a Jerusalén, en conformidad con la ley de tu Dios, la cual obra en tus manos.","id":"7:14"},{"text":"Llevarás contigo toda la plata y el oro que mis consejeros y yo voluntariamente ofrecemos al Dios de Israel, cuyo templo está en Jerusalén.","id":"7:15"},{"text":"Llevarás también toda la plata y el oro que logres recaudar en toda la provincia de Babilonia, lo mismo que las ofrendas voluntarias del pueblo y de los sacerdotes para el templo de Dios en Jerusalén.","id":"7:16"},{"text":"Con lo que recaudes podrás comprar becerros, carneros y corderos, además de cereales y vino, para que los ofrezcas sobre el altar del templo del Dios de ustedes en Jerusalén.","id":"7:17"},{"text":"Si a ti y a tus hermanos les parece que con el oro y la plata restante pueden comprar otras cosas, háganlo, de acuerdo con la voluntad de su Dios.","id":"7:18"},{"text":"Los utensilios que te serán devueltos son para el servicio del templo de tu Dios, así que los devolverás ante tu Dios en Jerusalén.","id":"7:19"},{"text":"Cualquier otra cosa que sea necesaria para el templo de tu Dios, y que tengas que pagar, lo pagarás del tesoro real.","id":"7:20"},{"text":"»Yo, el rey Artajerjes, ordeno a todos los tesoreros que están al otro lado del río Éufrates proveer a Esdras, sacerdote y escriba de la ley del Dios del cielo, todo lo que él les pida, y hacerlo de manera inmediata,","id":"7:21"},{"text":"siendo el límite de hasta cien talentos de plata, cien coros de trigo, cien batos de vino, cien batos de aceite, y sal sin medida.","id":"7:22"},{"text":"Que todo lo que ordene el Dios del cielo para su templo se haga con prontitud. ¿Por qué exponernos a que el Señor se enoje contra el rey y contra sus hijos?","id":"7:23"},{"text":"»Tómese nota de que todos los sacerdotes, levitas, cantores, porteros, criados del templo y ministros del templo del Señor, estarán exentos de pagar tributo, contribución o renta.","id":"7:24"},{"text":"»En cuanto a ti, Esdras, usa la sabiduría que tu Dios te ha concedido y elige jueces y gobernadores para el pueblo que está al otro lado del río Éufrates, que conoce los mandamientos de tu Dios. Si alguno no los conoce, tú deberás instruirlo.","id":"7:25"},{"text":"»Todo aquel que no cumpla con la ley de tu Dios ni con la ley del rey, deberá ser juzgado de inmediato y condenado a muerte, a destierro, a pagar una multa, o a ir a prisión.»","id":"7:26"},{"text":"«Yo, Esdras, bendigo al Señor, Dios de nuestros padres, por haber puesto esos sentimientos en el corazón del rey, para honrar el templo del Señor en Jerusalén,","id":"7:27"},{"text":"y por su bondad y misericordia para conmigo, pues he sido bien visto por el rey y por sus consejeros y por todos los hombres de importancia que rodean al rey. El poder de Dios me ha permitido recobrar las fuerzas y reunir a los hombres importantes de Israel para que me acompañen.»","id":"7:28"}]}