{"number":8,"verses":[{"text":"Ésta es la lista de las casas patriarcales y la genealogía de los que durante el reinado de Artajerjes salieron conmigo de Babilonia a Jerusalén:","id":"8:1"},{"text":"Gersón, descendiente de la familia de Finés; Daniel, de la familia de Itamar; Jatús, de la familia de David.","id":"8:2"},{"text":"Zacarías, de los descendientes de Secanías y de Paros, más ciento cincuenta varones.","id":"8:3"},{"text":"Elioguenay hijo de Zeraías, de los descendientes de Pajat Moab, más doscientos varones.","id":"8:4"},{"text":"El hijo de Jahaziel, de los descendientes de Secanías, más trescientos varones.","id":"8:5"},{"text":"Ebed, hijo de Jonatán, de los descendientes de Adín, más cincuenta varones.","id":"8:6"},{"text":"Jesaías hijo de Atalías, de los descendientes de Elam, más setenta varones.","id":"8:7"},{"text":"Zebadías hijo de Micael, de los descendientes de Sefatías, más ochenta varones.","id":"8:8"},{"text":"Abdías hijo de Yejiel, de los descendientes de Joab, más doscientos dieciocho varones.","id":"8:9"},{"text":"El hijo de Josifías, de los descendientes de Selomit, más ciento sesenta varones.","id":"8:10"},{"text":"Zacarías hijo de Bebay, de los descendientes de Bebay, más veintiocho varones.","id":"8:11"},{"text":"Johanán hijo de Hacatán, de los descendientes de Azgad, más ciento diez varones.","id":"8:12"},{"text":"Los últimos descendientes de Adonicán, que eran Elifelet, Yeguiel y Semaías, más sesenta varones.","id":"8:13"},{"text":"Utay y Zabud, descendientes de Bigvay, más setenta varones.","id":"8:14"},{"text":"Yo reuní a todos estos junto al río que se dirige a Ahava, y acampamos allí durante tres días. Busqué entre el pueblo y entre los sacerdotes, pero no encontré a ningún descendiente de Leví.","id":"8:15"},{"text":"Entonces despaché a Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulán, que eran hombres importantes, y también a Joyarib y a Elnatán, hombres de muchos conocimientos,","id":"8:16"},{"text":"y los envié a Casifia, donde Iddo era el jefe, y los instruí en cuanto a lo que debían decir a Iddo, lo mismo que a sus hermanos que servían en el templo en Casifia; específicamente le pedí que nos proporcionaran ministros para el templo de nuestro Dios.","id":"8:17"},{"text":"Y como la mano de nuestro Dios estaba con nosotros, nos trajeron a Serebías, que era un hombre muy entendido y que era descendiente de Majali hijo de Leví, el hijo de Israel. Con él llegaron sus hijos y sus hermanos, dieciocho varones en total;","id":"8:18"},{"text":"Jasabías y Jesaías, de los descendientes de Merari, con sus hijos y sus hermanos, veinte varones en total;","id":"8:19"},{"text":"más doscientos criados del templo, a quienes David y los jefes israelitas habían puesto bajo la dirección de los levitas, cada uno de los cuales fue designado por nombre para servir en el templo.","id":"8:20"},{"text":"Ese día, a las orillas del río Ahava, convoque a un ayuno general en honor de nuestro Dios, para pedir que a nosotros y a nuestros hijos, y a nuestros bienes, nos guiara por el camino correcto.","id":"8:21"},{"text":"No me atreví a pedirle al rey que enviara con nosotros soldados y gente de a caballo para defendernos de los enemigos en el camino, pues le había dicho: «El poder de nuestro Dios hace bien a quienes lo buscan, pero no a quienes lo abandonan, los cuales experimentan su enojo.»","id":"8:22"},{"text":"Así que todos ayunamos ese día, y le pedimos al Señor que nos bendijera, y él nos bendijo.","id":"8:23"},{"text":"Después aparté a Serebías y a Jasabías y a sus diez hermanos, pues los doce eran de los principales sacerdotes.","id":"8:24"},{"text":"Luego, pesé ante ellos la plata, el oro y los utensilios, que eran las ofrendas para el templo de Dios que habían dado el rey Artajerjes y sus consejeros, y los hombres importantes del reino y los israelitas.","id":"8:25"},{"text":"Lo que pesé y les entregué fueron seiscientos cincuenta talentos de plata, cien talentos de plata en utensilios para el templo, y cien talentos de oro;","id":"8:26"},{"text":"además, veinte tazones de oro que valían mil dracmas de oro, y dos vasos de bronce de excelente pulido, tan valiosos como el oro.","id":"8:27"},{"text":"Y les dije: «Ustedes han sido consagrados para el servicio del Señor, y los utensilios, la plata y el oro, también han sido consagrados como ofrenda voluntaria al Señor, Dios de nuestros antepasados.","id":"8:28"},{"text":"Tengan mucho cuidado con las ofrendas; guárdenlas muy bien hasta que puedan pesarlas delante de los jefes de los sacerdotes y levitas, y de los jefes de las familias patriarcales de Israel que están en Jerusalén.»","id":"8:29"},{"text":"Y los sacerdotes y los levitas recibieron la plata, el oro y los utensilios que yo había pesado, para llevarlos al templo de nuestro Dios en Jerusalén.","id":"8:30"},{"text":"El día doce del mes primero levantamos el campamento que teníamos junto al río Ahava, y partimos hacia Jerusalén, y nuestro Dios nos protegió durante todo el camino y nos libró de nuestros enemigos y de los que nos acechaban para hacernos daño.","id":"8:31"},{"text":"Cuando llegamos a Jerusalén, descansamos allí durante tres días.","id":"8:32"},{"text":"Al cuarto día fuimos al templo y entregamos las ofrendas al sacerdote Meremot hijo de Urías, y él las pesó en presencia de Eleazar hijo de Finés y de los levitas Jozabad hijo de Josué y Noadías hijo de Binúi.","id":"8:33"},{"text":"Todo se hizo correctamente, y lo que entregamos ese día se pesó y se anotó.","id":"8:34"},{"text":"Los que habían vuelto del cautiverio y que llegaron con nosotros ofrecieron holocaustos al Dios de Israel, doce becerros en favor de los israelitas, noventa y seis carneros, setenta y siete corderos y doce machos cabríos, para el perdón de pecados; todo en holocausto al Señor.","id":"8:35"},{"text":"Los decretos del rey fueron entregados a los sátrapas y capitanes del otro lado del río Éufrates, y ellos apoyaron al pueblo y al templo de Dios.","id":"8:36"}]}