{"number":1,"verses":[{"text":"Palabras de Nehemías hijo de Jacalías: «En el mes de Quisleu del año veinte, mientras yo me encontraba en Susa, que era la ciudad capital del reino,","id":"1:1"},{"text":"recibí la visita de Jananí, uno de mis hermanos, y de algunos varones de Judá. Al preguntarles por los judíos que habían escapado con vida del cautiverio, y por Jerusalén,","id":"1:2"},{"text":"me dijeron: “Los cautivos que quedaron con vida están muy mal y pasando por muchas vergüenzas; la muralla de Jerusalén está en ruinas, y las puertas de la ciudad fueron quemadas.”","id":"1:3"},{"text":"»Cuando escuché esto, me senté a llorar y durante varios días me puse en duelo; y ayuné y oré al Dios de los cielos.","id":"1:4"},{"text":"Le dije: “Señor, Dios de los cielos, tú eres fuerte, grande y temible. Cumples tu pacto y eres misericordioso con los que te aman y guardan tus mandamientos. Yo te ruego","id":"1:5"},{"text":"que prestes atención a las súplicas que de día y de noche te hace este humilde siervo tuyo en favor de Israel. Reconozco que tu pueblo Israel ha pecado contra ti, lo mismo que mis antepasados y yo.","id":"1:6"},{"text":"Nuestra corrupción ha llegado a los extremos, pues no hemos cumplido con los mandamientos, leyes y estatutos que le diste a tu siervo Moisés.","id":"1:7"},{"text":"”Recuerda que ya le habías advertido a Moisés, que si nosotros llegáramos a pecar, tú nos dispersarías entre las naciones,","id":"1:8"},{"text":"pero que si nos arrepentíamos y te buscábamos y cumplíamos tus mandamientos, y los poníamos por obra, tú nos harías volver y nos llevarías a la tierra que elegiste como residencia de tu nombre, aun cuando nos hubieras dispersado hasta los confines de los cielos.","id":"1:9"},{"text":"”Señor, somos tu pueblo; somos tus siervos. ¡Tú, con tu gran poder y tu brazo poderoso, nos liberaste de la esclavitud!","id":"1:10"},{"text":"Yo te ruego, Señor, que prestes atención a las súplicas de este humilde siervo tuyo, y a las de todos tus siervos, que honran tu nombre. Concédele a este siervo tuyo tener éxito ante el rey, para que me conceda lo que le solicite.” »En esos días yo era el copero del rey.","id":"1:11"}]}