{"number":12,"verses":[{"text":"Ésta es la lista de los sacerdotes y levitas que volvieron de Babilonia con Zorobabel hijo de Salatiel, y con Josué: Seraías, Jeremías, Esdras,","id":"12:1"},{"text":"Amarías, Maluc, Jatús,","id":"12:2"},{"text":"Secanías, Rejún, Meremot,","id":"12:3"},{"text":"Iddo, Gineto, Abías,","id":"12:4"},{"text":"Mijamín, Madías, Bilgá,","id":"12:5"},{"text":"Semaías, Joyarib, Jedaías,","id":"12:6"},{"text":"Salú, Amoc, Hilcías y Jedaías. Todos estos eran los jefes de los sacerdotes y sus hermanos en el tiempo de Josué.","id":"12:7"},{"text":"De los levitas volvieron Josué, Binúi, Cadmiel, Serebías, Judá y Matanías, que con sus hermanos participaba en los cantos de alabanza;","id":"12:8"},{"text":"y sus hermanos Bacbuquías y Uní, que ejercían cada uno su ministerio.","id":"12:9"},{"text":"Josué fue padre de Joyacín, Joyacín fue padre de Eliasib, Eliasib fue padre de Joyadá;","id":"12:10"},{"text":"Joyadá fue padre de Jonatán, y Jonatán fue padre de Jadúa.","id":"12:11"},{"text":"En el tiempo de Joyacín, los sacerdotes jefes de familias eran: de Seraías, Meraías; de Jeremías, Jananías;","id":"12:12"},{"text":"de Esdras, Mesulán; de Amarías, Johanán;","id":"12:13"},{"text":"de Melicú, Jonatán; de Sebanías, José;","id":"12:14"},{"text":"de Jarín, Adna; de Merayot, Jelcay;","id":"12:15"},{"text":"de Iddo, Zacarías; de Ginetón, Mesulán;","id":"12:16"},{"text":"de Abías, Zicri; de Miniamín, de Moadías, Piltay;","id":"12:17"},{"text":"de Bilgá, Samúa; de Semaías, Jonatán;","id":"12:18"},{"text":"de Joyarib, Matenay; de Jedaías, Uzi;","id":"12:19"},{"text":"de Salay, Calay; de Amoc, Eber;","id":"12:20"},{"text":"de Hilcías, Jasabías; de Jedaías, Natanael.","id":"12:21"},{"text":"En los días de Eliasib, Joyadá, Johanán y Jadúa, los levitas fueron inscritos por jefes de familias, lo mismo que los sacerdotes, hasta el reinado de Darío el persa.","id":"12:22"},{"text":"Los descendientes de Leví que eran jefes de familia fueron inscritos en el libro de las crónicas hasta los días de Johanán hijo de Eliasib.","id":"12:23"},{"text":"Los jefes de los levitas fueron Jasabías, Serebías, Josué hijo de Cadmiel, y sus hermanos, que estaban al frente de ellos para alabar y dar gracias al Señor, de acuerdo con los estatutos de David, varón de Dios, y según su turno.","id":"12:24"},{"text":"Los guardias Matanías, Bacbuquías, Abdías, Mesulán, Talmón y Acub vigilaban las entradas.","id":"12:25"},{"text":"Todos ellos vivieron en los días de Joyacín hijo de Josué y nieto de Josadac, cuando Nehemías era gobernador y Esdras fungía como escriba y sacerdote.","id":"12:26"},{"text":"«Para la consagración de la muralla de Jerusalén fueron convocados a Jerusalén los levitas de todos los lugares, a fin de celebrar la dedicación con una gran fiesta de alabanzas y cánticos al son de címbalos, salterios y cítaras.","id":"12:27"},{"text":"Se llamó a los cantores profesionales que vivían cerca de Jerusalén y en las aldeas de los netofatitas,","id":"12:28"},{"text":"y a los cantores de la familia de Gilgal, y a los de los campos de Geba y de Azmavet, que habían edificado aldeas alrededor de Jerusalén.","id":"12:29"},{"text":"Los sacerdotes y los levitas se purificaron, lo mismo que el pueblo, las puertas y la muralla.","id":"12:30"},{"text":"A los jefes de Judá les pedí subir a la muralla, e hice desfilar en procesión dos grande coros, uno a la derecha y otro a la izquierda. El que iba a la derecha caminaba sobre la muralla, en dirección a la puerta del Basurero.","id":"12:31"},{"text":"Tras el coro iban Osaías, la mitad de los jefes de Judá,","id":"12:32"},{"text":"Azarías, Esdras, Mesulán,","id":"12:33"},{"text":"Judá, Benjamín, Semaías y Jeremías.","id":"12:34"},{"text":"Los sacerdotes iban tocando las trompetas, y entre ellos iba Zacarías, descendiente en línea directa de Jonatán, Semaías, Matanías, Micaías, Zacur y Asaf,","id":"12:35"},{"text":"y sus hermanos Semaías, Azarael, Milalay, Guilalay, May, Natanael, Judá y Jananí, quienes llevaban los instrumentos musicales que habían pertenecido a David, el varón de Dios. El escriba Esdras avanzaba al frente de ellos.","id":"12:36"},{"text":"Los sacerdotes subieron por los escalones que están frente a la Puerta de la Fuente, que conduce a la ciudad de David; usaron la subida de la muralla y pasaron cerca del palacio de David, hasta la parte oriental de la Puerta de las Aguas.","id":"12:37"},{"text":"»Yo iba detrás del segundo coro, el que desfilaba a la izquierda, junto con la mitad del pueblo que caminaba sobre la muralla, desde la torre de los Hornos hasta la muralla ancha.","id":"12:38"},{"text":"Caminamos desde la Puerta de Efraín hasta la Puerta Vieja, seguimos a la Puerta del Pescado, la torre de Jananel, la torre de Hamea y la Puerta de las Ovejas, y nos detuvimos en la Puerta de la Cárcel.","id":"12:39"},{"text":"Entonces los dos coros, la mitad de los oficiales del templo y yo, nos reunimos en la casa de Dios.","id":"12:40"},{"text":"»Los sacerdotes Eliaquín, Maseías, Miniamín, Micaías, Elioguenay, Zacarías y Jananías, tocaban sus trompetas,","id":"12:41"},{"text":"lo mismo que Maseías, Semaías, Eleazar, Uzi, Johanán, Malquías, Elam y Ezer. Israías era el director de los cantores, los cuales alababan a Dios a voz en cuello.","id":"12:42"},{"text":"Ese día se ofrecieron numerosos sacrificios de animales. El pueblo entero, hombres, mujeres y niños, rebosaba de alegría porque Dios los había alegrado en gran manera. Era tal el alborozo que había en Jerusalén, que se escuchaba desde lejos.»","id":"12:43"},{"text":"Aquel día varios hombres fueron elegidos para encargarse de los almacenes del templo, de las ofrendas, las primicias y los diezmos, y para que, de lo que llegaba de las diferentes ciudades, recogieran las porciones que les correspondían a los sacerdotes y los levitas. Y es que el pueblo de Judá estaba feliz por los sacerdotes y levitas que servían en el templo,","id":"12:44"},{"text":"pues habían servido al Señor y habían intercedido por los pecados del pueblo, lo mismo que los cantores y los porteros, conforme a lo establecido por el rey David y su hijo Salomón.","id":"12:45"},{"text":"Desde tiempos inmemoriales, y desde el reinado de David y los días de Asaf, había habido un director de los cantores que organizaba las alabanzas y las acciones de gracias al Señor.","id":"12:46"},{"text":"Y tanto en la época de Zorobabel como en la de Nehemías, el pueblo se preocupaba por alimentar a los cantores y a los porteros, según los días que estaban de servicio; apartaban las porciones que les correspondían a los levitas, y ellos apartaban lo que les correspondía a los sacerdotes.","id":"12:47"}]}