{"number":5,"verses":[{"text":"»Pero los hombres del pueblo y sus esposas protestaron contra sus compatriotas judíos,","id":"5:1"},{"text":"pues decían: “Si contamos a nuestros hijos y nuestras hijas, en nuestra familia somos muchos, y tenemos que pedir prestado el grano para poder comer y vivir.”","id":"5:2"},{"text":"Otros decían: “Es tanta el hambre que padecemos, que ya hemos hipotecado nuestras tierras, nuestras viñas y nuestras casas, a cambio de alimentos.”","id":"5:3"},{"text":"Otros se quejaban: “Hemos tenido que hipotecar nuestras tierras y nuestras viñas para pagar el tributo al rey.","id":"5:4"},{"text":"Aunque nuestro cuerpo es semejante al de nuestros hermanos, y nuestros hijos son como sus hijos, nosotros hemos tenido que hacer de nuestros hijos y nuestras hijas esclavos al servicio de otros; algunas ya lo son, y no podemos rescatarlas porque nuestras tierras y nuestras viñas pertenecen a otros.”","id":"5:5"},{"text":"»Cuando escuché sus quejas, me enojé mucho.","id":"5:6"},{"text":"Pero reflexioné acerca de lo que iba a decir; luego convoqué a los hombres importantes y a los oficiales del templo, y les dije: “¿Son capaces de exigir altos intereses de sus hermanos?”","id":"5:7"},{"text":"Y también les dije: “De acuerdo con nuestras posibilidades, nosotros rescatamos a nuestros hermanos judíos que habían sido vendidos como esclavos a otros pueblos; ¿y ustedes se atreven a vender a sus propios hermanos entre nosotros mismos?” Y como no supieron qué responder, prefirieron callar.","id":"5:8"},{"text":"Pero añadí: “Esto que están haciendo no está bien. ¡Demuestren temor por nuestro Dios! Así no tendremos que avergonzarnos delante de nuestros enemigos de otros pueblos.","id":"5:9"},{"text":"Mis hermanos y yo también les hemos prestado dinero y grano, para que ellos puedan sobrevivir. ¡Dejemos de cobrarles intereses!","id":"5:10"},{"text":"Yo les ruego que hoy mismo les devuelvan sus tierras, sus viñas, sus olivares y sus casas, más la centésima parte del dinero, del grano, del vino y del aceite que les cobraron como intereses.”","id":"5:11"},{"text":"Y ellos dijeron: “Así lo haremos. Vamos a devolverles lo que les habíamos cobrado. No tendrán que pagarnos nada.” Entonces reuní a los sacerdotes y los comprometí a cumplir lo que se había acordado;","id":"5:12"},{"text":"luego sacudí mis vestiduras y les dije: “Así como yo he sacudido mis vestidos, que Dios sacuda de su casa a quien no cumpla con este acuerdo. ¡Que lo eche fuera!” Y el pueblo dijo: “¡Amén!”, y alabó al Señor y empezó a poner en práctica todo lo que habíamos acordado.","id":"5:13"},{"text":"»Durante doce años, desde el día en que el rey Artajerjes me nombró gobernador de la tierra de Judá, es decir, desde el año veinte de su reinado hasta el año treinta y dos, ni mis hermanos ni yo nos alimentamos con las contribuciones que yo recibía como gobernador.","id":"5:14"},{"text":"En cambio, los gobernadores anteriores a mí abrumaban al pueblo y les cobraban cuarenta monedas de plata por el pan y el vino que les vendían; aun sus mismos criados se creían superiores y se aprovechaban del pueblo. Pero yo no me porté así, por mi temor a Dios.","id":"5:15"},{"text":"»Como parte del pueblo, a mí y a mis criados nos tocó restaurar un tramo de la muralla, aun cuando yo no había comprado tierras.","id":"5:16"},{"text":"A mi mesa se sentaban ciento cincuenta judíos y oficiales, más otros que venían de las naciones vecinas.","id":"5:17"},{"text":"Cada día se mataban un buey y seis ovejas engordadas; a mí me preparaban aves para comer, y cada diez días se servía vino en abundancia. Sin embargo, nunca exigí que eso se pagara con las contribuciones a que tenía derecho como gobernador, porque la pobreza del pueblo era extrema.","id":"5:18"},{"text":"»Dios mío, ¡te ruego que no te olvides de mí, ni de todo lo que he hecho por este pueblo!","id":"5:19"}]}