{"number":6,"verses":[{"text":"»Cuando Sambalat, Tobías, Guesén el árabe, y nuestros otros enemigos supieron que habíamos terminado de reconstruir las murallas, y que se habían tapiado todas sus brechas (aunque aún no habíamos colocado las puertas de madera),","id":"6:1"},{"text":"me mandaron un mensaje que decía: “Queremos reunirnos contigo en alguna de las aldeas del campo de Onó.” »En realidad, lo que ellos querían era hacerme daño,","id":"6:2"},{"text":"así que mandé a decirles: “No me es posible ir, porque estoy en medio de una gran obra. Si fuera yo a reunirme con ustedes, el trabajo se detendría.”","id":"6:3"},{"text":"Y aunque ellos insistieron hasta cuatro veces, mi respuesta fue siempre la misma.","id":"6:4"},{"text":"»Pero Sambalat insistió una quinta vez, y me envió a un criado suyo con una carta abierta,","id":"6:5"},{"text":"la cual decía: “Ha llegado a nuestras ciudades el rumor, y Guesén lo confirma, de que los judíos y tú piensan rebelarse, y que por eso estás reconstruyendo las murallas de Jerusalén. Según este rumor, tienes la intención de proclamarte rey,","id":"6:6"},{"text":"y hasta te has rodeado de profetas para que proclamen en Jerusalén que Judá ya tiene rey. Ten cuidado, porque esto puede llegar a oídos del rey. Así que ven a hablar con nosotros, para aclarar este asunto.”","id":"6:7"},{"text":"»Yo le respondí: “Esto que dices no es verdad. Tú mismo lo has inventado.”","id":"6:8"},{"text":"»Y es que nuestros enemigos querían amedrentarnos, y desanimarnos para que no termináramos las obras de restauración. »Dios mío, ¡fortalece mis manos!","id":"6:9"},{"text":"»Poco después fui a casa de Semaías, el hijo de Delaía y nieto de Mehitabel, que estaba encerrado en su casa. Al verme, dijo: “Te aconsejo que vayamos a la casa de Dios, y que cerremos las puertas, porque tengo entendido que esta noche tus enemigos vienen a matarte.”","id":"6:10"},{"text":"»Pero yo le dije: “Los hombres como yo no corren a esconderse. ¡Y menos en el templo! ¡No por salvar mi vida voy a esconderme!”","id":"6:11"},{"text":"»Y es que me di cuenta de que Dios no lo había enviado, sino que hablaba así porque Tobías y Sambalat lo habían sobornado","id":"6:12"},{"text":"para amedrentarme y hacerme pecar, y para que ellos me difamaran y pudieran hablar mal de mí.","id":"6:13"},{"text":"»Dios mío, ¡toma en cuenta lo que Tobías y Sambalat están haciendo en mi contra! ¡Y no te olvides de la profetisa Noadías, ni de los otros profetas que intentaron amedrentarme!","id":"6:14"},{"text":"»A pesar de todo, la muralla quedó terminada el día veinticinco del mes de Elul. Tardamos cincuenta y dos días.","id":"6:15"},{"text":"Y cuando nuestros enemigos de los alrededores lo supieron, se llenaron de miedo, y humillados reconocieron que en la obra que habíamos hecho Dios había estado presente.","id":"6:16"},{"text":"»Por aquellos días se había intensificado el envío de cartas por parte de los jefes de Judá a Tobías, y de Tobías a ellos,","id":"6:17"},{"text":"porque muchos se habían vuelto sus aliados, ya que él era yerno de Secanías hijo de Araj, y porque Johanán, su hijo, se había casado con la hija de Mesulán hijo de Berequías.","id":"6:18"},{"text":"En mi presencia alababan sus buenas acciones, pero iban a contarle todo lo que yo decía. Y Tobías me enviaba cartas intimidatorias.","id":"6:19"}]}