{"number":9,"verses":[{"text":"El día veinticuatro del mismo mes, los israelitas volvieron a reunirse para ayunar, vestidos con ropas ásperas y con la cabeza cubierta de polvo.","id":"9:1"},{"text":"Para entonces los israelitas ya habían apartado de sí a los hijos de extranjeros. Puestos de pie, los israelitas confesaron sus pecados y los de sus padres,","id":"9:2"},{"text":"y así de pie, durante tres horas escucharon la lectura del libro de la ley del Señor su Dios, y durante las siguientes tres horas el pueblo confesó sus pecados y adoró al Señor.","id":"9:3"},{"text":"Luego, los levitas Josué, Bani, Cadmiel, Sebanías, Binuy, Serebías, Bani y Quenani subieron los escalones, y en voz alta clamaron al Señor.","id":"9:4"},{"text":"Por su parte, los levitas Josué, Cadmiel, Bani, Jasabnías, Serebías, Hodías, Sebanías y Petajías dijeron al pueblo: «¡Vamos, bendigamos al Señor nuestro Dios desde la eternidad y hasta la eternidad! »Señor, ¡que tu glorioso y excelso nombre sea bendito más allá de toda bendición y alabanza!","id":"9:5"},{"text":"Tú, Señor, eres el único Señor. Tú hiciste los cielos, y los cielos de los cielos, con todas sus huestes; tú creaste la tierra y el mar, y todo lo que hay en ellos; tú diste vida a todo cuanto existe; por eso las huestes celestiales te adoran.","id":"9:6"},{"text":"Tú, Señor, eres el Dios que eligió a Abrán; tú le ordenaste salir de Ur de los caldeos; tú le pusiste por nombre Abrahán;","id":"9:7"},{"text":"tú lo consideraste digno de confianza e hiciste un pacto con él; tú prometiste dar a sus descendientes la tierra donde vivían los cananeos, los hititas, los amorreos, los ferezeos, los jebuseos y los gergeseos, y cumpliste tu promesa, porque eres justo.","id":"9:8"},{"text":"Tú viste en Egipto la aflicción de nuestros padres, y escuchaste su clamor en el Mar Rojo;","id":"9:9"},{"text":"tú realizaste señales y maravillas contra el Faraón y sus ejércitos, y contra todos los habitantes de su país, pues sabías que habían tratado a tu pueblo con soberbia; ese día engrandeciste tu nombre, como lo has engrandecido hoy.","id":"9:10"},{"text":"»Ante sus propios ojos, tú dividiste el mar en dos, y tu pueblo pasó por él como en tierra seca; a sus perseguidores, los hundiste en el mar como se hunde una piedra en aguas profundas.","id":"9:11"},{"text":"Tú los guiaste durante el día por medio de una gran nube, y de noche iluminaste su camino con una columna de fuego, para mostrarles el camino que debían seguir.","id":"9:12"},{"text":"Tú descendiste a la cumbre del monte Sinaí; les hablaste desde el cielo y les diste consejos sabios, leyes verdaderas, y estatutos y mandamientos buenos.","id":"9:13"},{"text":"Tú les ordenaste respetar la santidad de tu día de reposo, y por medio de tu siervo Moisés les prescribiste mandamientos, estatutos y leyes.","id":"9:14"},{"text":"Cuando tuvieron hambre, tú les diste a comer pan del cielo; cuando tuvieron sed, hiciste que brotara agua de la peña, y finalmente les diste posesión de la tierra, como habías prometido hacerlo.","id":"9:15"},{"text":"»Pero ellos y nuestros padres se llenaron de soberbia, y en su obstinación no prestaron atención a tus mandamientos.","id":"9:16"},{"text":"Se negaron a escucharte y se olvidaron de los hechos maravillosos que habías hecho por ellos; al contrario, se volvieron duros y rebeldes, y buscaron líderes que los guiaran para volver a caer en servidumbre. »Pero tú eres un Dios que perdona; eres un Dios clemente y compasivo; no te enojas fácilmente porque tu misericordia es grande; por eso no los abandonaste,","id":"9:17"},{"text":"aunque ellos fundieron un becerro y le dijeron al pueblo que ése era el dios que los había sacado de Egipto. Aunque ellos se dedicaron a cometer actos muy repugnantes,","id":"9:18"},{"text":"tú, por tu gran misericordia, no los abandonaste en el desierto: durante el día, la columna de nube no se apartó de ellos para guiarlos en su camino; durante la noche, tampoco se apartó de ellos la columna de fuego para alumbrarles el camino que debían seguir.","id":"9:19"},{"text":"Les enviaste tu buen espíritu para instruirles, y no les quitaste el maná con que se alimentaban ni les faltó agua para apagar su sed.","id":"9:20"},{"text":"Durante cuarenta años los sustentaste en el desierto, y nunca nada les faltó, ni se gastaron sus vestidos, ni se les hincharon los pies.","id":"9:21"},{"text":"Pusiste en sus manos reinos y pueblos, y los repartiste por distritos, y tomaron posesión de las tierras de Sijón, el rey de Jesbón, y de Og, el rey de Basán.","id":"9:22"},{"text":"Les diste tantos hijos como las estrellas de los cielos, y los guiaste hasta la tierra que habrían de poseer, como lo habías prometido a sus padres.","id":"9:23"},{"text":"Y sus descendientes tomaron posesión de esas tierras; tú les diste la victoria sobre los que allí habitaban, y ellos vencieron a los cananeos y a sus reyes, y a los pueblos vecinos, para que hicieran con ellos lo que quisieran.","id":"9:24"},{"text":"Y ellos conquistaron ciudades amuralladas y tierras fértiles; se adueñaron de buenas casas y de todo tipo de bienes, de cisternas, de viñedos, de olivares y de abundantes árboles frutales; y comieron hasta saciarse, y disfrutaron de tu gran bondad.","id":"9:25"},{"text":"»Pero provocaron tu enojo porque se rebelaron contra ti, y tuvieron en poco tus leyes; mataron a tus profetas porque les hacían ver su maldad para que se volvieran a ti, pero ellos cometieron actos muy repugnantes.","id":"9:26"},{"text":"»Entonces los dejaste caer en poder de sus enemigos, que los afligieron en gran manera. Y cuando se vieron atribulados, te pidieron ayuda y tú, desde el cielo, los escuchaste, porque eres un Dios misericordioso, y les enviaste hombres valerosos para que los libraran del poder de sus enemigos.","id":"9:27"},{"text":"»Pero una vez que estaban en paz, volvían a su mal comportamiento, y por eso tú los dejaste caer en poder de sus enemigos, y ellos volvieron a dominarlos. Pero volvían a pedirte ayuda, y tú, desde el cielo, te compadecías de ellos y los librabas.","id":"9:28"},{"text":"Los reprendiste para que respetaran tus leyes, pero ellos, en su soberbia, no cumplieron tus mandamientos sino que se rebelaron contra tus juicios, por los cuales todo hombre que los cumpla, vivirá. Se rebelaron, se encapricharon, no quisieron escucharte.","id":"9:29"},{"text":"Pero tú les tuviste paciencia por mucho tiempo, y por medio de tus profetas les diste muestras de tu espíritu. Pero ellos no quisieron escucharte. Por eso los dejaste caer en manos de otros pueblos.","id":"9:30"},{"text":"Gracias a tu gran misericordia, no acabaste con ellos ni los dejaste en el desamparo, porque eres un Dios clemente y misericordioso.","id":"9:31"},{"text":"»Por eso, Dios nuestro, Dios grande, fuerte y temible, que cumples fielmente tu pacto y mantienes tu gran misericordia con tu pueblo, no tengas en poco todo el sufrimiento que han soportado nuestros reyes y príncipes, nuestros sacerdotes y profetas, nuestros padres y todo tu pueblo, desde que fuimos esclavizados por los reyes de Asiria hasta nuestros días.","id":"9:32"},{"text":"Tú has actuado con justicia en todo lo que nos ha sucedido, porque tú haces todo con rectitud; nosotros, en cambio, hemos hecho lo malo.","id":"9:33"},{"text":"Ninguno de nuestros antepasados cumplió la ley: ni nuestros reyes, ni nuestros príncipes, ni nuestros sacerdotes ni nuestros padres. Ninguno de ellos obedeció tus mandamientos ni escuchó tus reprensiones.","id":"9:34"},{"text":"Aceptaron los numerosos reinos que por tu bondad les diste, y disfrutaron de la vasta y fértil tierra que les entregaste; y ni aun así quisieron servirte ni se arrepintieron de su maldad.","id":"9:35"},{"text":"Por eso hoy vivimos como esclavos de otros; somos esclavos en nuestra propia tierra, la tierra que prometiste a nuestros antepasados, para que disfrutaran de sus productos.","id":"9:36"},{"text":"Sus frutos son abundantes, pero ahora van a parar a los graneros de los reyes que nos dominan, y todo a causa de nuestra maldad; ellos se han convertido en nuestros amos, en dueños de nuestro ganado, y hacen con nosotros lo que quieren. Y estamos en grandes aprietos.","id":"9:37"},{"text":"»En vista de todo esto, hoy nos comprometemos contigo, y nosotros y nuestros príncipes, y los sacerdotes y los levitas, firmamos este compromiso.»","id":"9:38"}]}