{"number":7,"verses":[{"text":"El rey fue con Amán al banquete de la reina Ester.","id":"7:1"},{"text":"En el segundo día, mientras bebían vino, el rey le preguntó a Ester: «¿Cuál es tu petición, reina Ester? Te será concedida. ¿Qué es lo que pides? Aunque pidas la mitad del reino, te será otorgada.»","id":"7:2"},{"text":"La reina Ester respondió: «Si en verdad soy del agrado de Su Majestad, y si a Su Majestad le parece bien, mi petición es que se me conceda la vida de mi pueblo y mi propia vida.","id":"7:3"},{"text":"Porque a mi pueblo y a mí se nos ha vendido. ¡Se nos quiere destruir, matar y exterminar! Si se nos hubiera vendido para ser esclavos y esclavas, me callaría; pero nuestra muerte será para Su Majestad un daño irreparable.»","id":"7:4"},{"text":"Como respuesta, el rey Asuero le preguntó a la reina Ester: «¿Quién es, y dónde está, el que ha abrigado en su corazón hacer tal cosa?»","id":"7:5"},{"text":"Ester dijo: «El enemigo y adversario es este malvado Amán.» Entonces Amán se trastornó ante el rey y la reina.","id":"7:6"},{"text":"Lleno de ira, el rey se levantó del banquete y se fue al huerto del palacio, mientras que Amán se quedó para suplicarle a la reina Ester que le perdonara la vida, pues se dio cuenta del peligro que corría por el enojo del rey.","id":"7:7"},{"text":"Cuando el rey volvió del huerto del palacio al aposento del banquete, y vio que Amán estaba recostado sobre el lecho donde estaba Ester, le dijo: «¿Acaso quieres también violar a la reina en mi propia casa?» Al proferir el rey estas palabras, le cubrieron el rostro a Amán.","id":"7:8"},{"text":"Entonces Jarboná, que era uno de los eunucos del rey, dijo: «En la casa de Amán hay una horca de cincuenta codos de altura. La mandó hacer Amán para colgar a Mardoqueo, que fue quien habló en favor del rey.» Y el rey ordenó: «¡Cuelguen de ella a Amán!»","id":"7:9"},{"text":"Y así Amán fue colgado en la horca que había mandado preparar para Mardoqueo. Con esto, la ira del rey se calmó.","id":"7:10"}]}