{"number":13,"verses":[{"text":"»Con mis propios ojos he visto todo esto, y lo he oído y entendido con mis oídos.","id":"13:1"},{"text":"Lo que ustedes saben, también yo lo sé; en nada soy menos que ustedes.","id":"13:2"},{"text":"Pero yo quisiera hablar con el Todopoderoso; me encantaría defenderme ante Dios mismo.","id":"13:3"},{"text":"Francamente, ustedes son unos embusteros; como médicos, son unos charlatanes.","id":"13:4"},{"text":"¡Cómo quisiera que cerraran la boca! ¡Eso, en ustedes, ya sería sabiduría!","id":"13:5"},{"text":"Pero les pido que escuchen mis razones, y que presten atención a mis argumentos.","id":"13:6"},{"text":"¿Van a hablar falsedades en nombre de Dios? ¿Van a proferir engaños en su nombre?","id":"13:7"},{"text":"¿Van a ponerse de su parte? ¿Se sienten capaces de defenderlo?","id":"13:8"},{"text":"Y, si él investigara todo lo que ocultan, ¿se burlarían de él, como se burlan de mí?","id":"13:9"},{"text":"Al contrario, Dios les echaría en cara que con dolo favorezcan a unos y a otros no.","id":"13:10"},{"text":"Seguramente su grandeza los llenaría de temor, y sobre ustedes dejaría caer su pavor.","id":"13:11"},{"text":"¡Ustedes citan proverbios sin sustento, y su defensa se desmorona, como el lodo!","id":"13:12"},{"text":"»Escuchen lo que tengo que decir; no importa qué me pueda suceder.","id":"13:13"},{"text":"¿Por qué habría yo de hacerme daño, y atentar contra mi propia vida?","id":"13:14"},{"text":"Aunque el Señor me mate, yo en él confío; pero en su cara defenderé mis actos.","id":"13:15"},{"text":"Esto podría significar mi salvación, pues Dios no tolera al malvado en su presencia.","id":"13:16"},{"text":"Presten atención a mis razones; presten oído a mis declaraciones.","id":"13:17"},{"text":"Voy a exponerles mi caso, y sé muy bien que seré justificado.","id":"13:18"},{"text":"¿Quién quiere ser la parte acusadora? Si me hacen callar, aceptaré la muerte.","id":"13:19"},{"text":"»Dios mío, concédeme dos favores para que no me esconda de ti:","id":"13:20"},{"text":"Deja ya de castigarme, y no sigas infundiéndome terror.","id":"13:21"},{"text":"Si tú me llamas, yo te responderé; si yo te llamo, tú tendrás que responderme.","id":"13:22"},{"text":"¿Cuál es mi maldad? ¿Cuál es mi pecado? ¡Dime en qué te he ofendido!","id":"13:23"},{"text":"¿Por qué me das la espalda? ¿Por qué me consideras tu enemigo?","id":"13:24"},{"text":"¿Vas a perseguir a una hoja en el viento? ¿Vas a ir tras la paja seca?","id":"13:25"},{"text":"¿Por qué me prescribes tragos amargos y me imputas los pecados de mi juventud?","id":"13:26"},{"text":"Me sujetas los pies con cadenas, me vigilas por dondequiera que voy, y sigues la huella de mis pasos.","id":"13:27"},{"text":"Mi cuerpo se desgasta como odre viejo; ¡se deshace como vestido apolillado!»","id":"13:28"}]}