{"number":10,"verses":[{"text":"»¡Estoy cansado de esta vida! Voy a dar rienda suelta a mi queja; voy a hablar con toda la amargura de mi alma.","id":"10:1"},{"text":"Le diré a Dios: “No me condenes. Hazme saber qué tienes contra mí.","id":"10:2"},{"text":"¿Acaso está bien que me oprimas, que desprecies esta creación de tus manos y te pongas de parte de los impíos?","id":"10:3"},{"text":"¿Acaso ves con ojos humanos, con los ojos de simples mortales?","id":"10:4"},{"text":"¿Acaso tus días son como los nuestros, o vives tus años como un simple mortal?","id":"10:5"},{"text":"¿Para qué investigar mis faltas? ¿Para qué rebuscar en mi maldad?","id":"10:6"},{"text":"”Tú bien sabes que no soy un malvado, y que nadie puede librarme de tus manos.","id":"10:7"},{"text":"Tú, con tus propias manos me formaste; ¡me hiciste y me rehiciste!","id":"10:8"},{"text":"Recuerda que fuiste tú quien me dio forma, ¿y ahora deshaces ese barro que moldeaste?","id":"10:9"},{"text":"Me batiste, como si batieras leche, y me hiciste cuajar, como queso.","id":"10:10"},{"text":"Me recubriste con carne y piel, y entretejiste mis huesos con mis nervios.","id":"10:11"},{"text":"Me diste vida y me llenaste de amor; con tus cuidados protegiste mi espíritu.","id":"10:12"},{"text":"”Pero hay cosas que tu corazón se guarda, y que siempre tienes presentes.","id":"10:13"},{"text":"Tú me vigilas, y si acaso he pecado, no me declares limpio de mi maldad.","id":"10:14"},{"text":"¡Ay de mí, si hubiera pecado! ¡Pero soy inocente, y no puedo dar la cara! ¡Estoy cansado de verme deshonrado y afligido!","id":"10:15"},{"text":"Recurres a tus maravillas y me acechas como león; ¡apenas levanto la cabeza, y tú me destruyes!","id":"10:16"},{"text":"Arremetes contra mí, como ejército impetuoso, ¿pero qué pruebas tienes contra mí?","id":"10:17"},{"text":"”¿Por qué me dejaste nacer? Si yo hubiera muerto, nadie me habría visto.","id":"10:18"},{"text":"Quisiera no haber existido nunca, y haber sido llevado del vientre a la sepultura.","id":"10:19"},{"text":"¿Acaso no tengo pocos días de vida? ¡Pues déjame tranquilo! ¡Dame un poco de consuelo,","id":"10:20"},{"text":"antes que me vaya para nunca volver! Me iré al reino de las sombras y la muerte,","id":"10:21"},{"text":"al reino de la más profunda oscuridad, donde la luz se parece a las tinieblas.”»","id":"10:22"}]}