{"number":14,"verses":[{"text":"»Todos los que nacemos de una mujer vivimos muy poco y sufrimos demasiado.","id":"14:1"},{"text":"Somos como las flores: al cortarlas se marchitan; somos como sombras: efímeras y pasajeras.","id":"14:2"},{"text":"¿Y sobre alguien así pones los ojos? ¿Y con alguien así entras en juicio?","id":"14:3"},{"text":"¿Acaso la impureza puede purificarse? ¡Eso es algo que nadie puede lograr!","id":"14:4"},{"text":"Los días del hombre ya están contados; tú has decidido ya cuántos meses vivirá; su vida tiene un límite que no puede traspasar.","id":"14:5"},{"text":"¡Deja de mirarlo! ¡Déjalo tranquilo! ¡Deja que goce de la vida antes de morir!","id":"14:6"},{"text":"»Al árbol cortado, le quedan raíces; y vuelve a retoñar, y no le faltan renuevos.","id":"14:7"},{"text":"Tal vez con el paso del tiempo envejezca su raíz, y su tronco llegue a morir en el polvo,","id":"14:8"},{"text":"pero al sentir el agua, cobra vida, y crece y echa nuevo follaje.","id":"14:9"},{"text":"Pero si el hombre muere, termina su vida; si el hombre perece, ¿a dónde va a parar?","id":"14:10"},{"text":"¡Se evapora, como el agua del mar! ¡Desaparece, como el agua de un río seco!","id":"14:11"},{"text":"El hombre muere y no vuelve a levantarse; ¡mientras el cielo exista, no se levantará de su sueño!","id":"14:12"},{"text":"»Quisiera que me escondieras en el sepulcro, que me ocultaras mientras se aplaca tu enojo, que te fijaras un plazo para acordarte de mí!","id":"14:13"},{"text":"Cuando el hombre muere, ¿acaso vuelve a vivir? Mientras tenga que cumplir mi servicio obligatorio, esperaré con paciencia a que llegue mi relevo.","id":"14:14"},{"text":"Cuando tú me llames, yo te responderé; y te deleitarás en la obra de tus manos.","id":"14:15"},{"text":"Dejarás entonces de vigilar todos mis pasos, y dejarás también de contar todos mis pecados,","id":"14:16"},{"text":"echarás en un saco y guardarás todas mis locuras, y cubrirás por completo mis injusticias.","id":"14:17"},{"text":"»El monte que se desgaja, no vuelve a levantarse; ruedan sus peñas y cambian de lugar;","id":"14:18"},{"text":"el ímpetu del agua desgasta las piedras, el aluvión arrastra el polvo de la tierra, y tú pones fin a nuestras esperanzas.","id":"14:19"},{"text":"Nos apabullas, y desaparecemos; nos avasallas, y entonces nos despides.","id":"14:20"},{"text":"Si nuestros hijos llegan a triunfar, no lo sabremos; tampoco llegaremos a saber si caen en la deshonra.","id":"14:21"},{"text":"Solamente sabremos de nuestros sufrimientos, y cargaremos con nuestra propia tristeza.»","id":"14:22"}]}