{"number":1,"verses":[{"text":"En el país de Uz vivía un hombre llamado Job. Era un hombre recto, que amaba y honraba a Dios y no hacía ningún mal a nadie.","id":"1:1"},{"text":"Tenía siete hijos y tres hijas.","id":"1:2"},{"text":"Era el hombre más rico del oriente, pues tenía siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes, quinientas asnas y muchísimos criados.","id":"1:3"},{"text":"Todos los días sus hijos se turnaban para hacer banquetes en sus casas, e invitaban a sus hermanas para que se les unieran a comer y beber.","id":"1:4"},{"text":"Una vez terminados los banquetes, Job los mandaba a purificarse; se levantaba muy temprano y le ofrecía un sacrificio al Señor, de acuerdo al número de sus hijos, pues pensaba que tal vez en su interior ellos habrían ofendido al Señor. Esto lo hacía todos los días.","id":"1:5"},{"text":"Pero un día se presentaron ante el Señor sus servidores, y entre ellos llegó también Satanás.","id":"1:6"},{"text":"Cuando el Señor lo vio, le preguntó: «¿De dónde vienes?» Y Satanás le contestó: «Vengo de andar recorriendo la tierra.»","id":"1:7"},{"text":"Entonces el Señor le preguntó: «¿Y no has pensado en mi siervo Job? ¿Acaso has visto alguien con una conducta tan intachable como él? ¡No le hace ningún mal a nadie, y es temeroso de Dios!»","id":"1:8"},{"text":"Pero Satanás le respondió al Señor: «¿Y acaso Job teme a Dios sin recibir nada a cambio?","id":"1:9"},{"text":"¿Acaso no lo proteges, a él y a su familia, y a todo lo que tiene? Tú bendices todo lo que hace, y aumentas sus riquezas en esta tierra.","id":"1:10"},{"text":"Pero pon tu mano sobre todo lo que tiene, y verás cómo blasfema contra ti, y en tu propia cara.»","id":"1:11"},{"text":"Entonces el Señor le respondió a Satanás: «Ahí está Job. Haz lo que quieras con todas sus riquezas. Pero te prohíbo que a él le hagas daño.» Y dicho esto, Satanás salió de la presencia del Señor.","id":"1:12"},{"text":"Un día, mientras los hijos y las hijas de Job comían y bebían en la casa del hermano mayor,","id":"1:13"},{"text":"llegó un mensajero a la casa de Job y le dijo: «Estábamos arando el campo con los bueyes, y las asnas pacían cerca,","id":"1:14"},{"text":"cuando de pronto llegaron los sabeos y nos atacaron, y mataron a los pastores y se llevaron los animales. Sólo yo pude escapar para traerte la noticia.»","id":"1:15"},{"text":"Todavía estaba hablando el mensajero, cuando llegó otro y dijo: «Dios permitió que del cielo cayera un fuego destructor, que fulminó a tus ovejas y a los pastores. ¡Todo lo consumió! Sólo yo pude escapar para traerte la noticia.»","id":"1:16"},{"text":"Enseguida llegó otro mensajero con otra mala noticia: «Tres escuadrones de caldeos llegaron y atacaron a los criados, y se llevaron los camellos. Sólo yo pude escapar para traerte la noticia.»","id":"1:17"},{"text":"Aún no terminaba de hablar este hombre, cuando llegó otro con esta noticia: «Tus hijos y tus hijas estaban comiendo y bebiendo en casa de su hermano mayor,","id":"1:18"},{"text":"cuando del desierto llegó un fuerte tornado, y azotó la casa, y ésta se derrumbó sobre tus hijos y los mató. Sólo yo pude escapar para darte la noticia.»","id":"1:19"},{"text":"Entonces Job se levantó y se rasgó las vestiduras, se rapó la cabeza en señal de luto, y con el rostro en tierra adoró al Señor,","id":"1:20"},{"text":"mientras decía: «Desnudo salí del vientre de mi madre, y desnudo volveré al sepulcro. El Señor me dio, y el Señor me quitó. ¡Bendito sea el nombre del Señor!»","id":"1:21"},{"text":"Y en todo esto Job no pecó ni le atribuyó al Señor ninguna mala intención.","id":"1:22"}]}