{"number":19,"verses":[{"text":"Entonces Job les respondió:","id":"19:1"},{"text":"«¿Cuándo va a dejar de amargarme la vida y de herirme con sus palabras?","id":"19:2"},{"text":"¡Ya es mucho lo que me han ofendido! ¿No les da vergüenza ofenderme tanto?","id":"19:3"},{"text":"Aun admitiendo que haya errado, las consecuencias son asunto mío.","id":"19:4"},{"text":"Pero ustedes se creen mejores que yo, y me echan en cara mi vergüenza.","id":"19:5"},{"text":"Bien saben ustedes que Dios me ha derribado, y que me tiene atrapado en su red.","id":"19:6"},{"text":"Sufro de violencia, y él no me escucha; le pido ayuda, y no me hace justicia.","id":"19:7"},{"text":"Me ha cerrado el paso, me impide avanzar; mi camino está envuelto en las tinieblas.","id":"19:8"},{"text":"Me ha despojado de mis riquezas; ¡me ha arrebatado mi corona!","id":"19:9"},{"text":"Por todos lados me acosa. Estoy acabado. ¡Soy como un árbol frondoso, arrancado de raíz!","id":"19:10"},{"text":"Dios ha descargado su enojo contra mí, y me cuenta como uno de sus enemigos.","id":"19:11"},{"text":"Reclutó contra mí a ejércitos de calamidades, y los hizo acampar alrededor de mi casa.","id":"19:12"},{"text":"»Hasta a mis hermanos los ha alejado de mí; mis amigos me ven y se alejan, como de un extraño.","id":"19:13"},{"text":"Mis parientes se mantienen a distancia; mis conocidos me tienen olvidado.","id":"19:14"},{"text":"Los visitantes me ven como a un extraño; las criadas de mi casa me desconocen.","id":"19:15"},{"text":"Llamo a mis criados, y no me hacen caso, aun cuando personalmente se lo suplico.","id":"19:16"},{"text":"Mi propia esposa no soporta mi aliento, cuando me acerco y le pregunto por nuestros hijos.","id":"19:17"},{"text":"Los jóvenes imberbes me miran con desdén, y en cuanto me levanto hablan mal de mí.","id":"19:18"},{"text":"Sufro el desprecio de mis propios amigos; mis seres queridos me han vuelto la espalda.","id":"19:19"},{"text":"Tengo la piel y la carne pegadas a los huesos, y los dientes se me caen de las encías.","id":"19:20"},{"text":"»¡Amigos míos, por favor, apiádense de mí, que sobre mí ha caído la mano de Dios!","id":"19:21"},{"text":"Ustedes me persiguen como el mismo Dios, ¿y todavía no se hartan de devorarme?","id":"19:22"},{"text":"¡Cómo quisiera que mis palabras se escribieran, y que en un libro quedaran registradas!","id":"19:23"},{"text":"¡Cómo quisiera que se grabaran con cincel, y para siempre quedaran esculpidas en piedra!","id":"19:24"},{"text":"Yo sé que mi Redentor vive, y que al final se levantará del polvo.","id":"19:25"},{"text":"También sé que he de contemplar a Dios, aun cuando el sepulcro destruya mi cuerpo.","id":"19:26"},{"text":"Yo mismo seré quien lo vea, y lo veré con mis propios ojos, aun cuando por dentro ya estoy desfalleciendo.","id":"19:27"},{"text":"Si ustedes me persiguen, pregúntense por qué, ya que el origen de mis males soy yo mismo.","id":"19:28"},{"text":"Tiemblen de miedo ante la espada, pues con ella Dios castiga toda clase de maldad. Así sabrán que hay alguien que juzga.»","id":"19:29"}]}