{"number":18,"verses":[{"text":"Entonces Bildad el suhita le dijo:","id":"18:1"},{"text":"«¿Cuándo vas a dejar de hablar? Ponte a pensar, y después de eso hablaremos.","id":"18:2"},{"text":"¿Por qué nos consideras unas bestias? ¿Por qué nos ves como gente despreciable?","id":"18:3"},{"text":"Aunque airado te desgarres el alma, la tierra no va a quedarse sin vida por tu causa, ni las rocas van a cambiar de lugar.","id":"18:4"},{"text":"»La vida del malvado habrá de extinguirse, y el resplandor de su fuego dejará de brillar.","id":"18:5"},{"text":"La luz se irá apagando en su casa, y su lámpara dejará de alumbrar;","id":"18:6"},{"text":"sus pasos irán perdiendo su vigor, y sus planes se volverán contra él.","id":"18:7"},{"text":"A su paso se le tenderán trampas, y quedará enredado entre redes.","id":"18:8"},{"text":"Sus tobillos quedarán atrapados en la trampa que se le tienda.","id":"18:9"},{"text":"Le esperan trampas ocultas en el suelo; hay trampas escondidas, esperando que pase.","id":"18:10"},{"text":"Por todas partes lo asaltará el terror; por todos lados se verá perseguido.","id":"18:11"},{"text":"El hambre le hará perder fuerzas, y el desastre no lo abandonará.","id":"18:12"},{"text":"La enfermedad irá minando su cuerpo, y la muerte le roerá las manos y los pies.","id":"18:13"},{"text":"Arrancado de la seguridad de su casa, será arrastrado por el rey de los terrores.","id":"18:14"},{"text":"Vivirá en su propia casa como en casa ajena, y sobre su casa caerá polvo de azufre.","id":"18:15"},{"text":"Será desarraigado de su pueblo, y nunca llegará a formar una familia.","id":"18:16"},{"text":"Su nombre será olvidado por todos, y nadie en la calle lo reconocerá.","id":"18:17"},{"text":"Será arrojado de la luz a las tinieblas, y expulsado de este mundo.","id":"18:18"},{"text":"No tendrá entre su pueblo pariente alguno, ni habrá tampoco quien herede sus posesiones.","id":"18:19"},{"text":"Su final aterrará a los de occidente, y hará temblar de miedo a los de oriente.","id":"18:20"},{"text":"Así termina la vida de los malvados; en eso paran los que no reconocen a Dios.»","id":"18:21"}]}