{"number":15,"verses":[{"text":"Esta es la respuesta de Elifaz el temanita:","id":"15:1"},{"text":"«¿Responde el sabio con palabras huecas? ¿O exhala de su vientre aire caliente?","id":"15:2"},{"text":"¿Acaso disputa con palabras sin sustento, o con discursos sin sentido?","id":"15:3"},{"text":"En cambio, tú reniegas del temor de Dios; tienes en poco la devoción en su presencia.","id":"15:4"},{"text":"Pero tu misma maldad te condena al hablar, pues hablas como cualquier hombre astuto.","id":"15:5"},{"text":"Tus propias palabras te condenan, no las mías; ¡son tus labios los que hablan contra ti!","id":"15:6"},{"text":"»¿Acaso naciste antes que Adán? ¿Fuiste formado antes que las montañas?","id":"15:7"},{"text":"¿Participas en el concilio de Dios? ¿Eres acaso el único sabio?","id":"15:8"},{"text":"¿Qué sabes tú, que nosotros no sepamos? ¿Qué entiendes tú, que nosotros ignoremos?","id":"15:9"},{"text":"¡Entre nosotros hay gente de gran experiencia, con más canas y años de vida que tu padre!","id":"15:10"},{"text":"¿Tan poco te parece que Dios mismo te consuele, y que te hablemos con palabras llenas de ternura?","id":"15:11"},{"text":"¿Por qué permites que el enojo te domine, y te haga echar chispas por los ojos?","id":"15:12"},{"text":"¿Por qué te vuelves furioso contra Dios, y no les pones freno a tus labios?","id":"15:13"},{"text":"¿Qué vale el hombre, nacido de mujer, para creerse limpio y alegar ser inocente?","id":"15:14"},{"text":"Si Dios ni en sus ángeles confía, y a sus ojos ni los cielos están limpios,","id":"15:15"},{"text":"¡mucho menos confía en un ser vil y repugnante, que apaga su sed cometiendo maldad!","id":"15:16"},{"text":"»Ponme atención, que te voy a contar las cosas que me ha tocado ver;","id":"15:17"},{"text":"cosas del pasado que los sabios nos enseñan, que aprendieron de sus padres y no las esconden.","id":"15:18"},{"text":"A ellos solos Dios les dio la tierra, sin la intervención de ningún extraño.","id":"15:19"},{"text":"El violento vive lleno de tormentos y dolor, sin que sepa ese malvado cuánto tiempo vivirá.","id":"15:20"},{"text":"En sus oídos resuenan ruidos espantosos; cuando goza de paz, viene el ladrón y lo asalta.","id":"15:21"},{"text":"Sin esperanza, se hunde en las tinieblas, y sólo espera el puñal que le quitará la vida.","id":"15:22"},{"text":"Hambriento vaga, preguntando dónde hay pan, sabiendo que la muerte muy pronto llegará.","id":"15:23"},{"text":"Vive abrumado y en angustia constante, como un rey al que están por atacar.","id":"15:24"},{"text":"Esto le sucede por rebelarse contra Dios, por desafiar osadamente al Todopoderoso.","id":"15:25"},{"text":"Se lanzó contra Dios en abierto desafío, con la sola protección de un pesado escudo.","id":"15:26"},{"text":"Su cara es una bola de grasa; su cintura está sobrada de carnes;","id":"15:27"},{"text":"habita en ciudades desoladas, en casas que nadie puede habitar porque han quedado en ruinas.","id":"15:28"},{"text":"Sus riquezas pronto se acabarán, y no podrá extender sus posesiones.","id":"15:29"},{"text":"Nada lo librará de caer en la tumba; Será como rama consumida por el fuego, ¡como flores arrancadas por el viento!","id":"15:30"},{"text":"»¡Que no confíe ingenuamente en el engaño, porque acabará siendo engañado.","id":"15:31"},{"text":"La muerte le llegará antes de tiempo, mucho antes de llegar a tener descendientes.","id":"15:32"},{"text":"Será como una viña sin racimos de uvas, ¡como un olivo que no llega a florecer!","id":"15:33"},{"text":"Los malvados desaparecerán de la tierra; la casa del que soborna será pasto de las llamas,","id":"15:34"},{"text":"pues concibe hacer el mal y da a luz iniquidad; ¡en sus entrañas se gesta el engaño!»","id":"15:35"}]}