{"number":11,"verses":[{"text":"Habló entonces Sofar el naamatita:","id":"11:1"},{"text":"«El que habla mucho, ¿no debe escuchar? ¿Se declara inocente al parlanchín?","id":"11:2"},{"text":"¿Vas a engañarnos con tus embustes? ¿Te burlas de nosotros sin que nadie te responda?","id":"11:3"},{"text":"Tú afirmas: “Lo que digo es la verdad. No tenga nada de qué avergonzarme.”","id":"11:4"},{"text":"¡Cómo quisiera yo que Dios hablara y que con sus propios labios te acusara;","id":"11:5"},{"text":"que te revelara los secretos de la sabiduría, y te hiciera ver el otro lado de la moneda! Verías entonces que Dios no te ha castigado como realmente lo merece tu maldad.","id":"11:6"},{"text":"»¿Puedes descubrir los secretos de Dios? ¿Puedes ser tan perfecto como el Todopoderoso?","id":"11:7"},{"text":"¿Cómo podrías, si están por encima de los cielos? ¿Cómo podrías, si son más profundos que el sepulcro?","id":"11:8"},{"text":"¡Son más extensos que la tierra! ¡son más vastos que el ancho mar!","id":"11:9"},{"text":"Si Dios te aprehende, y te llama a cuentas, no podrás hacerlo desistir.","id":"11:10"},{"text":"Dios sabe cuando la gente es falsa; se da cuenta cuando la gente actúa mal.","id":"11:11"},{"text":"¿Sabes cuándo el necio llegará a ser sabio? ¡Cuando de un asno montés nazca un hombre!","id":"11:12"},{"text":"»Si de todo corazón elevas tus manos, y te dispones a rogarle a Dios;","id":"11:13"},{"text":"y si te arrepientes de toda maldad, y alejas de tu casa la iniquidad,","id":"11:14"},{"text":"podrás levantar la cara limpia de pecado, y podrás sentirte libre y sin ningún temor;","id":"11:15"},{"text":"te olvidarás de tus tristezas, o pensarás en ellas como el agua que pasa.","id":"11:16"},{"text":"Tu vida será más clara que la luz del mediodía, y aun la oscuridad será como el amanecer.","id":"11:17"},{"text":"Volverás a confiar porque tendrás esperanza; y rodeado de paz podrás dormir tranquilo.","id":"11:18"},{"text":"Nada podrá perturbar tu sueño; y muchos te buscarán para pedir tu favor.","id":"11:19"},{"text":"Pero los malvados irán perdiendo la vista, y no hallarán un lugar de refugio; sólo desearán exhalar el último suspiro.»","id":"11:20"}]}