{"number":16,"verses":[{"text":"Y Job le respondió:","id":"16:1"},{"text":"«¡Ya he escuchado esto muchas veces! ¡Valiente consuelo me resultan sus palabras!","id":"16:2"},{"text":"¿No tienen fin sus palabras huecas? ¿Qué los lleva a no dejar de hablar?","id":"16:3"},{"text":"Si ustedes estuvieran en mi lugar, ¡también yo les hablaría del mismo modo! Les lanzaría fuertes acusaciones, y me burlaría de ustedes y les haría muecas.","id":"16:4"},{"text":"Pero si yo estuviera en su lugar, les daría ánimo y con palabras de consuelo mitigaría su dolor.","id":"16:5"},{"text":"»Si hablo, mi sufrimiento aumenta; si guardo silencio, el dolor no me abandona.","id":"16:6"},{"text":"Tú, Dios mío, has acabado con mis fuerzas; ¡me has dejado completamente abandonado!","id":"16:7"},{"text":"Testigo de ello es mi piel reseca; mi rostro lleno de arrugas delata mi dolor.","id":"16:8"},{"text":"Tú, Dios mío, me persigues con encono; como fiera, rechinas los dientes contra mí. ¡Me clavas la mirada, como un enemigo!","id":"16:9"},{"text":"»Mis enemigos se ponen de acuerdo, y hablan contra mí y me dan de bofetadas; todos a una me humillan y me golpean.","id":"16:10"},{"text":"Tú, Dios mío, me has abandonado; ¡me has dejado caer en manos de gente malvada!","id":"16:11"},{"text":"Yo era un hombre de bien, y me arruinaste; me tomaste por el cuello y me sacudiste; ¡me pusiste como blanco de tus ataques!","id":"16:12"},{"text":"Tus arqueros me rodearon, y sin compasión me horadaron los riñones, y la hiel se derramó por el suelo.","id":"16:13"},{"text":"Tú, Dios mío, me heriste una y otra vez; me atacaste con la saña de un guerrero.","id":"16:14"},{"text":"Cubrí con ropa áspera mi cuerpo, y humillado me postré hasta el suelo.","id":"16:15"},{"text":"Tengo la cara hinchada de tanto llorar, y en mis ojos pueden verse grandes ojeras,","id":"16:16"},{"text":"aun cuando no he cometido actos violentos y a Dios dirijo oraciones sinceras.","id":"16:17"},{"text":"»¡Tierra, no te bebas mi sangre! ¡No dejes impune mi dolor!","id":"16:18"},{"text":"Pongo por testigo al que habita en los cielos; el que está en las alturas es mi defensor.","id":"16:19"},{"text":"Si mis amigos disputan contra mí, yo espero que Dios escuche mi llanto.","id":"16:20"},{"text":"¡Cómo quisiera yo discutir con Dios, como lo hacemos con nuestros semejantes!","id":"16:21"},{"text":"Pero tengo contados los días, y voy camino al sepulcro, del cual no volveré.","id":"16:22"}]}