{"number":2,"verses":[{"text":"En otra ocasión se presentaron ante el Señor sus servidores, y también llegó Satanás.","id":"2:1"},{"text":"Cuando el Señor lo vio, le preguntó: «¿De dónde vienes?» Y Satanás le contestó: «Vengo de andar recorriendo la tierra.»","id":"2:2"},{"text":"El Señor le preguntó: «¿No te has fijado en mi siervo Job, que no hay nadie en la tierra que se le compare? Es un hombre de conducta intachable; no le hace mal a nadie, y es temeroso de Dios. Tú me incitaste a hacerle daño, y a que sin ningún motivo lo arruinara, y aun así él sigue siendo un hombre intachable.»","id":"2:3"},{"text":"Pero Satanás le respondió al Señor: «Todo es cuestión de dar y recibir. La gente es capaz de darlo todo, con tal de salvar el pellejo.","id":"2:4"},{"text":"Pero quítale a Job tu protección, tócalo en su propio cuerpo, ¡y ya verás cómo blasfema contra ti en tu propia cara!»","id":"2:5"},{"text":"Entonces el Señor dijo: «Ahí está Job. Lo dejo en tus manos. Pero no le quites la vida.»","id":"2:6"},{"text":"Satanás salió de la presencia del Señor, pero le envió a Job una sarna tan violenta que lo cubrió de pies a cabeza.","id":"2:7"},{"text":"Era tal la comezón que Job, sentado en medio de la ceniza, se rascaba con un pedazo de teja.","id":"2:8"},{"text":"Su esposa lo llenó de reproches y le dijo: «¿Todavía insistes en seguir siendo perfecto? ¡Maldice a Dios, y muérete!»","id":"2:9"},{"text":"Pero Job le respondió: «Hablas como una de tantas necias. ¿Acaso hemos de recibir de Dios sólo bendiciones, y no las calamidades?» Y aun así, Job no pecó ni de palabra.","id":"2:10"},{"text":"Job tenía tres amigos de lugares diferentes: Elifaz era de Temán, Bildad era de Súaj, y Sofar era de Namat. Cuando ellos se enteraron de la tragedia de su amigo, se pusieron de acuerdo para ir a visitarlo y consolarlo.","id":"2:11"},{"text":"Cuando ya estaban cerca, como a la distancia no pudieron reconocerlo, se pusieron a llorar, rasgaron sus mantos, y en señal de dolor se echaron ceniza sobre la cabeza.","id":"2:12"},{"text":"Luego se sentaron en el suelo junto a Job, y así estuvieron siete días con sus noches, sin que ninguno de ellos se atreviera a decirle algo, pues veían que era muy grande su dolor.","id":"2:13"}]}