{"number":21,"verses":[{"text":"Cuando Sofar terminó de hablar, Job le respondió:","id":"21:1"},{"text":"«Escuchen con atención lo que voy a decir; concédanme este pequeño consuelo.","id":"21:2"},{"text":"Ténganme un poco de paciencia mientras hablo, y cuando termine, atáquenme cuanto quieran.","id":"21:3"},{"text":"¿Acaso me han oído quejarme de otro hombre? ¿Acaso no tengo derecho a sentirme angustiado?","id":"21:4"},{"text":"¡Miren la piltrafa en que me he convertido! ¡Cúbranse la boca para no gritar de espanto!","id":"21:5"},{"text":"Cuando pienso en esto, no puedo creerlo; el horror estremece todo mi cuerpo.","id":"21:6"},{"text":"¿Por qué prosperan los malvados, Y llegan a viejos amasando fortunas?","id":"21:7"},{"text":"Ven crecer a sus hijos, fuertes y robustos, y se alegran también cuando nacen sus nietos.","id":"21:8"},{"text":"Ningún mal amenaza sus mansiones, porque Dios no les envía ningún mal.","id":"21:9"},{"text":"Sus toros siempre fecundan a las vacas, y éstas paren sin que sus crías se malogren.","id":"21:10"},{"text":"Sus hijos retozan como corderitos, saltan por el campo sin ningún temor.","id":"21:11"},{"text":"Danzan al son de la lira y de los tambores; saltan felices al son de la flauta.","id":"21:12"},{"text":"Pasan la vida en gran prosperidad, y sin sobresaltos bajan al sepulcro.","id":"21:13"},{"text":"A Dios le dicen: “¡Apártate de nosotros! ¡No queremos saber nada de tus caminos!","id":"21:14"},{"text":"Eres el Todopoderoso, pero no queremos servirte. Nada ganamos con elevar a ti nuestros ruegos.”","id":"21:15"},{"text":"¡Y no saben que prosperar no está en sus manos! ¡Lejos esté de mí juntarme con esos malvados!","id":"21:16"},{"text":"»¿Cuántas veces se ha apagado la luz de los impíos? ¿Cuándo les ha sobrevenido una desgracia? ¿Cuándo Dios, en su ira, los ha castigado?","id":"21:17"},{"text":"¿Acaso el viento los arrebata como paja, o el torbellino se los lleva como tamo?","id":"21:18"},{"text":"Dicen que “Dios tiene reservado para los hijos el pago por la maldad que sus padres cometieron”, ¡pero son los padres los que merecen el castigo, para que sepan y escarmienten!","id":"21:19"},{"text":"Sería bueno verlos quebrantados y sufriendo, y bebiendo el enojo del Señor.","id":"21:20"},{"text":"Porque, si sabe que sus días están contados, ¿qué le puede importar lo que sufra su familia?","id":"21:21"},{"text":"»Pero, ¿quién puede impartir a Dios sabiduría, si es él quien juzga a los más encumbrados?","id":"21:22"},{"text":"Hay quienes mueren en plena juventud, llenos de salud, de vida y de felicidad,","id":"21:23"},{"text":"disfrutando de abundancia de leche, con su cuerpo rebosante de gordura.","id":"21:24"},{"text":"Otros, en cambio, mueren llenos de amargura, sin haber disfrutado de una buena comida.","id":"21:25"},{"text":"Pero unos y otros bajarán al sepulcro, en donde acabarán cubiertos de gusanos.","id":"21:26"},{"text":"»Yo sé bien qué es lo que piensan de mí; yo sé de sus planes para hacerme violencia.","id":"21:27"},{"text":"Por eso dicen: “¿Dónde está la casa del magnate? ¿Qué pasó con la mansión de ese malvado?”","id":"21:28"},{"text":"¿Por qué no les preguntan a los que pasan? ¿Por qué no hacen caso de sus respuestas?","id":"21:29"},{"text":"Al malvado no le afecta que Dios se enoje, pues llegado el castigo siempre sale bien librado.","id":"21:30"},{"text":"¿Y quién puede echarle en cara sus decisiones? ¿Y quién le hara pagar por todo el mal que hizo?","id":"21:31"},{"text":"Un día será llevado al sepulcro, y sobre su tumba habrá vigilantes.","id":"21:32"},{"text":"Los terrones del valle le sabrán a miel; mucha gente irá tras el cortejo, y muchos más le precederán.","id":"21:33"},{"text":"»¡En vano intentan consolarme con palabras huecas! ¡Sus respuestas no son más que falacias!»","id":"21:34"}]}