{"number":22,"verses":[{"text":"Pero Elifaz el temanita le respondió a Job:","id":"22:1"},{"text":"«¿En qué se beneficia Dios con el hombre, aun cuando éste sea un hombre inteligente?","id":"22:2"},{"text":"¿Se complace el Todopoderoso en tu inocencia, o gana algo con que vayas por el buen camino?","id":"22:3"},{"text":"¿Acaso te castiga por tu piedad, y por eso te somete a juicio?","id":"22:4"},{"text":"¡Demasiado grande es tu maldad! ¡Tu pecado no tiene límites!","id":"22:5"},{"text":"Sin razón tomaste prenda de tus hermanos, y a los pobres los despojaste de sus ropas.","id":"22:6"},{"text":"No le diste de beber al sediento, y al hambriento no le diste de comer.","id":"22:7"},{"text":"En cambio, a los poderosos les diste tierras, y a los magnates les permitiste habitarlas.","id":"22:8"},{"text":"A las viudas las despediste con las manos vacías, y a los huérfanos los despojaste de todo.","id":"22:9"},{"text":"Por eso te ves enredado en esas trampas, y te asaltan temores repentinos.","id":"22:10"},{"text":"Las tinieblas no te dejan ver, y las aguas profundas te abruman.","id":"22:11"},{"text":"»Pero Dios está en las alturas de los cielos; ¡mira cuán altas se hallan las refulgentes estrellas!","id":"22:12"},{"text":"¿Y tú dices que Dios no sabe lo que haces, y que la densa oscuridad le impide juzgar?","id":"22:13"},{"text":"¿Que no te puede ver porque las nubes lo rodean, y porque va y viene por la bóveda celeste?","id":"22:14"},{"text":"¿Acaso quieres seguir por la antigua senda que han recorrido los malvados?","id":"22:15"},{"text":"Ellos fueron arrebatados antes de tiempo, porque sus fundamentos no eran firmes.","id":"22:16"},{"text":"Le pidieron a Dios que se apartara de ellos, sin que el Omnipotente les hubiera hecho daño.","id":"22:17"},{"text":"Más bien, Dios colmó sus casas de bienes. ¡Lejos sea de mí el juntarme con ellos!","id":"22:18"},{"text":"Al verlos destruidos, los justos se alegrarán, y los inocentes se burlarán de ellos y dirán:","id":"22:19"},{"text":"“Nuestros enemigos han sido destruidos; el fuego ha consumido lo que de ellos quedaba.”","id":"22:20"},{"text":"»Reconcíliate con Dios, y recupera la paz; así él te devolverá la prosperidad.","id":"22:21"},{"text":"Permítele que él mismo te instruya, y pon sus palabras en tu corazón.","id":"22:22"},{"text":"Si te vuelves a Dios, él te levantará; así alejarás de tu casa la aflicción.","id":"22:23"},{"text":"Si arrojas por el suelo tus riquezas, tendrás tanto oro de Ofir como piedras en el río.","id":"22:24"},{"text":"El Todopoderoso será tu defensor, y en tu casa abundará la plata.","id":"22:25"},{"text":"Hallarás tu deleite en el Todopoderoso, y ante Dios podrás levantar la cara.","id":"22:26"},{"text":"Cuando lo llames, él te escuchará, y tú podrás cumplirle tus promesas.","id":"22:27"},{"text":"Llevarás a buen término todos tus planes, y en tus caminos brillará la luz.","id":"22:28"},{"text":"A los humildes, Dios los exalta; a los abatidos, Dios les da su salvación.","id":"22:29"},{"text":"Dios libera al que es inocente, y si eres inocente, también serás liberado.»","id":"22:30"}]}