{"number":20,"verses":[{"text":"Entonces Sofar el naamatita le dijo:","id":"20:1"},{"text":"«Creo que estoy obligado a responderte. No me puedo quedar callado.","id":"20:2"},{"text":"Te he escuchado censurar mis reprensiones, y mi inteligencia me obliga a responderte.","id":"20:3"},{"text":"¿Acaso no sabes que esto siempre ha sido así, desde que hubo el primer hombre en la tierra?","id":"20:4"},{"text":"La alegría del malvado no dura mucho. El gozo del impío es sólo momentáneo.","id":"20:5"},{"text":"Aunque su orgullo lo eleve hasta el cielo, y crea alcanzar las nubes levantando la cabeza,","id":"20:6"},{"text":"será, como basura, destruido para siempre, y quienes lo hayan visto no volverán a verlo.","id":"20:7"},{"text":"Se disipará, se esfumará como un sueño, como una visión nocturna que nadie vuelve a tener.","id":"20:8"},{"text":"Quienes lo conocieron, nunca más vuelven a verlo, y en su pueblo natal nadie lo podrá reconocer.","id":"20:9"},{"text":"Sus hijos pedirán la compasión de los pobres, y devolverán lo que su padre haya robado.","id":"20:10"},{"text":"Aunque ahora sea un hombre lleno de vigor, en la tumba quedará convertido en polvo.","id":"20:11"},{"text":"Solía deleitarse con la miel de su maldad, que su lengua paladeaba con deleite;","id":"20:12"},{"text":"si su maldad le parecía bien, no la dejaba, sino que la saboreaba con fruición.","id":"20:13"},{"text":"¡Pero luego de comerla, le cambiará el sabor! ¡Será en sus entrañas como veneno de víboras!","id":"20:14"},{"text":"¡Se hartó de riquezas, y tendrá que devolverlas! ¡Dios hará que las arroje de su vientre!","id":"20:15"},{"text":"¡Absorberá el veneno mortal de áspides! ¡Una serpiente venenosa lo morderá,","id":"20:16"},{"text":"y no volverá a ver los ríos ni los arroyos, ni los torrentes de leche y miel!","id":"20:17"},{"text":"»No disfrutará de sus riquezas injustas, sino que todas ellas tendrá que devolverlas,","id":"20:18"},{"text":"porque a los pobres los dejó en el desamparo, y se adueñó de casas que él nunca construyó.","id":"20:19"},{"text":"Por eso, nunca podrá vivir tranquilo, pues en su ambición nada dejaba escapar.","id":"20:20"},{"text":"Nunca nada se libró de su voracidad; por eso su prosperidad no será duradera.","id":"20:21"},{"text":"Su extremada abundancia le causará dolor, y todo el poder del mal recaerá sobre él.","id":"20:22"},{"text":"Cuando se siente a la mesa, dispuesto a comer, Dios descargará todo el ardor de su ira sobre él y sobre todo lo que coma.","id":"20:23"},{"text":"Aunque huya de las armas de hierro, caerá víctima de un arco de bronce:","id":"20:24"},{"text":"una flecha le atravesará el cuerpo, la punta de acero le perforará el hígado, y le sobrevendrán terribles temores.","id":"20:25"},{"text":"Una terrible oscuridad le está reservada; un fuego no atizado lo consumirá, y acabará con lo que aún quede de su casa.","id":"20:26"},{"text":"Los cielos dejarán ver sus injusticias, y la tierra se levantará para acusarlo.","id":"20:27"},{"text":"El día que Dios tiene señalado para su ira, sus hijos serán llevados al destierro y esparcidos.","id":"20:28"},{"text":"Así castiga Dios a la gente malvada; ésa es la herencia que Dios les ha asignado.»","id":"20:29"}]}