{"number":27,"verses":[{"text":"Job continuó con su discurso, y dijo:","id":"27:1"},{"text":"«¡Vive Dios, el Todopoderoso, que me amarga la vida al negarme su justicia!","id":"27:2"},{"text":"Pero mientras me quede vida, mientras quede en mí el hálito divino,","id":"27:3"},{"text":"no emitirán mis labios nada reprochable, ni mi lengua pronunciará engaño alguno.","id":"27:4"},{"text":"Jamás podré dar a ustedes la razón; sostendré mi inocencia hasta la muerte.","id":"27:5"},{"text":"No renunciaré a insistir en mi justicia; mientras viva, tendré la conciencia tranquila.","id":"27:6"},{"text":"¡Que sean mis enemigos como los malvados! ¡Que sean mis adversarios como los inicuos!","id":"27:7"},{"text":"»¿Que fin le espera al malvado y ladrón, cuando Dios le arrebate la vida?","id":"27:8"},{"text":"¿Acaso Dios escuchará su clamor cuando le sobrevenga la angustia?","id":"27:9"},{"text":"¿Hallará placer al lado del Todopoderoso? ¿Invocará acaso a Dios en todo momento?","id":"27:10"},{"text":"¡Voy a enseñarles algo del poder de Dios! ¡Les voy a revelar lo que sé del Todopoderoso!","id":"27:11"},{"text":"No hay duda de que todos ustedes lo han visto; entonces, ¿por qué dicen tantas tonterías?»","id":"27:12"},{"text":"«El Dios Todopoderoso tiene ya preparada la herencia de los malvados y violentos:","id":"27:13"},{"text":"Podrán tener muchos hijos, pero morirán por la espada; los más pequeños siempre carecerán de pan.","id":"27:14"},{"text":"Si acaso alguno sobrevive, no será sepultado, ni su viuda llorará su muerte.","id":"27:15"},{"text":"Podrá vivir entre montones de plata, y acumular grandes cantidades de ropa,","id":"27:16"},{"text":"pero al final los hombres justos e inocentes se pondrán esa ropa y se repartirán la plata.","id":"27:17"},{"text":"»La casa que edifica está carcomida por dentro; es tan frágil como una choza de vigilancia.","id":"27:18"},{"text":"Se va a descansar seguro de sus riquezas, pero al despertar ya está en la miseria.","id":"27:19"},{"text":"Entonces el terror lo domina como un río, y en la noche lo arrastra como un torbellino.","id":"27:20"},{"text":"Un viento calcinante lo lanza a las alturas; una fuerte tempestad lo arranca de su lugar.","id":"27:21"},{"text":"Dios lo castigará sin piedad, y aunque quiera escapar, no lo conseguirá.","id":"27:22"},{"text":"Al verlo, la gente aplaudirá y se alegrará de verlo arruinado.»","id":"27:23"}]}