{"number":33,"verses":[{"text":"»Te ruego, Job, que pongas atención a todo lo que tengo que decirte.","id":"33:1"},{"text":"Abriré mi labios y diré lo que tengo ya en la punta de la lengua.","id":"33:2"},{"text":"Mis palabras brotan de un corazón sincero; lo que me oigas decir no lleva mala intención.","id":"33:3"},{"text":"El espíritu de Dios me ha creado; el soplo del Todopoderoso me dio vida.","id":"33:4"},{"text":"¡Veamos si puedes responderme! ¡Ordena tus palabras, y enfréntate a mí!","id":"33:5"},{"text":"¡Por Dios, yo soy igual que tú! ¡También yo fui formado del barro!","id":"33:6"},{"text":"Ante mí, nada tienes que temer, pues no descargaré mi puño sobre ti.","id":"33:7"},{"text":"»Con mis oídos te oí decir, o al menos esto fue lo que escuché:","id":"33:8"},{"text":"“Yo estoy limpio, y en mí no hay pecado; soy inocente, y en mí no hay maldad.","id":"33:9"},{"text":"¡Es Dios quien busca de qué acusarme! ¡Es Dios quien me tiene por su enemigo!","id":"33:10"},{"text":"¡Me ha puesto grilletes en los pies, y me vigila por dondequiera que voy!”","id":"33:11"},{"text":"»Debo decirte que no hablas con justicia; Dios es más que el ser humano.","id":"33:12"},{"text":"¿Por qué te empeñas en contender con él? ¡Dios no tiene por qué responderte!","id":"33:13"},{"text":"Él nos habla de muchas maneras, pero nosotros nunca entendemos.","id":"33:14"},{"text":"Nos habla en sueños, en visiones nocturnas, cuando el sueño nos vence y nos dormimos;","id":"33:15"},{"text":"entonces nos habla al oído, y nos indica lo que debemos hacer,","id":"33:16"},{"text":"para que nos apartemos del mal y dejemos de lado la soberbia;","id":"33:17"},{"text":"para que nos libremos de la tumba o de sufrir una muerte violenta.","id":"33:18"},{"text":"»Dios nos corrige con enfermedades, y con fuertes dolores de huesos;","id":"33:19"},{"text":"¡hasta llegamos a aborrecer la comida, y por deliciosa que sea, no se nos antoja!","id":"33:20"},{"text":"El cuerpo se nos va enjutando, hasta dejar ver todos nuestros huesos.","id":"33:21"},{"text":"Cuando nos vemos al borde del sepulcro, y llegamos a las puertas de la muerte,","id":"33:22"},{"text":"a veces viene un ángel bondadoso, uno entre mil, que intercede por nosotros y da a conocer nuestras buenas acciones;","id":"33:23"},{"text":"se compadece de nosotros y le dice a Dios: “¡No lo dejes caer en el sepulcro que ya he encontrado cómo rescatarlo!”","id":"33:24"},{"text":"Su cuerpo recobra la lozanía de un niño, y vuelve a regocijarse como en su juventud.","id":"33:25"},{"text":"Entonces ora a Dios, y en su bondad Dios lo deja ver su rostro, le devuelve la alegría, y lo restaura a su estado anterior:","id":"33:26"},{"text":"entonces canta ante sus semejantes, y reconoce su pecado y su injusticia, y admite que no sacó ningún provecho;","id":"33:27"},{"text":"entonces Dios lo libra del sepulcro y le hace volver a ver la luz.","id":"33:28"},{"text":"»Con tal bondad nos trata Dios cuantas veces sea necesario,","id":"33:29"},{"text":"para librarnos de caer en el sepulcro y alumbrarnos con la luz de la vida.","id":"33:30"},{"text":"Escúchame, Job; préstame atención. Guarda silencio, que tengo que hablarte.","id":"33:31"},{"text":"Si tienes algo que decir, respóndeme, que yo quiero demostrar tu inocencia.","id":"33:32"},{"text":"De lo contrario, escúchame tú a mí; calla y déjame enseñarte a ser sabio.»","id":"33:33"}]}