{"number":37,"verses":[{"text":"»Al pensar en esto, mi corazón se acelera y parece querer salirse de mi pecho.","id":"37:1"},{"text":"Presten atención al estruendo de su voz, y al potente sonido que sale de su boca.","id":"37:2"},{"text":"Oigan cómo retumba a través del cielo, y cómo su luz alumbra los confines de la tierra.","id":"37:3"},{"text":"Tras su luz se oye un bramido que estalla con majestuoso furor; al escucharlo, nadie puede sostenerse.","id":"37:4"},{"text":"Dios deja oír su voz atronadora y hace grandes cosas que no logramos entender.","id":"37:5"},{"text":"A la nieve le ordena caer sobre la tierra, y también a las lloviznas y a las lluvias torrenciales.","id":"37:6"},{"text":"La gente corre entonces a esconderse, y así todo el mundo reconoce sus obras.","id":"37:7"},{"text":"Las bestias del campo corren a sus cuevas, y allí en su refugio esperan con paciencia.","id":"37:8"},{"text":"»Desde el sur, viene el candente torbellino; desde el norte llega el viento frío.","id":"37:9"},{"text":"Dios sopla y forma bloques de hielo, y hace que las grandes aguas se congelen.","id":"37:10"},{"text":"Carga de humedad las densas nubes, y desde ellas manda sus rayos luminosos.","id":"37:11"},{"text":"Revuelve las nubes de un lugar a otro, y las lleva por toda la faz de la tierra, para que cumplan con todos sus designios.","id":"37:12"},{"text":"Dios las usa para castigar al hombre, pero también para mostrar su amor por la tierra.","id":"37:13"},{"text":"»Tenme paciencia, Job, y escúchame; mira con atención las maravillas de Dios.","id":"37:14"},{"text":"¿Sabes cómo Dios ordena las nubes, y hace que el relámpago brille entre ellas?","id":"37:15"},{"text":"¿Sabes por qué las nubes son diferentes, que son una maravilla de sabiduría perfecta?","id":"37:16"},{"text":"¿O por qué tu ropa te acalora cuando Dios detiene el cálido viento del sur?","id":"37:17"},{"text":"¿Acaso lo ayudaste a extender los cielos, y los afirmaste como reluciente espejo?","id":"37:18"},{"text":"Enséñanos qué debemos decirle; nuestra oscura mente no nos permite ordenar las ideas.","id":"37:19"},{"text":"¿Debo anunciarme cuando quiera hablar con él? ¿Quién se atreve a hablar para ser destruido?","id":"37:20"},{"text":"»No se puede ver de frente la luz del sol, cuando el cielo está limpio y sin nubes.","id":"37:21"},{"text":"Desde el norte vienen rayos dorados que anuncian la imponente majestad de Dios.","id":"37:22"},{"text":"No podemos comprender al Todopoderoso; grande es su poder, y grande es su justicia.","id":"37:23"},{"text":"Por eso los seres humanos le temen, aunque él no teme a los que se consideran sabios.»","id":"37:24"}]}