{"number":30,"verses":[{"text":"»Pero hoy tengo que soportar las burlas de jovencitos a quienes doblo la edad; ¡a sus padres jamás les habría encomendado cuidar de los perros de mis rebaños!","id":"30:1"},{"text":"¿De qué me habría servido contar con ellos, si en los brazos no tenían ninguna fuerza?","id":"30:2"},{"text":"Vagaban solitarios, muertos de hambre, huyendo de las sombras y de la soledad,","id":"30:3"},{"text":"recogiendo hierbas del campo y haciendo fuego con raíces de enebro,","id":"30:4"},{"text":"siendo rechazados por todo el mundo, y tratados a gritos, como si fueran ladrones;","id":"30:5"},{"text":"viviendo en las barrancas de los arroyos, o en cuevas y entre las rocas,","id":"30:6"},{"text":"aullando en medio de la maleza, y reuniéndose entre los espinos.","id":"30:7"},{"text":"Gente envilecida, carente de nombre, de instintos tan bajos que no merecían vivir.","id":"30:8"},{"text":"»Pero ahora soy su hazmerreír; soy para ellos objeto de burla.","id":"30:9"},{"text":"Me rechazan, se alejan de mí, y aun se atreven a escupirme en la cara.","id":"30:10"},{"text":"Como Dios me humilló y me soltó de su mano, me han perdido el respeto y se burlan de mí.","id":"30:11"},{"text":"Me tienen rodeado, como una chusma, y me empujan de un lado a otro para hacer que yo caiga y me pierda.","id":"30:12"},{"text":"Me cierran el paso, para destruirme, ¡se aprovechan de mi sufrimiento sin que nadie se lo impida!","id":"30:13"},{"text":"¡Se lanzan furiosos contra mí, como soldados que asaltan una muralla!","id":"30:14"},{"text":"La confusión me domina; han lanzado mi honra por los aires; ¡mis riquezas se esfumaron como nubes!","id":"30:15"},{"text":"»Una gran tristeza embarga mi alma; todo el tiempo me domina la aflicción.","id":"30:16"},{"text":"Por las noches, el dolor me corroe los huesos, el sueño se me va, y ya no encuentro reposo.","id":"30:17"},{"text":"¡Tú, Dios mío, me sujetas la ropa por el cuello con tal violencia que siento que me ahogo!","id":"30:18"},{"text":"Tú me has derribado por el suelo, y ahora soy como el polvo, ¡sólo soy ceniza!","id":"30:19"},{"text":"Clamo a ti, y no me escuchas; a ti recurro, y ni siquiera me miras.","id":"30:20"},{"text":"Te has vuelto muy cruel conmigo, pues me atacas con tu mano poderosa.","id":"30:21"},{"text":"Me has hecho volar por los aires, y por los aires vuelo, como nada.","id":"30:22"},{"text":"Bien sé que me llevas a la muerte, a la mansión reservada para todos los mortales.","id":"30:23"},{"text":"»¿Acaso no se tiende la mano al necesitado cuando en su angustia reclama ayuda?","id":"30:24"},{"text":"¿Acaso no me apiadé del afligido y tuve compasión del que nada tenía?","id":"30:25"},{"text":"Cuando yo esperaba el bien, me vino el mal; cuando esperaba la luz, me cayó la oscuridad.","id":"30:26"},{"text":"Siento en mi interior una gran agitación; tiempos de aflicción me tienen abrumado.","id":"30:27"},{"text":"Ando en penumbras, sin la luz del sol; en medio de la congregación me levanto y clamo,","id":"30:28"},{"text":"Ahora soy compañero de los chacales y amigo de los avestruces.","id":"30:29"},{"text":"La piel se me reseca, y se me desprende, y en los huesos siento un ardor insoportable.","id":"30:30"},{"text":"De mi arpa brotan notas de tristeza; ¡de mi flauta salen cantos de lamento!","id":"30:31"}]}