{"number":31,"verses":[{"text":"»Hice un compromiso con mis ojos de no poner la mirada en ninguna doncella.","id":"31:1"},{"text":"¿Cómo podría Dios premiarme por eso? ¿Qué me daría el Todopoderoso en las alturas?","id":"31:2"},{"text":"¿Acaso él no castiga a los malvados? ¿Acaso no hay dolor para los malhechores?","id":"31:3"},{"text":"¿Acaso Dios no vigila mis pasos y se fija en todo lo que hago?","id":"31:4"},{"text":"»Si acaso me he conducido con mentira, o me he apresurado a engañar a todo el mundo,","id":"31:5"},{"text":"que Dios me pese en su balanza, para que compruebe que soy inocente.","id":"31:6"},{"text":"Si acaso me he apartado del camino, y permití que mis ojos guiaran mis sentidos; o dejé que mis manos tomaran algo ajeno,","id":"31:7"},{"text":"¡que otro coseche lo que yo siembre, y que mis siembras sean desarraigadas!","id":"31:8"},{"text":"»Si me dejé seducir por la mujer ajena, y esperé a que mi prójimo saliera de su casa,","id":"31:9"},{"text":"¡que mi esposa cocine para otro, y que otros hombres la posean!","id":"31:10"},{"text":"Esos actos son malvados, son inicuos, y deben ser castigados por los jueces.","id":"31:11"},{"text":"Son un fuego que consume hasta el sepulcro, y que acabaría con todas mis posesiones.","id":"31:12"},{"text":"»Si no hubiera atendido a mi siervo y a mi sierva cuando me reclamaban que les hiciera justicia,","id":"31:13"},{"text":"¿con qué cara podría presentarme ante Dios, y responderle cuando me preguntara por ellos?","id":"31:14"},{"text":"¡El mismo Dios nos dio vida en el vientre! ¡A ellos y a mí nos dio forma en la matriz!","id":"31:15"},{"text":"»¿Acaso impedí la felicidad del pobre, o dejé que las viudas desfallecieran de hambre?","id":"31:16"},{"text":"¿Acaso me aparté para comer a solas, para no compartir mi pan con los huérfanos?","id":"31:17"},{"text":"¡Más bien, para los huérfanos fui un padre, y protegí a las viudas como a mi propia madre!","id":"31:18"},{"text":"»¿Acaso vi a alguien totalmente desnudo, y dejé al pobre sin un abrigo con qué cubrirse?","id":"31:19"},{"text":"¡Más bien, me bendijo de todo corazón cuando entró en calor con mis vestidos de lana!","id":"31:20"},{"text":"»Jamás alcé mi mano contra el huérfano, cuando estuvo en mi mano impartir justicia.","id":"31:21"},{"text":"¡Que se me zafen los brazos sin miento! ¡Que se me rompan los huesos del brazo!","id":"31:22"},{"text":"¡Siempre he sido temeroso de Dios! ¡Ante su gran poder, nada puedo hacer!","id":"31:23"},{"text":"»Jamás puse mi esperanza en las riquezas, ni deposité en el oro toda mi confianza.","id":"31:24"},{"text":"Jamás me alegré de que mis posesiones aumentaran por el buen trabajo de mis manos.","id":"31:25"},{"text":"Jamás disfruté del sol radiante, ni de las bellas noches de luna,","id":"31:26"},{"text":"con la idea de adorarlos en secreto y de enviarles un beso con la mano.","id":"31:27"},{"text":"¡Eso hubiera sido un gran pecado, pues habría pecado contra el Dios Altísimo!","id":"31:28"},{"text":"Jamás me alegré al ver caer a mi enemigo, ni me regocijé cuando le sobrevino el mal.","id":"31:29"},{"text":"Jamás le pedi a Dios maldecir a alguno; para no pecar, prefería quedarme callado.","id":"31:30"},{"text":"Jamás permití que mis siervos abusaran de alguno de mis huéspedes.","id":"31:31"},{"text":"Jamás un extranjero que llamó a mi puerta pasó la noche fuera de mi casa.","id":"31:32"},{"text":"»Si acaso como humano encubrí mis faltas, si guardé el secreto de mi maldad,","id":"31:33"},{"text":"fue por temor al desprecio de los nobles y a lo que el pueblo pensara de mí; pero guardé silencio y no salí de mi casa.","id":"31:34"},{"text":"»¡Cómo quisiera que alguien me escuchara! Aunque mi enemigo me someta a juicio, confío en que el Todopoderoso hablará por mí.","id":"31:35"},{"text":"Con mucho gusto aceptaré su juicio; con mucho gusto lo portaré como corona.","id":"31:36"},{"text":"Le daré cuenta de todas mis acciones, y me presentaré ante él, orgulloso como un príncipe.","id":"31:37"},{"text":"»Si mis tierras hablan contra mí, y lloran de dolor por lo que les hice;","id":"31:38"},{"text":"si saqué provecho de ellas, sin retribución, o me aproveché de la bondad de sus dueños,","id":"31:39"},{"text":"¡que en lugar de trigo me rindan abrojos! ¡Que me den espinos en lugar de cebada!» Aquí terminan los discursos de Job.","id":"31:40"}]}