{"number":34,"verses":[{"text":"Eliú añadió entonces:","id":"34:1"},{"text":"«Ustedes, los sabios, ¡escuchen mis palabras! Ustedes, los doctos, ¡préstenme atención!","id":"34:2"},{"text":"Con el paladar se prueba el sabor de la comida, y con el oído se prueba la calidad de las palabras.","id":"34:3"},{"text":"Los invito a elegir lo que es justo, y a que descubramos aquello que sea bueno.","id":"34:4"},{"text":"»Job ya nos ha dicho que es un hombre bueno, y que Dios lo ha tratado injustamente;","id":"34:5"},{"text":"que no puede mentir en su caso, y que sufre mucho sin haber pecado.","id":"34:6"},{"text":"»¿Quién puede compararse a Job, que calma su sed burlándose de todo?","id":"34:7"},{"text":"¡Anda en compañía de malhechores! ¡Se junta con gente malvada!","id":"34:8"},{"text":"¡Asegura que nada gana el hombre con hacer la voluntad de Dios!","id":"34:9"},{"text":"»Pero ustedes son inteligentes. ¡Escúchenme! ¡Nada más ajeno a Dios que la maldad! ¡El Todopoderoso no comete injusticias!","id":"34:10"},{"text":"Le da a cada uno lo que merece; le paga conforme a sus hechos.","id":"34:11"},{"text":"Dios no hace nada malo; el Todopoderoso no pervierte la justicia.","id":"34:12"},{"text":"¿Quién puso el mundo en sus manos? ¿Quién le encargó ordenar este mundo?","id":"34:13"},{"text":"Si Dios pensara sólo en sí mismo, y retomara su espíritu y su hálito de vida,","id":"34:14"},{"text":"¡todos nosotros moriríamos al instante y la humanidad entera volvería a ser polvo!","id":"34:15"},{"text":"»Si eres entendido, escucha esto; presta atención a lo que te estoy diciendo.","id":"34:16"},{"text":"¿Acaso puede gobernar quien no ama la justicia? ¿Y acaso puedes tú condenar al que es justo?","id":"34:17"},{"text":"¿Quién puede acusar al rey de ser perverso, o tachar de criminales a los hombres importantes?","id":"34:18"},{"text":"Dios no hace acepción de personas; trata igual a los ricos y a los pobres, pues todos somos obra de sus manos.","id":"34:19"},{"text":"Todos podemos morir en cualquier momento; los pueblos se rebelan en medio de la noche, pero pasan, lo mismo que los poderosos: son derrocados sin que medie la violencia.","id":"34:20"},{"text":"Dios conoce los caminos del hombre, y vigila cada uno de sus pasos.","id":"34:21"},{"text":"Ni las sombras más oscuras esconden a los que practican la maldad.","id":"34:22"},{"text":"Dios no impone al hombre fecha alguna para que comparezca ante él en el juicio.","id":"34:23"},{"text":"En un instante quebranta a los poderosos, y hace que otros ocupen su lugar.","id":"34:24"},{"text":"Puesto que él conoce las obras de todos, en medio de la noche los derriba y extermina.","id":"34:25"},{"text":"Los castiga, como a criminales, en donde todo el mundo pueda verlos,","id":"34:26"},{"text":"porque ellos se apartaron de él y no obedecieron sus mandamientos;","id":"34:27"},{"text":"hicieron que los pobres elevaran sus lamentos y que los hambrientos dejaran oír su clamor.","id":"34:28"},{"text":"Si Dios se calla, ¿quién se lo puede reprochar? Si se oculta de los hombres, ¿quién podrá encontrarlo? ¡Ni todo un pueblo, ni todos los hombres!","id":"34:29"},{"text":"De lo contrario, el malvado tendría poder y el pueblo sería objeto de injusticias.","id":"34:30"},{"text":"»¿Acaso le has dicho a Dios: “Ya he sufrido tu castigo. No volveré a pecar”?","id":"34:31"},{"text":"¿O le has dicho: “No supe lo que hacía. Si he actuado mal, no volveré a hacerlo.”?","id":"34:32"},{"text":"¿Acaso todo debe hacerse a tu manera? Es Dios quien decide qué hacer, y no tú; pero si sabes otra cosa, ¡habla ya!","id":"34:33"},{"text":"Cualquier hombre inteligente te dirá lo mismo; el que es sabio dirá lo mismo que yo:","id":"34:34"},{"text":"“Job no está en su sano juicio, porque lo que dice no tiene sentido.”","id":"34:35"},{"text":"Yo propongo que Job sea puesto a prueba, porque habla como todos los malvados.","id":"34:36"},{"text":"Además de malvado, Job es rebelde; con aplausos se burla de nosotros, y son muchas sus ofensas contra Dios.»","id":"34:37"}]}