{"number":39,"verses":[{"text":"»¿Sabes tú cuándo paren las cabras del monte? ¿Has visto acaso nacer a los cervatillos?","id":"39:1"},{"text":"¿Sabes cuántos meses dura su preñez, y cuándo los cervatos tienen que nacer?","id":"39:2"},{"text":"Para que nazcan, la cierva se encorva, y en cuando nace su cría se calma su dolor.","id":"39:3"},{"text":"Y los cervatos crecen, y se hacen fuertes, y se apartan de la madre para nunca volver.","id":"39:4"},{"text":"»¿Quién ha criado libre al asno montés? ¿Quién lo liberó de sus ataduras?","id":"39:5"},{"text":"Fui yo quien lo hizo habitar en la soledad, quien le dio el páramo por hábitat.","id":"39:6"},{"text":"La ciudad y sus tumultos le resultan divertidos; no sabe obedecer los gritos de los arrieros.","id":"39:7"},{"text":"Busca pastos en los altos montes, y hace de toda hierba su alimento.","id":"39:8"},{"text":"»¿Y acaso el búfalo querrá servirte? ¿Se quedará tranquilo en tu pesebre?","id":"39:9"},{"text":"¿Podrás ponerle un yugo para trabajar la tierra? ¿Hará surcos en el valle porque se lo mandas tú?","id":"39:10"},{"text":"¿Podrás confiar en su gran fuerza? ¿Crees que puedes confiarle tus labores?","id":"39:11"},{"text":"¿Podrás encargarle que recoja tu semilla, y que la amontone en tu granero?","id":"39:12"},{"text":"»El avestruz agita su bello plumaje, que no es tan bello como el del pavo real.","id":"39:13"},{"text":"Pone huevos, y luego los abandona, y los deja calentar bajo el polvo de la tierra.","id":"39:14"},{"text":"No le importa que alguien los aplaste, ni que las bestias del campo los destrocen.","id":"39:15"},{"text":"Es cruel con sus polluelos, como si no fueran suyos, no piensa que su trabajo pudo haber sido en vano.","id":"39:16"},{"text":"Y es que yo no lo doté de sabiduría; tampoco lo doté de gran inteligencia,","id":"39:17"},{"text":"¡pero en cuanto emprende la carrera se burla del caballo y de su jinete!","id":"39:18"},{"text":"»¿Acaso tú dotaste al caballo de su fuerza? ¿Cubriste acaso su cuello de ondulantes crines?","id":"39:19"},{"text":"¿Puedes asustarlo, como si fuera una langosta? ¡Si un resoplido suyo asusta a cualquiera!","id":"39:20"},{"text":"Tan fuerte es que escarba el suelo con sus cascos, y así se apresta a entrar en combate.","id":"39:21"},{"text":"Nada le espanta, a nada le teme, ni se arredra ante la espada.","id":"39:22"},{"text":"Suenan a su lado las flechas en la aljaba, brillan las lanzas, chocan las jabalinas,","id":"39:23"},{"text":"pero él, impetuoso, escarba la tierra, sin que le asusten los toques de trompeta.","id":"39:24"},{"text":"Más bien, el sonido del clarín lo excita, y a la distancia percibe los olores del combate, el griterío y las órdenes de ataque.","id":"39:25"},{"text":"»¿Acaso por órdenes tuyas vuela el gavilán, y tiende el vuelo para dirigirse al sur?","id":"39:26"},{"text":"¿Acaso por mandato tuyo se remonta el águila, y pone su nido en lo alto de las rocas?","id":"39:27"},{"text":"Su nido se halla en los altos montes, en la punto de los más altos peñascos.","id":"39:28"},{"text":"Con sus dos potentes ojos, desde lejos acecha a su presa,","id":"39:29"},{"text":"y alimenta a sus polluelos con la sangre de su presa. “Donde hay un cadáver, hay un águila.”»","id":"39:30"}]}