{"number":3,"verses":[{"text":"Después de eso, Job habló y maldijo el día de su nacimiento.","id":"3:1"},{"text":"Y dijo:","id":"3:2"},{"text":"«Que perezca el día en que me concibieron, y la noche en que dijeron: “¡Ya nació un varón!”","id":"3:3"},{"text":"Que se oscurezca ese día, y que Dios en lo alto no lo tome en cuenta. Que ese día el sol deje de brillar,","id":"3:4"},{"text":"y las tinieblas de muerte lo oscurezcan. Que lo envuelva un manto de oscuridad y lo deje como un día horrible y bochornoso.","id":"3:5"},{"text":"Que sea esa noche todo oscuridad; que nadie la cuente entre los días del año; ¡que no sea incluida en ninguno de los meses!","id":"3:6"},{"text":"Que sea contada como una noche estéril, en la que nadie emitió un solo grito de alegría.","id":"3:7"},{"text":"Que maldigan esa noche los que conjuran al mar, los que saben despertar al furioso Leviatán.","id":"3:8"},{"text":"Que no brillen las estrellas en el alba, ni llegue nunca la esperada luz; ¡que no se vea la luz de la mañana!","id":"3:9"},{"text":"»¿Por qué no fue cegado el vientre de mi madre? ¿Por qué no se escondió de mis ojos la miseria?","id":"3:10"},{"text":"¿Por qué no morí dentro de su vientre, o al momento mismo de nacer?","id":"3:11"},{"text":"¿Por qué me recibió entre sus rodillas? ¿Por qué me amamantó en su pecho?","id":"3:12"},{"text":"¡Ahora estaría yo tranquilo y en reposo! ¡Estaría disfrutando de un sueño sosegado!","id":"3:13"},{"text":"Descansaría entre reyes y ministros, cuyos monumentos hoy están en ruinas;","id":"3:14"},{"text":"¡estaría entre poderosos gobernantes, que llenaban de oro y plata sus palacios!","id":"3:15"},{"text":"»¿Por qué no me trataron como a un abortivo, y me enterraron para nunca ver la luz?","id":"3:16"},{"text":"En la tumba los malvados no perturban; allí descansan los cansados de vivir;","id":"3:17"},{"text":"allí reposan de sus penas los cautivos, pues no escuchan más la voz del capataz;","id":"3:18"},{"text":"allí los niños y los viejos son iguales, y el esclavo se libera de su amo.","id":"3:19"},{"text":"»¿Por qué llega a ver la luz el que trabaja, y se deja vivir al de espíritu amargado?","id":"3:20"},{"text":"Esperan la muerte, y ésta no llega, aunque la anhelan más que al oro,","id":"3:21"},{"text":"¡pero cuán grande es su alegría cuando al fin encuentran el sepulcro!","id":"3:22"},{"text":"»¿Para qué vivir en un camino incierto, Donde Dios te cierra el paso?","id":"3:23"},{"text":"¡Mi pan lo ingiero entre suspiros, y entre lágrimas que corren como el agua!","id":"3:24"},{"text":"Me ha sobrevenido un temor espantoso; lo que más temía, me ha sucedido.","id":"3:25"},{"text":"No encuentro paz ni reposo; vivo intranquilo y en constante turbación.»","id":"3:26"}]}