{"number":32,"verses":[{"text":"Al ver estos tres hombres que Job se consideraba inocente, optaron por no decir más.","id":"32:1"},{"text":"Pero Eliú hijo de Baraquel, que era buzita y de la familia de Ram, se levantó temblando de ira en contra de Job porque éste se creía más justo que Dios.","id":"32:2"},{"text":"También se enojó con los tres amigos, porque habían condenado a Job pero no habían sabido responderle.","id":"32:3"},{"text":"Como los amigos de Job eran mayores que él, Eliú había guardado silencio,","id":"32:4"},{"text":"pero finalmente se enojó al darse cuenta de que ellos no hallaban cómo responder,","id":"32:5"},{"text":"y armándose de valor tomó la palabra. Esto es lo que Eliú hijo de Baraquel, el buzita, dijo: «Yo soy muy joven, y ustedes son ya mayores. Por eso tenía miedo de expresar mi opinión.","id":"32:6"},{"text":"Más bien, pensaba: “¡Que hable la experiencia! ¡Que muestren los muchos años su sabiduría!”","id":"32:7"},{"text":"Sin embargo, en todos nosotros hay un espíritu; el soplo del Todopoderoso nos da entendimiento.","id":"32:8"},{"text":"No son los años los que dan sabiduría, ni son los ancianos los que actúan con justicia.","id":"32:9"},{"text":"Por eso pienso que ustedes deben escucharme, pues también tengo mi sabiduría.","id":"32:10"},{"text":"»Ansiosamente esperaba escuchar buenas razones; he estado atento a sus argumentos mientras luchaban por encontrar las palabras.","id":"32:11"},{"text":"Les he prestado toda mi atención, ¡y ninguno de ustedes ha podido responderle a Job! ¡Ninguno de ustedes ha podido refutarle!","id":"32:12"},{"text":"¡No me salgan con que consideran más sabio que lo refute Dios y no un simple hombre!","id":"32:13"},{"text":"Pues, como Job no estuvo hablando conmigo, no voy a repetir lo que ustedes ya han dicho.","id":"32:14"},{"text":"»Ustedes están confundidos, y no saben qué decir; no les vienen las palabras a la lengua.","id":"32:15"},{"text":"¿Seguiré esperando, cuando sé que no van a hablar, cuando se quedan callados, sin darle respuesta?","id":"32:16"},{"text":"Yo, por mi parte, voy a responderle; pues también tengo mi sabiduría.","id":"32:17"},{"text":"Mi pecho rebosa de palabras; en mi interior, mi espíritu me apremia.","id":"32:18"},{"text":"¡Siento el corazón a punto de estallar, como vino en un odre sin respiradero!","id":"32:19"},{"text":"Me urge hablar para sentir alivio, así que voy a hablar para dar respuesta.","id":"32:20"},{"text":"No voy a tomar partido por nadie, pues no acostumbro quedar bien con nadie.","id":"32:21"},{"text":"Francamente, no sé repartir lisonjas; de hacerlo, muy pronto mi Creador me consumiría.","id":"32:22"}]}