{"number":38,"verses":[{"text":"El Señor le respondió a Job desde el torbellino:","id":"38:1"},{"text":"«¿Quién se atreve a oscurecer mis designios con palabras carentes de sentido?","id":"38:2"},{"text":"Pórtate como hombre, y prepárate; yo te voy a preguntar, y tú me vas a responder.","id":"38:3"},{"text":"»¿Dónde estabas tú, cuando yo afirmé la tierra? Si en verdad sabes mucho, dímelo.","id":"38:4"},{"text":"Dime también, si lo sabes, ¿quién tomó sus medidas? ¿O quién la midió palmo a palmo?","id":"38:5"},{"text":"¿Sobre qué están sentadas sus bases? ¿Quién puso su piedra angular","id":"38:6"},{"text":"mientras cantaban las estrellas del alba y los seres celestiales se regocijaban?","id":"38:7"},{"text":"»Cuando las aguas del mar se desbordaban, ¿quién les puso compuertas para controlarlas?","id":"38:8"},{"text":"Cuando yo cubrí el mar de nubes blancas, y lo envolví en una densa oscuridad,","id":"38:9"},{"text":"establecí para el mar este decreto que ponía límite a sus movimientos:","id":"38:10"},{"text":"“Podrás llegar hasta aquí, pero no más allá. Hasta aquí llegarán tus orgullosas olas.”","id":"38:11"},{"text":"»¿Alguna vez le has dado órdenes a la mañana? ¿Le has señalado al alba cuál es su lugar,","id":"38:12"},{"text":"para que tome los extremos de la tierra y se sacuda de encima a los malvados?","id":"38:13"},{"text":"Con el alba, la tierra cambia de aspecto y se reviste con tonos de lacre para sello;","id":"38:14"},{"text":"pero si se les quita su luz a los malvados, éstos pierden su fuerza y son vencidos.","id":"38:15"},{"text":"»¿Has bajado alguna vez al fondo del mar? ¿Has recorrido los senderos del abismo?","id":"38:16"},{"text":"¿Se te han revelado las puertas de la muerte? ¿Has visto el umbral del reino de las sombras?","id":"38:17"},{"text":"¿Has calculado la extensión de la tierra? ¡Hazme saber si sabes todo esto!","id":"38:18"},{"text":"»¿Sabes cómo llegar a la casa de la luz? ¿O en qué lugar se resguardan las tinieblas?","id":"38:19"},{"text":"¡Entonces puedes guiarlas hasta sus fronteras y mostrarles la senda que conduce a su casa!","id":"38:20"},{"text":"¡Claro que lo sabes, pues ya habías nacido! ¡Son muchos los años que has vivido!","id":"38:21"},{"text":"»¿Has entrado en los depósitos de la nieve? ¿Has visto dónde está almacenado el granizo?","id":"38:22"},{"text":"Yo los guardo para momentos angustiosos, para los días de combate y de batalla.","id":"38:23"},{"text":"¿De qué manera se difunde la luz? ¿Cómo se esparce el viento solano sobre la tierra?","id":"38:24"},{"text":"»¿Quién le abrió el camino al aluvión, y con él a los truenos y relámpagos","id":"38:25"},{"text":"que descargan su furia en los páramos y en desiertos que nadie habita?","id":"38:26"},{"text":"Con la lluvia sacia su sed el desierto, y brota en el desierto la tierna hierba.","id":"38:27"},{"text":"»¿Quién es el padre de la lluvia? ¿Quién da origen a las gotas de rocío?","id":"38:28"},{"text":"¿Del vientre de qué madre sale el hielo? ¿Quién da origen a la escarcha?","id":"38:29"},{"text":"¿Cómo es que el agua se endurece como piedra, y la superficie del mar profundo se congela?","id":"38:30"},{"text":"»¿Puedes atar los lazos de las Pléyades, o desatar las ataduras de Orión?","id":"38:31"},{"text":"¿Puedes sacar las constelaciones a su tiempo, o guiar a la Osa Mayor y a sus cachorros?","id":"38:32"},{"text":"¿Conoces acaso las leyes de los cielos? ¿Puedes controlar su potestad en la tierra?","id":"38:33"},{"text":"»¿Puedes dar órdenes a las nubes, y hacer que te cubra un torrente de lluvia?","id":"38:34"},{"text":"¿Puedes marcar la ruta de los relámpagos, y hacer que ellos se pongan a tus órdenes?","id":"38:35"},{"text":"»¿Quién le dio sabiduría al ibis? ¿Quién le dio inteligencia al gallo?","id":"38:36"},{"text":"¿Quién con tanta sabiduría cuenta las nubes? ¿Y quién derrama las aguas de los cielos","id":"38:37"},{"text":"para reblandecer los duros terrones cuando éstos se pegan por falta de humedad?","id":"38:38"},{"text":"»¿Te atreverías a cazar la presa para el león? ¿Te atreverías a saciar el hambre de sus cachorros,","id":"38:39"},{"text":"que tendidos en sus cuevas esperan impacientes la hora de comer?","id":"38:40"},{"text":"¿Quién alimenta al cuervo y sus polluelos, cuando éstos saltan de un lado a otro y graznan hambrientos pidiendo a Dios su comida?","id":"38:41"}]}