{"number":41,"verses":[{"text":"»¿Acaso puedes pescar a Leviatán con anzuelo? ¿Puedes atarle la lengua con una simple cuerda?","id":"41:1"},{"text":"¿Puedes atarle una soga en la nariz, y horadarle con ganchos la quijada?","id":"41:2"},{"text":"¿Acaso crees que te pedirá clemencia, o que con palabras dulces te pedirá su libertad?","id":"41:3"},{"text":"¿Crees que se comprometerá contigo a ser tu siervo para siempre?","id":"41:4"},{"text":"¿Podrás jugar con él, como con un ave, y ponerle un lazo para que se diviertan tus hijas?","id":"41:5"},{"text":"¿Ofrecerás con él un banquete para tus amigos? ¿Podrán los carniceros descuartizarlo y venderlo?","id":"41:6"},{"text":"¿Podrás cortar con cuchillo su dura piel? ¿Podrás clavarle un arpón en la cabeza?","id":"41:7"},{"text":"Haz el intento siquiera de tocarlo: ¡será una batalla memorable, que nunca más repetirás!","id":"41:8"},{"text":"»En vano espera quien pretenda domarlo; de sólo verlo cerca, el más valiente tiembla.","id":"41:9"},{"text":"No hay nadie tan osado que lo quiera despertar; entonces, ¿quién podría enfrentarse a mí?","id":"41:10"},{"text":"¿Quién me ha dado algo, para que se lo devuelva? ¡Mío es todo lo que hay debajo de los cielos!","id":"41:11"},{"text":"»Aún me falta decir algo acerca de sus miembros, de su gran poder y de su elegante presencia.","id":"41:12"},{"text":"¿Hay alguien capaz de hacerle frente? ¿Alguien que se arme de valor y le coloque un freno?","id":"41:13"},{"text":"¿Quién podrá abrirle esas potentes quijadas, sin que se espante al ver sus filosos colmillos?","id":"41:14"},{"text":"Está orgullosamente revestido de duros escudos, cuyo cerrado tejido resguarda su cuerpo.","id":"41:15"},{"text":"Tan estrechamente unidos están unos con otros, que ni el viento más fino los puede atravesar.","id":"41:16"},{"text":"Cada escudo se entrelaza con el otro; están trabados entre sí, y no se pueden separar.","id":"41:17"},{"text":"Cuando esta bestia resopla, lanza fuego, y sus ojos brillan como la luz del amanecer.","id":"41:18"},{"text":"De su hocico brotan lenguas de fuego; ¡chispas de lumbre salen disparadas!","id":"41:19"},{"text":"Por su trompa lanza humo como chimenea, ¡despide vapor como una olla en el fuego!","id":"41:20"},{"text":"Con sus resoplidos prende fuego a los carbones, pues brama y lanza fuego por sus fauces.","id":"41:21"},{"text":"La fuerza de su cuerpo está en su cuello; cuando ataca, cunde el miedo como polvo.","id":"41:22"},{"text":"Su piel parece blanda, pero es dura; es tan firme y resistente como el hierro.","id":"41:23"},{"text":"Su corazón es duro como una roca, rígido como una piedra de molino.","id":"41:24"},{"text":"Aún los más valientes se le enfrentan temerosos, y llenos de miedo se rinden ante él.","id":"41:25"},{"text":"Si alguno le da alcance, con la espada no lo hiere, ni con lanza ni flechas, ni su escudo lo protege.","id":"41:26"},{"text":"El hierro es para él como la paja, y el bronce es como un tronco podrido.","id":"41:27"},{"text":"No le espantan las flechas que sobre él caen, y las piedras lanzadas con honda le son como paja.","id":"41:28"},{"text":"Para él, las armas son como hojas secas, y el silbido de la jabalina le resulta divertido.","id":"41:29"},{"text":"Su pecho está cubierto de agudas escamas, y al arrastrarse va abriendo surcos en el fango.","id":"41:30"},{"text":"Si se lanza al mar, éste hierve, y brotan candentes burbujas de agua.","id":"41:31"},{"text":"Tras de sí va dejando una brillante estela, ¡cabellera de plata se torna la blanca espuma!","id":"41:32"},{"text":"Nada en la tierra se le puede comparar; es un monstruo que a nada le teme.","id":"41:33"},{"text":"A los poderosos los mira con desprecio; ¡es el rey de todos los soberbios!»","id":"41:34"}]}