{"number":42,"verses":[{"text":"Entonces Job le respondió al Señor, y le dijo:","id":"42:1"},{"text":"«Yo sé bien que todo lo puedes, que no hay nada que tú no puedas realizar.","id":"42:2"},{"text":"Preguntaste: “¿Quién se atreve a oscurecer mis designios, con palabras carentes de sentido?” Yo fui ese atrevido, que habló sin entender; ¡grandes son tus maravillas! ¡Son cosas que no alcanzo a comprender!","id":"42:3"},{"text":"Por favor, escucha mis palabras; quiero preguntarte algo; ¡házmelo saber!","id":"42:4"},{"text":"Yo había oído hablar de ti, pero ahora mis ojos te ven.","id":"42:5"},{"text":"Por lo tanto, me retracto de lo dicho, y me humillo hasta el polvo y las cenizas.»","id":"42:6"},{"text":"Cuando el Señor terminó de hablar con Job, le dijo a Elifaz de Temán: «Estoy muy enojado contigo y con tus amigos porque, a diferencia de Job, ustedes tienen un concepto erróneo de mí.","id":"42:7"},{"text":"Pero tomen ahora siete becerros y siete carneros, y preséntense ante mi siervo Job, y ofrezcan un holocausto por ustedes. Job, mi siervo, rogará por ustedes, y yo escucharé sus palabras; así ustedes no quedarán avergonzados por no haber hablado de mí correctamente, como lo hizo Job.»","id":"42:8"},{"text":"Entonces Elifaz el temanita, Bildad el suhita y Sofar el naanatita fueron e hicieron lo que el Señor les ordenó, y el Señor aceptó los ruegos de Job por sus amigos.","id":"42:9"},{"text":"Después de que Job rogó por sus amigos, el Señor sanó también la aflicción de Job y aumentó al doble todo lo que Job había tenido.","id":"42:10"},{"text":"Después de haber pasado por tan terrible calamidad que el Señor le envió, Job recibió la visita de todos sus hermanos y hermanas, y de sus amigos y conocidos de antes, y juntos disfrutaron de una gran comida en su casa. Ellos le dieron sus condolencias y lo consolaron por la familia que había perdido, y cada uno de ellos le regaló una moneda de plata y un anillo de oro.","id":"42:11"},{"text":"Y el Señor bendijo a Job con mayores riquezas que las que tuvo al principio, pues llegó a tener catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas,","id":"42:12"},{"text":"y además tuvo siete hijos y tres hijas.","id":"42:13"},{"text":"La primera de ellas se llamó Yemimá; la segunda, Quesiyá; y la tercera, Queren Hapuc.","id":"42:14"},{"text":"No había en toda la tierra mujeres tan hermosas como las hijas de Job. Y Job les dio herencia, lo mismo que a sus hermanos, por partes iguales.","id":"42:15"},{"text":"Job pudo ver a todos sus hijos, y a sus nietos y bisnietos, hasta la cuarta generación, pues llegó a vivir ciento cuarenta años.","id":"42:16"},{"text":"Cuando Job murió, era ya muy anciano.","id":"42:17"}]}