{"number":40,"verses":[{"text":"El Señor también le dijo a Job:","id":"40:1"},{"text":"«¿Te parece sabio discutir con el Todopoderoso? El que discute con Dios, tiene que responderle.»","id":"40:2"},{"text":"Y Job le respondió al Señor:","id":"40:3"},{"text":"«Indigno soy. ¿Qué te puedo responder? Más me conviene quedarme callado.","id":"40:4"},{"text":"Una vez he hablado, así que no voy a responder. Hablé por segunda vez, y no lo volveré a hacer.»","id":"40:5"},{"text":"Entonces el Señor respondió a Job desde el torbellino, y le dijo:","id":"40:6"},{"text":"«Pórtate como hombre, y prepárate. Yo te voy a preguntar, y tú me vas a responder.","id":"40:7"},{"text":"¿Acaso vas a invalidar mi justicia? ¿O vas a condenarme para justificarte?","id":"40:8"},{"text":"¿Tienes acaso el mismo poder que yo? ¿Puede tu voz resonar como la mía?","id":"40:9"},{"text":"»Revístete de majestad y de gloria; cúbrete de honra y hermosura.","id":"40:10"},{"text":"Deja sentir todo el ardor de tu ira; fija tu mirada en los orgullosos, y humíllalos.","id":"40:11"},{"text":"Fíjate en los soberbios, y abátelos; quebranta a los malvados; ¡ponlos en su lugar!","id":"40:12"},{"text":"Sepúltalos a todos en la tierra; cúbreles la cara y déjalos en tinieblas.","id":"40:13"},{"text":"Entonces yo tendré que reconocer que tu diestra tiene el poder de salvarte.","id":"40:14"},{"text":"»Mira a Behemot, la bestia de las bestias; criatura mía, lo mismo que tú. Se alimenta de hierba, como los bueyes,","id":"40:15"},{"text":"su fuerza se concentra en sus lomos, y su vigor se halla en los músculos de su vientre;","id":"40:16"},{"text":"¡sacude su cola como un cedro! Los tendones de sus muslos se entrelazan,","id":"40:17"},{"text":"y sus huesos parecen barras de bronce; ¡sus patas son tan fuertes como el hierro!","id":"40:18"},{"text":"»Behemot fue mi primera obra; Yo lo hice, y sólo yo puedo matarlo.","id":"40:19"},{"text":"En los montes crece hierba para él, y allí retozan las bestias del campo.","id":"40:20"},{"text":"Behemot se echa entre los juncos; se echa entre las matas de los esteros.","id":"40:21"},{"text":"La sombra de los árboles lo resguardan; los sauces del arroyo lo rodean.","id":"40:22"},{"text":"Si el río se desborda, él no se espanta; se queda tranquilo aunque el río Jordán lo cubra.","id":"40:23"},{"text":"¿Quién puede atacarlo, estando él despierto? ¿Quién puede acercarse a él y horadarle el hocico?","id":"40:24"}]}