{"number":4,"verses":[{"text":"Elifaz, el temanita, respondió:","id":"4:1"},{"text":"«Tratar de hablarte te será molesto; pero, ¿quién podría quedarse callado?","id":"4:2"},{"text":"Yo recuerdo que tus sabias enseñanzas infundían fortaleza a los débiles.","id":"4:3"},{"text":"Si alguien caía, tus palabras lo levantaban; tú sostenías al que estaba por caer.","id":"4:4"},{"text":"Pero ahora que eres tú quien sufre, ¡te desanimas y no logras superar tu turbación!","id":"4:5"},{"text":"¿Desconfías acaso de tu temor a Dios? ¿Ya no crees que tu integridad puede salvarte?","id":"4:6"},{"text":"»Piensa en esto: ¿quién castiga al inocente? ¿Dónde has visto que el justo sufra algún daño?","id":"4:7"},{"text":"Lo que sí he llegado a ver es lo siguiente: los que siembran maldad, cosechan lo que siembran;","id":"4:8"},{"text":"el aliento de Dios sopla sobre ellos, y su enojo contra ellos los consume.","id":"4:9"},{"text":"Aunque rujan como leones y gruñan como cachorros, Dios los calla y les rompe los colmillos.","id":"4:10"},{"text":"El león viejo muere por falta de presa, y los cachorros de la leona se van por su camino.","id":"4:11"},{"text":"»Mucho de esto lo desconocía; pero una noche escuché un rumor.","id":"4:12"},{"text":"En mis tenebrosas pesadillas, y cuando mi sueño era más profundo,","id":"4:13"},{"text":"algo me hizo temblar de miedo; ¡algo hizo que me estremeciera hasta los huesos!","id":"4:14"},{"text":"Sentí sobre mi piel el soplo de un espíritu, y el pelo de mi cuerpo se erizó.","id":"4:15"},{"text":"Delante de mis ojos estaba una silueta; y aunque no pude ver su rostro, alcancé a escuchar que susurraba:","id":"4:16"},{"text":"“¿Acaso el hombre es más justo que Dios? ¿Es acaso más puro que su propio creador?","id":"4:17"},{"text":"Si Dios no confía ni en sus ángeles, pues ve la torpeza de sus propios siervos,","id":"4:18"},{"text":"¿cómo puede confiar en el hombre, que habita en casas construidas sobre el barro, y que un día será pasto de los gusanos?","id":"4:19"},{"text":"Nace por la mañana y muere por la noche, y se pierde para siempre, sin que nadie lo recuerde;","id":"4:20"},{"text":"¡es arrancado, como las estacas de una carpa, y muere antes de alcanzar sabiduría!”","id":"4:21"}]}