{"number":5,"verses":[{"text":"»Grita cuanto puedas; a ver quién te responde. ¿A qué dioses puedes apelar?","id":"5:1"},{"text":"Es un hecho que al necio lo mata la ira, y a los que todo codician los mata la envidia.","id":"5:2"},{"text":"He visto cómo prospera el malvado, pero al mismo tiempo he deseado su desgracia;","id":"5:3"},{"text":"he deseado que sus hijos vivan inseguros, y que en el tribunal no se les haga justicia, que no haya quién los defienda;","id":"5:4"},{"text":"que los hambrientos se coman su cosecha, y que ellos la rebusquen entre los espinos; que los sedientos los dejen en la ruina.","id":"5:5"},{"text":"Ni la aflicción ni los sufrimientos brotan de la tierra sin razón alguna;","id":"5:6"},{"text":"en cambio nosotros somos como las chispas: saltamos por el aire tan sólo para morir.","id":"5:7"},{"text":"»Yo, en tu lugar, recurriría a Dios y me pondría en sus manos.","id":"5:8"},{"text":"Dios hace cosas grandes e incomprensibles; ¡imposible contar las maravillas que realiza!","id":"5:9"},{"text":"Con su lluvia cubre toda la tierra; con el agua empapa los campos.","id":"5:10"},{"text":"A los humildes los enaltece, y a los afligidos los consuela;","id":"5:11"},{"text":"Desbarata los planes de los astutos, y hace que sus proyectos fracasen;","id":"5:12"},{"text":"atrapa a los malvados con sus propias artimañas y desbarata sus planes perversos.","id":"5:13"},{"text":"En pleno día caminan como ciegos; a pleno sol andan a tientas, como de noche.","id":"5:14"},{"text":"Dios libra a los pobres del poder de los impíos; los libra del poder de los violentos y de sus lacerantes ofensas.","id":"5:15"},{"text":"Dios es la esperanza de los débiles; Dios les tapa la boca a los malvados.","id":"5:16"},{"text":"»¡Dichoso aquél a quien Dios corrige! Así que agradece la corrección del Todopoderoso.","id":"5:17"},{"text":"Dios abre heridas, pero también las sana; hiere tu cuerpo, pero te devuelve la salud.","id":"5:18"},{"text":"Cuando te vengan seis desgracias, en la séptima te librará del mal.","id":"5:19"},{"text":"Aunque haya hambre, él te dará vida; aunque haya guerra, te librará de la espada.","id":"5:20"},{"text":"Te librará de la gente de lengua mordaz, y ante un desastre no tendrás nada que temer.","id":"5:21"},{"text":"Podrás reírte de la destrucción y del hambre; no temerás que te ataquen las fieras salvajes.","id":"5:22"},{"text":"Estarás en paz con las piedras del campo, y los animales salvajes serán tus amigos.","id":"5:23"},{"text":"Sabrás lo que es vivir en paz, tendrás tu propio ganado, y nada te faltará.","id":"5:24"},{"text":"Disfrutarás de una vasta descendencia, que crecerá como la hierba del campo.","id":"5:25"},{"text":"Morirás tras haber vivido una larga vida; en plena madurez, como las espigas de trigo.","id":"5:26"},{"text":"Esto lo hemos indagado, y sabemos que es verdad; óyelo bien, pues tú mismo puedes comprobarlo.»","id":"5:27"}]}