{"number":6,"verses":[{"text":"Job le respondió, y dijo:","id":"6:1"},{"text":"«¡Cómo quisiera que pusieran en la misma balanza mi tormento por un lado y mi queja por el otro!","id":"6:2"},{"text":"¡Verían que pesan más que la arena del mar! ¡Por eso he hablado sin ton ni son!","id":"6:3"},{"text":"El Dios poderoso me ha clavado sus flechas, y puedo sentir su veneno penetrar en mi espíritu; ¡los terrores de Dios me tienen asediado!","id":"6:4"},{"text":"¿Rebuzna el asno montés si no le falta hierba? ¿Muge el buey si no le falta pastura?","id":"6:5"},{"text":"¿Habrá quien coma sin sal la comida desabrida? ¿A quién le gusta la clara del huevo?","id":"6:6"},{"text":"¡Pues las cosas que antes no soportaba son las que ahora me alimentan!","id":"6:7"},{"text":"»¡Cómo quisiera que Dios me escuchara, y que me concediera lo que más anhelo!","id":"6:8"},{"text":"¡Cómo quisiera que Dios me quitara la vida, que descargara su mano y me hiciera morir!","id":"6:9"},{"text":"Para mí, sería un gran consuelo morir de inmediato sin importar el dolor, pues no he renegado de su santa voluntad.","id":"6:10"},{"text":"¿Quién me refuerza y me mantiene de pie? He perdido la paciencia, pues desconozco mi fin.","id":"6:11"},{"text":"¿Soy acaso tan duro como la roca? ¿Acaso es mi piel resistente como el bronce?","id":"6:12"},{"text":"Estoy tan débil, que no me puedo mover, y nadie viene para brindarme auxilio.","id":"6:13"},{"text":"Al amigo que sufre se le consuela, aunque se haya olvidado del Todopoderoso.","id":"6:14"},{"text":"¡Pero mis impetuosos amigos me han fallado! ¡Son como las corrientes que se salen de su cauce!","id":"6:15"},{"text":"Son como el agua turbia y congelada, que se queda cubierta por la nieve","id":"6:16"},{"text":"pero que con el sol se derrite y con el calor se evapora.","id":"6:17"},{"text":"Sin agua, las caravanas pierden el rumbo y acaban por perderse en el desierto.","id":"6:18"},{"text":"Las caravanas de Temán y de Sabá buscaban agua y esperaban encontrarla,","id":"6:19"},{"text":"Pero al llegar allí se quedaron pasmados; se vio frustrada su esperanza de vivir.","id":"6:20"},{"text":"¡Y así me han dejado ustedes a mí! ¡Al ver mi sufrimiento, se han llenado de miedo!","id":"6:21"},{"text":"¿Acaso les pedí que trajeran sus bienes, y que me sacaran de mi doloroso apuro?","id":"6:22"},{"text":"¿Les pedí que me libraran de mi enemigo, o que me rescataran del poder de los violentos?","id":"6:23"},{"text":"»¡Ilústrenme, y guardaré silencio! Quiero comprender cuál es mi error.","id":"6:24"},{"text":"Cuando es justa la censura, es bienvenida; pero ustedes me acusan sin razón.","id":"6:25"},{"text":"Ustedes censuran todo lo que digo, ¡pero son palabras que se lleva el viento!","id":"6:26"},{"text":"¡Ustedes son capaces de vender a un huérfano, y de cavar un hoyo para enterrar a un amigo!","id":"6:27"},{"text":"»Escúchenme, si quieren atenderme; piensen bien si soy capaz de mentirles.","id":"6:28"},{"text":"Vuelvan a juzgarme, pero sin saña; reconsideren mi causa y vean si es justa.","id":"6:29"},{"text":"¿Acaso he hablado con malas intenciones? ¿Acaso no distingo entre el bien y el mal?","id":"6:30"}]}