{"number":8,"verses":[{"text":"Entonces Bildad el suhita, dijo:","id":"8:1"},{"text":"«¿Cuánto tiempo vas a hablar así, con palabras impetuosas como el viento?","id":"8:2"},{"text":"Dios no pervierte la justicia; el Todopoderoso no retuerce el derecho.","id":"8:3"},{"text":"Si tus hijos pecaron contra él, murieron porque él les dio su merecido.","id":"8:4"},{"text":"Pero si tú buscas al Dios Todopoderoso, desde muy temprano imploras su compasión,","id":"8:5"},{"text":"él te brindará su protección y te restaurará tus bienes, siempre y cuando actúes con pureza y rectitud.","id":"8:6"},{"text":"Las pocas riquezas que llegaste a poseer no podrán compararse con las que tendrás después.","id":"8:7"},{"text":"»Consulta la experiencia de los que ya pasaron, y disponte a averiguar lo que sus padres descubrieron.","id":"8:8"},{"text":"Nosotros nacimos ayer, y muy poco sabemos; nuestros días en este mundo pasan como una sombra.","id":"8:9"},{"text":"Ellos te hablarán y te enseñarán; te hablarán con el corazón en la mano.","id":"8:10"},{"text":"¿Acaso crecen los juncos si no hay pantano? ¿O crecen los papiros donde no hay agua?","id":"8:11"},{"text":"Sin embargo, aún verdes y sin haberlos cortado, se marchitan antes que cualquier otra hierba.","id":"8:12"},{"text":"Así también son los que de Dios se olvidan; así termina la esperanza de los malvados.","id":"8:13"},{"text":"Toda su esperanza y su confianza es tan frágil como la tela de una araña.","id":"8:14"},{"text":"Quien se apoye en sus hilos, no quedará en pie; en cuanto los agarre, se reventarán.","id":"8:15"},{"text":"Son como la hierba verde y tendida al sol, que esparce sus renuevos por todo el jardín;","id":"8:16"},{"text":"echan raíces en torno a una fuente, y se arraigan en lugares pedregosos;","id":"8:17"},{"text":"pero si son arrancados de su sitio nadie sabrá si alguna vez estuvieron allí.","id":"8:18"},{"text":"Tal vez disfrute de su corta prosperidad, pero allí mismo brotarán otros renuevos.","id":"8:19"},{"text":"»Dios no rechaza al de conducta intachable, ni tiende la mano al que vive en la maldad.","id":"8:20"},{"text":"Así que él volverá a hacerte reír, y en tus labios pondrá una radiante sonrisa.","id":"8:21"},{"text":"Tus enemigos serán avergonzados, y sus casas serán destruidas.»","id":"8:22"}]}