{"number":9,"verses":[{"text":"Entonces Job le respondió:","id":"9:1"},{"text":"«Esto es verdad, y lo sé. ¿Cómo puede el hombre justificarse ante Dios?","id":"9:2"},{"text":"De ninguna manera pretendo contender con él, porque no podría responderle una cosa entre mil.","id":"9:3"},{"text":"Su corazón es sabio, y grande es su poder; nadie puede desafiarlo y salir bien librado.","id":"9:4"},{"text":"En su furor, hace polvo las montañas, y nadie sabe quién las hizo añicos.","id":"9:5"},{"text":"Hace que la tierra se sacuda, y que sus bases se estremezcan;","id":"9:6"},{"text":"ordena al sol no salir, y éste no sale; a las estrellas les quita su brillo;","id":"9:7"},{"text":"extiende los cielos como un manto, y se pasea sobre las olas del mar;","id":"9:8"},{"text":"él hizo la Osa, las Pléyades y el Orión, y las constelaciones del sur;","id":"9:9"},{"text":"sus grandes maravillas nadie las puede entender; son tan numerosas que nadie las puede contar.","id":"9:10"},{"text":"Si él pasara frente a mí, no lo podría contemplar; no soy capaz de entender su presencia.","id":"9:11"},{"text":"Si él arrebata, ¿quién le hará restituir? ¿Quién puede cuestionarlo por lo que hace?","id":"9:12"},{"text":"»Dios no se retracta, si se enoja; ante él se humillan incluso los más soberbios.","id":"9:13"},{"text":"¿Cómo podría yo responderle? ¡No podría hallar las palabras para contradecirle!","id":"9:14"},{"text":"Aun si yo fuera inocente, no me puedo defender; más bien, le rogaría que me tuviera compasión.","id":"9:15"},{"text":"Si yo quisiera hablarle, y él me respondiera, me es difícil creer que me hiciera caso.","id":"9:16"},{"text":"Ya me ha enviado una lluvia de quebrantos, y sin razón me ha causado muchas heridas.","id":"9:17"},{"text":"¡Son tantas mis amarguras que ni tiempo tengo de recobrar el aliento!","id":"9:18"},{"text":"Si hablamos de su poder, él es más poderoso; si hablamos de llevarlo a juicio, ¿quién lo emplazará?","id":"9:19"},{"text":"Si me declaro inocente, mi propia boca me condena; si me declaro perfecto, eso me hace culpable.","id":"9:20"},{"text":"Aunque sea yo inocente, eso no importa, pues tengo mi vida en poca estima.","id":"9:21"},{"text":"»Pero hay algo más que quiero decir: Dios destruye tanto al bueno como al malo.","id":"9:22"},{"text":"Cuando ocurre algún desastre repentino, él parece burlarse de la angustia del inocente.","id":"9:23"},{"text":"Cuando la tierra cae en poder de los malvados, él les cierra los ojos a los jueces. Y si esto no lo hace Dios, ¿entonces quién?","id":"9:24"},{"text":"»Veo que mis días se van con gran rapidez; se van sin que yo haya sabido qué es ser feliz.","id":"9:25"},{"text":"Pasan las horas como naves fugaces, como águilas que raudas caen sobre su presa.","id":"9:26"},{"text":"Si yo dijera: “Voy a olvidar mis lamentos, y a poner una cara alegre para seguir adelante”,","id":"9:27"},{"text":"aún me perturbarían todos mis dolores, pues nadie cree que sea yo inocente.","id":"9:28"},{"text":"Y como nadie cree en mi inocencia, ¿para qué voy a esforzarme en vano?","id":"9:29"},{"text":"Aunque me lave con jabón, y me restriegue las manos con lejía,","id":"9:30"},{"text":"aun así me arrojarías al muladar, ¡y mis vestidos resultarían repugnantes!","id":"9:31"},{"text":"Dios no es como yo, un simple hombre a quien yo pueda acusar y llevar a juicio.","id":"9:32"},{"text":"Tampoco hay un juez entre nosotros, ante el cual podamos dirimir nuestro caso.","id":"9:33"},{"text":"Nada le impide a Dios castigarme y llenarme de terror.","id":"9:34"},{"text":"¡Cómo quisiera poder hablar sin temor, pero no estoy en condiciones de hacerlo!","id":"9:35"}]}