{"number":118,"verses":[{"text":"¡Alabemos al Señor, porque él es bueno; porque su misericordia permanece para siempre!","id":"118:1"},{"text":"Que lo diga ahora Israel: «¡Su misericordia permanece para siempre!»","id":"118:2"},{"text":"Que lo digan los descendientes de Aarón: «¡Su misericordia permanece para siempre!»","id":"118:3"},{"text":"Que lo digan los temerosos del Señor: «¡Su misericordia permanece para siempre!»","id":"118:4"},{"text":"En medio de la angustia clamé al Señor, y él me respondió y me dio libertad.","id":"118:5"},{"text":"El Señor está conmigo; no tengo miedo de lo que simples mortales me puedan hacer.","id":"118:6"},{"text":"El Señor está conmigo y me brinda su ayuda; ¡he de ver derrotados a los que me odian!","id":"118:7"},{"text":"Es mejor confiar en el Señor que confiar en simples mortales.","id":"118:8"},{"text":"Es mejor confiar en el Señor que confiar en gente poderosa.","id":"118:9"},{"text":"Todas las naciones me han rodeado, pero en el nombre del Señor las venceré.","id":"118:10"},{"text":"Me han rodeado y me acosan, pero en el nombre del Señor las venceré.","id":"118:11"},{"text":"Zumban a mi alrededor, como abejas; crepitan como espinos que arden; pero en el nombre del Señor las venceré.","id":"118:12"},{"text":"Me empujan con violencia, para hacerme caer, pero el Señor me sostendrá.","id":"118:13"},{"text":"El Señor es mi fuerza, y a él dedico mi canto porque en él he hallado salvación.","id":"118:14"},{"text":"En el campamento de los hombres justos se oyen gritos jubilosos de victoria: «¡La diestra del Señor hace grandes proezas!","id":"118:15"},{"text":"¡La diestra del Señor se ha levantado! La diestra del Señor hace grandes proezas!»","id":"118:16"},{"text":"No voy a morir. Más bien, voy a vivir para dar a conocer las obras del Señor.","id":"118:17"},{"text":"Aunque el Señor me castigó con dureza, no me entregó a la muerte.","id":"118:18"},{"text":"¡Ábranme las puertas donde habita la justicia! ¡Quiero entrar por ellas para alabar al Señor!","id":"118:19"},{"text":"Ellas son las puertas que llevan al Señor, y por ellas entran quienes son justos.","id":"118:20"},{"text":"Te alabo, Señor, porque me escuchas, y porque me das tu salvación.","id":"118:21"},{"text":"La piedra que los constructores rechazaron, ha llegado a ser la piedra angular.","id":"118:22"},{"text":"Esto viene de parte del Señor, y al verlo nuestros ojos se quedan maravillados.","id":"118:23"},{"text":"Éste es el día que el Señor ha hecho; y en él nos alegraremos y regocijaremos.","id":"118:24"},{"text":"Señor, ¡te ruego que vengas a salvarnos! ¡Te ruego que nos concedas la victoria!","id":"118:25"},{"text":"¡Bendito el que viene en el nombre del Señor! Desde el templo del Señor los bendecimos.","id":"118:26"},{"text":"El Señor es Dios, y nos brinda su luz. ¡Que comience la fiesta! ¡Aten las ofrendas a los cuernos del altar!","id":"118:27"},{"text":"Tú eres mi Dios, y siempre te alabaré; siempre, Dios mío, exaltaré tu nombre.","id":"118:28"},{"text":"¡Alabemos al Señor, porque él es bueno; porque su misericordia permanece para siempre!","id":"118:29"}]}