{"number":103,"verses":[{"text":"¡Bendice, alma mía, al Señor! ¡Bendiga todo mi ser su santo nombre!","id":"103:1"},{"text":"¡Bendice, alma mía, al Señor, y no olvides ninguna de sus bendiciones!","id":"103:2"},{"text":"El Señor perdona todas tus maldades, y sana todas tus dolencias.","id":"103:3"},{"text":"El Señor te rescata de la muerte, y te colma de favores y de su misericordia.","id":"103:4"},{"text":"El Señor te sacia con los mejores alimentos para que renueves tus fuerzas, como el águila.","id":"103:5"},{"text":"El Señor imparte justicia y defiende a todos los que sufren por la violencia.","id":"103:6"},{"text":"Dio a conocer sus caminos a Moisés; los hijos de Israel vieron sus obras.","id":"103:7"},{"text":"El Señor es misericordioso y clemente; es lento para la ira, y grande en misericordia.","id":"103:8"},{"text":"No nos reprende todo el tiempo, ni tampoco para siempre nos guarda rencor.","id":"103:9"},{"text":"No nos ha tratado como merece nuestra maldad, Ni nos ha castigado como merecen nuestros pecados.","id":"103:10"},{"text":"Tan alta como los cielos sobre la tierra, es su misericordia con los que le honran.","id":"103:11"},{"text":"Tan lejos como está el oriente del occidente, alejó de nosotros nuestras rebeliones.","id":"103:12"},{"text":"El Señor se compadece de los que le honran con la misma compasión del padre por sus hijos,","id":"103:13"},{"text":"pues él sabe de qué estamos hechos; ¡él bien sabe que estamos hecho de polvo!","id":"103:14"},{"text":"Nuestros días son como la hierba: florecemos como las flores del campo,","id":"103:15"},{"text":"pero pasa el viento sobre nosotros y desaparecemos, sin dejar ninguna huella.","id":"103:16"},{"text":"Pero el Señor es eternamente misericordioso; él les hace justicia a quienes le honran, y también a sus hijos y descendientes,","id":"103:17"},{"text":"a quienes cumplen con su pacto y no se olvidan de sus mandamientos, sino que los ponen en práctica.","id":"103:18"},{"text":"El Señor ha afirmado su trono en los cielos, y su reino domina sobre todos los reinos.","id":"103:19"},{"text":"¡Bendigan al Señor, ustedes, ángeles poderosos que cumplen sus órdenes y obedecen su voz!","id":"103:20"},{"text":"¡Bendigan al Señor todos sus ejércitos, todos ustedes, sus siervos, que cumplen su voluntad!","id":"103:21"},{"text":"¡Bendigan al Señor ustedes, sus criaturas, en todos los lugares de su dominio! ¡Bendice, alma mía, al Señor!","id":"103:22"}]}