{"number":139,"verses":[{"text":"Señor, tú me has examinado y me conoces;","id":"139:1"},{"text":"tú sabes cuando me siento o me levanto; ¡desde lejos sabes todo lo que pienso!","id":"139:2"},{"text":"Me vigilas cuando camino y cuando descanso; ¡estás enterado de todo lo que hago!","id":"139:3"},{"text":"Todavía no tengo las palabras en la lengua, ¡y tú, Señor, ya sabes lo que estoy por decir!","id":"139:4"},{"text":"Tu presencia me envuelve por completo; la palma de tu mano reposa sobre mí.","id":"139:5"},{"text":"Saber esto rebasa mi entendimiento; ¡es tan sublime que no alcanzo a comprenderlo!","id":"139:6"},{"text":"¿Dónde puedo esconderme de tu espíritu? ¿Cómo podría huir de tu presencia?","id":"139:7"},{"text":"Si subiera yo a los cielos, allí estás tú; si me tendiera en el sepulcro, también estás allí.","id":"139:8"},{"text":"Si levantara el vuelo hacia el sol naciente, o si habitara en los confines del mar,","id":"139:9"},{"text":"aun allí tu mano me sostendría; ¡tu mano derecha no me soltaría!","id":"139:10"},{"text":"Si quisiera esconderme en las tinieblas, y que se hiciera noche la luz que me rodea,","id":"139:11"},{"text":"¡ni las tinieblas me esconderían de ti, pues para ti la noche es como el día! ¡Para ti son lo mismo las tinieblas y la luz!","id":"139:12"},{"text":"Tú, Señor, diste forma a mis entrañas; tú me formaste en el vientre de mi madre!","id":"139:13"},{"text":"Te alabo porque tus obras son formidables, porque todo lo que haces es maravilloso. ¡De esto estoy plenamente convencido!","id":"139:14"},{"text":"Aunque en lo íntimo me diste forma, y en lo más secreto me fui desarrollando, nada de mi cuerpo te fue desconocido.","id":"139:15"},{"text":"Con tus propios ojos viste mi embrión; todos los días de mi vida ya estaban en tu libro; antes de que me formaras, los anotaste, y no faltó uno solo de ellos.","id":"139:16"},{"text":"Dios mío, ¡cuán preciosos me son tus pensamientos! ¡Cuán vastos son en su totalidad!","id":"139:17"},{"text":"Si los contara, serían más que la arena; si terminara de contarlos, tú aún estarías allí.","id":"139:18"},{"text":"Dios mío, ¡quítales la vida a los malvados! ¡Aparta de mí a la gente violenta,","id":"139:19"},{"text":"a esos enemigos tuyos que blasfeman y se burlan de ti!","id":"139:20"},{"text":"Señor, tú sabes que odio a los que te odian, que mi enojo se enciende contra tus enemigos.","id":"139:21"},{"text":"Son para mí totalmente aborrecibles; ¡los considero mis peores enemigos!","id":"139:22"},{"text":"Señor, examina y reconoce mi corazón: pon a prueba cada uno de mis pensamientos.","id":"139:23"},{"text":"Así verás si voy por mal camino, y me guiarás por el camino eterno.","id":"139:24"}]}