{"number":102,"verses":[{"text":"Señor, escucha mi oración; ¡deja que mi queja llegue a tus oídos!","id":"102:1"},{"text":"No te alejes de mí cuando me veas angustiado; inclina a mí tu oído, ¡respóndeme pronto cuando te invoque!","id":"102:2"},{"text":"Mi vida se va desvaneciendo, como el humo; mis huesos se deshacen, como tizón quemado.","id":"102:3"},{"text":"Débil está mi corazón, y seco cual la hierba; ¡hasta me he olvidado de comer!","id":"102:4"},{"text":"Tanto he llorado que los huesos se me pegan a la carne.","id":"102:5"},{"text":"Soy como los pelícanos del desierto; ¡soy como los búhos de las soledades!","id":"102:6"},{"text":"Ya no duermo, y hasta me siento como un pájaro solitario sobre el tejado.","id":"102:7"},{"text":"Todos los días me insultan mis enemigos; se confabulan y hacen planes contra mí.","id":"102:8"},{"text":"El pan que como, me sabe a ceniza; lo que bebo, se mezcla con mis lágrimas.","id":"102:9"},{"text":"¡Y es porque estás enojado conmigo! ¡Primero me elevas, y luego me dejas caer!","id":"102:10"},{"text":"Mi vida se diluye como una sombra; ¡me voy secando como la hierba!","id":"102:11"},{"text":"Pero tú, Señor, permaneces para siempre, y todas las generaciones te recordarán.","id":"102:12"},{"text":"Te levantarás y tendrás misericordia de Sión, porque ya se ha cumplido su tiempo; ¡ya es hora de que le tengas misericordia!","id":"102:13"},{"text":"Tus siervos aman cada una de sus piedras; ven sus ruinas, y se compadecen de ella.","id":"102:14"},{"text":"Señor, las naciones honrarán tu nombre; los reyes de la tierra reconocerán tu gloria,","id":"102:15"},{"text":"porque tú, Señor, reconstruirás a Sión, y en su esplendor serás reconocido.","id":"102:16"},{"text":"Tendrás en cuenta la oración de los pobres, y no dejarás de escuchar sus ruegos.","id":"102:17"},{"text":"Esto, Señor, quedará escrito para los pueblos futuros, ¡para que las generaciones del mañana te alaben!","id":"102:18"},{"text":"Desde su alto santuario, el Señor observa; desde los cielos, el Señor contempla la tierra","id":"102:19"},{"text":"para oír el clamor de los cautivos y dar libertad a los sentenciados a muerte;","id":"102:20"},{"text":"para que en Sión se anuncie el nombre del Señor, ¡para que en Jerusalén se proclame su alabanza!","id":"102:21"},{"text":"Entonces todas las naciones y todos los reinos vendrán y se unirán para servir al Señor.","id":"102:22"},{"text":"En mi camino, el Señor me retiró su apoyo; ¡me recortó los días de mi vida!","id":"102:23"},{"text":"Pero yo le supliqué: «Dios mío, tú vives por todas las generaciones: ¡no me reduzcas la mitad de mi vida!","id":"102:24"},{"text":"Tú fundaste la tierra desde el principio, y con tus propias manos formaste los cielos.","id":"102:25"},{"text":"Un día, ellos serán destruidos; envejecerán, como vestidos usados, y tú los cambiarás por otros; ¡Pero tú permanecerás!","id":"102:26"},{"text":"¡Tú seguirás siendo el mismo, y tus años nunca tendrán fin!","id":"102:27"},{"text":"Los hijos de tus siervos vivirán tranquilos, y sus descendientes se afirmarán en tu presencia.","id":"102:28"}]}