{"number":136,"verses":[{"text":"¡Alabemos al Señor, porque él es bueno! ¡Su misericordia permanece para siempre!","id":"136:1"},{"text":"Alabemos al Dios de dioses; ¡su misericordia permanece para siempre!","id":"136:2"},{"text":"Alabemos al Señor de señores; ¡su misericordia permanece para siempre!","id":"136:3"},{"text":"El Señor hace grandes maravillas. ¡Su misericordia permanece para siempre!","id":"136:4"},{"text":"El Señor creó los cielos con sabiduría. ¡Su misericordia permanece para siempre!","id":"136:5"},{"text":"El Señor extendió la tierra sobre las aguas. ¡Su misericordia permanece para siempre!","id":"136:6"},{"text":"El Señor formó las grandes lumbreras. ¡Su misericordia permanece para siempre!","id":"136:7"},{"text":"El Señor hizo el sol para dominar en el día. ¡Su misericordia permanece para siempre!","id":"136:8"},{"text":"Y la luna y las estrellas para dominar en la noche. ¡Su misericordia permanece para siempre!","id":"136:9"},{"text":"El Señor hirió de muerte a los primogénitos egipcios. ¡Su misericordia permanece para siempre!","id":"136:10"},{"text":"El Señor sacó de Egipto a los israelitas. ¡Su misericordia permanece para siempre!","id":"136:11"},{"text":"Lo hizo con mano fuerte y brazo extendido. ¡Su misericordia permanece para siempre!","id":"136:12"},{"text":"El Señor partió en dos el Mar Rojo. ¡Su misericordia permanece para siempre!","id":"136:13"},{"text":"El Señor hizo pasar por él a Israel. ¡Su misericordia permanece para siempre!","id":"136:14"},{"text":"El Señor sepultó en el Mar Rojo al faraón y a su ejército. ¡Su misericordia permanece para siempre!","id":"136:15"},{"text":"El Señor condujo a su pueblo por el desierto. ¡Su misericordia permanece para siempre!","id":"136:16"},{"text":"El Señor hirió de muerte a grandes reyes. ¡Su misericordia permanece para siempre!","id":"136:17"},{"text":"El Señor les quitó la vida a reyes poderosos. ¡Su misericordia permanece para siempre!","id":"136:18"},{"text":"A Sijón, el rey de los amorreos. ¡Su misericordia permanece para siempre!","id":"136:19"},{"text":"También a Og, el rey de Basán. ¡Su misericordia permanece para siempre!","id":"136:20"},{"text":"Esas tierras se las dio en propiedad a su pueblo. ¡Su misericordia permanece para siempre!","id":"136:21"},{"text":"Fueron la herencia de su pueblo Israel. ¡Su misericordia permanece para siempre!","id":"136:22"},{"text":"El Señor se acuerda de nosotros cuando estamos abatidos. ¡Su misericordia permanece para siempre!","id":"136:23"},{"text":"El Señor nos libra de nuestros enemigos. ¡Su misericordia permanece para siempre!","id":"136:24"},{"text":"El Señor alimenta a todos los seres vivos. ¡Su misericordia permanece para siempre!","id":"136:25"},{"text":"¡Alabemos al Dios de los cielos! ¡Su misericordia permanece para siempre!","id":"136:26"}]}