{"number":105,"verses":[{"text":"¡Alaben al Señor, invoquen su nombre! ¡Que los pueblos reconozcan sus obras!","id":"105:1"},{"text":"¡Canten, sí, cántenle salmos! ¡Proclamen todas sus maravillas!","id":"105:2"},{"text":"¡Regocíjense en su santo nombre! ¡Alégrense de corazón los que buscan al Señor!","id":"105:3"},{"text":"¡Busquen el poder del Señor! ¡Busquen siempre a Dios!","id":"105:4"},{"text":"¡Recuerden sus grandes maravillas, sus hechos prodigiosos y sus sabias sentencias!","id":"105:5"},{"text":"Ustedes son los descendientes de Abrahán; ustedes son los hijos de Jacob, sus escogidos.","id":"105:6"},{"text":"El Señor es nuestro Dios; en toda la tierra prevalecen sus juicios.","id":"105:7"},{"text":"Nunca se olvida de su pacto, de la palabra que dictó para mil generaciones.","id":"105:8"},{"text":"Fue un acuerdo que hizo con Abrahán, y que lo confirmó con Isaac.","id":"105:9"},{"text":"Con Jacob lo estableció como decreto; con Israel lo hizo un pacto duradero","id":"105:10"},{"text":"cuando dijo: «Te daré la tierra de Canaán como la herencia que te corresponde.»","id":"105:11"},{"text":"Ellos no eran numerosos; eran unos simples forasteros.","id":"105:12"},{"text":"Andaban de nación en nación, y de un reino a otro reino;","id":"105:13"},{"text":"pero Dios no dejó que fueran agraviados, sino que por ellos castigó a los reyes","id":"105:14"},{"text":"y dijo: «¡No toquen a mis ungidos! ¡No les hagan daño a mis profetas!»","id":"105:15"},{"text":"Dios hizo que hubiera hambre en la tierra, y el trigo para el pan quedó destruido.","id":"105:16"},{"text":"Pero antes envió a uno de sus hombres; envió a José, que fue vendido como esclavo.","id":"105:17"},{"text":"Los egipcios le pusieron grilletes en los pies, y lo arrojaron tras los hierros de la cárcel.","id":"105:18"},{"text":"Pero finalmente se cumplieron sus dichos, aunque la palabra de Dios lo puso a prueba.","id":"105:19"},{"text":"El rey ordenó que le abrieran la cárcel; el señor que gobierna los pueblos lo liberó.","id":"105:20"},{"text":"Lo nombró señor de su casa y lo puso a cargo de sus posesiones.","id":"105:21"},{"text":"Le dio poder para frenar a los grandes, y sabiduría para enseñar a los sabios.","id":"105:22"},{"text":"Fue así como Israel llegó a Egipto, como Jacob llegó a vivir en la tierra de Cam.","id":"105:23"},{"text":"Pero el pueblo aumentó en número y se hizo más fuerte que los egipcios.","id":"105:24"},{"text":"El corazón de los egipcios se llenó de odio, y decidieron hacerle mal a su pueblo.","id":"105:25"},{"text":"Pero Dios envió a su siervo Moisés, lo mismo que a Aarón, su escogido.","id":"105:26"},{"text":"Dios les dio el poder de hacer señales, y de realizar prodigios en la tierra de Cam.","id":"105:27"},{"text":"Dejó caer sobre Egipto densa oscuridad, pero los egipcios no acataron su palabra.","id":"105:28"},{"text":"Convirtió las aguas en sangre, y todos los peces murieron.","id":"105:29"},{"text":"Vinieron entonces muchísimas ranas, que infestaron las cámaras reales.","id":"105:30"},{"text":"Dios habló, y vinieron enjambres de moscas, y las casas se inundaron de piojos.","id":"105:31"},{"text":"Dios dejó caer granizo como lluvia, y rayos de fuego rasgaron la tierra.","id":"105:32"},{"text":"Destrozó los viñedos, secó las higueras, y desgajó los árboles de su país.","id":"105:33"},{"text":"Dios habló otra vez, y vinieron langostas, y como plaga llegó el pulgón,","id":"105:34"},{"text":"y se comió la hierba del país y acabó con los frutos de su tierra.","id":"105:35"},{"text":"Hirió de muerte a todos sus primogénitos, a las primicias de su fuerza varonil.","id":"105:36"},{"text":"Su pueblo salió cargado de oro y plata; en sus tribus no había un solo enfermo.","id":"105:37"},{"text":"Cuando el pueblo salió, los egipcios se alegraron, pues ante ellos sentían un profundo terror.","id":"105:38"},{"text":"En el desierto los cubría una nube, y un fuego los alumbraba de noche.","id":"105:39"},{"text":"Pidieron comida, y Dios les mandó codornices; sació su hambre con el pan que cayó del cielo.","id":"105:40"},{"text":"Dios partió la peña, y fluyeron aguas que corrieron como ríos por el desierto.","id":"105:41"},{"text":"Dios se acordó de su santa palabra, y de su juramento a Abrahán, su siervo.","id":"105:42"},{"text":"Su pueblo salió con gran gozo; sus elegidos salieron con gran júbilo.","id":"105:43"},{"text":"Dios les dio las tierras de otras naciones, lo mismo que los frutos de esos pueblos,","id":"105:44"},{"text":"para que obedecieran sus preceptos y cumplieran todos sus mandatos. ¡Aleluya!","id":"105:45"}]}