{"number":147,"verses":[{"text":"¡Aleluya! ¡Cuán bueno es cantar salmos a nuestro Dios! ¡Cuán grato y hermoso es alabarlo!","id":"147:1"},{"text":"El Señor reconstruye a Jerusalén, y hace volver a los israelitas desterrados.","id":"147:2"},{"text":"El Señor reanima a los descorazonados, y sana sus heridas.","id":"147:3"},{"text":"El Señor creó todas la estrellas del cielo, y a cada una le puso nombre.","id":"147:4"},{"text":"Nuestro Señor es grande y poderoso, y su sabiduría no tiene límite.","id":"147:5"},{"text":"El Señor exalta a los humildes, y humilla hasta el polvo a los malvados.","id":"147:6"},{"text":"¡Cantemos alabanzas al Señor! ¡Cantemos salmos a nuestro Dios al son del arpa!","id":"147:7"},{"text":"El Señor cubre de nubes los cielos, y hace que llueva sobre la tierra; El Señor hace crecer la hierba de los montes;","id":"147:8"},{"text":"da de comer a los ganados, y también a los polluelos de los cuervos, cuando piden.","id":"147:9"},{"text":"El Señor no se deleita en los caballos briosos, ni se complace en la agilidad de los jinetes;","id":"147:10"},{"text":"El Señor se complace en los que le honran, y en los que confían en su misericordia.","id":"147:11"},{"text":"Jerusalén, ¡alaba al Señor! Sión, ¡alaba a tu Dios!","id":"147:12"},{"text":"El Señor refuerza los cerrojos de tus puertas, y bendice a los que habitan dentro de tus muros.","id":"147:13"},{"text":"El Señor mantiene en paz tus fronteras, y te sacia con lo mejor del trigo.","id":"147:14"},{"text":"El Señor envía su palabra a la tierra, y sus órdenes se cumplen de inmediato.","id":"147:15"},{"text":"Cae la nieve como copos de lana, y la escarcha se esparce como ceniza.","id":"147:16"},{"text":"Deja caer las piedrecillas de granizo; y a causa del frío todo se congela.","id":"147:17"},{"text":"Pero da otra orden, y el hielo se derrite; sopla el viento, y las aguas vuelven a correr.","id":"147:18"},{"text":"El Señor comunicó a Jacob, que es Israel, sus estatutos y sus sentencias.","id":"147:19"},{"text":"No hizo lo mismo con ninguna otra nación; nadie más conoció sus mandamientos. ¡Aleluya!","id":"147:20"}]}