{"number":107,"verses":[{"text":"¡Alabemos al Señor, porque él es bueno; porque su misericordia es constante!","id":"107:1"},{"text":"Que lo afirmen los redimidos por Dios, los que salvó del poderoso enemigo,","id":"107:2"},{"text":"los que reunió desde lejanas tierras, Del oriente y del occidente, Del norte y del sur.","id":"107:3"},{"text":"Perdidos en el desierto, no hallaban un camino que los llevara a una ciudad habitable.","id":"107:4"},{"text":"Andaban hambrientos y sedientos, con el alma a punto de desfallecer.","id":"107:5"},{"text":"En su angustia, clamaron al Señor, y él los libró de sus aflicciones,","id":"107:6"},{"text":"los guió por un buen camino, hasta encontrar una ciudad habitable.","id":"107:7"},{"text":"¡Alabemos la misericordia del Señor y sus grandes hechos en favor de los mortales!","id":"107:8"},{"text":"El Señor sacia la sed del sediento, y colma con buena comida al hambriento.","id":"107:9"},{"text":"Algunos vivían en profunda oscuridad, prisioneros de la aflicción y las cadenas,","id":"107:10"},{"text":"pues fueron rebeldes a los mandatos de Dios y despreciaron los proyectos del Altísimo.","id":"107:11"},{"text":"Dios quebrantó su orgullo con trabajos pesados; caían, y no había quien los levantara.","id":"107:12"},{"text":"Pero en su angustia clamaron al Señor, y él los salvó de toda su aflicción;","id":"107:13"},{"text":"los sacó de la profunda oscuridad, y puso fin a su aflicción y sus cadenas.","id":"107:14"},{"text":"¡Alabemos la misericordia del Señor, y sus grandes hechos en favor de los mortales!","id":"107:15"},{"text":"Él destruye las puertas de bronce, y despedaza los cerrojos de hierro.","id":"107:16"},{"text":"Obstinados en su conducta rebelde, y afligidos por causa de sus maldades,","id":"107:17"},{"text":"llegaron a aborrecer toda clase de alimento; ¡ya tocaban a las puertas de la muerte!","id":"107:18"},{"text":"Pero en su angustia clamaron al Señor, Y él los libró de su aflicción.","id":"107:19"},{"text":"Con el poder de su palabra los sanó, y los libró de caer en el sepulcro.","id":"107:20"},{"text":"¡Alabemos la misericordia del Señor, y sus grandes hechos en favor de los mortales!","id":"107:21"},{"text":"¡Ofrezcámosle sacrificios de gratitud, y jubilosos proclamemos sus obras!","id":"107:22"},{"text":"Los marinos, que conocen el mar, con sus naves comercian en muchos lugares.","id":"107:23"},{"text":"Allí, en lo profundo del mar, han visto las maravillosas obras del Señor.","id":"107:24"},{"text":"Él habló, y se desató un viento tempestuoso, y gigantescas olas se encresparon.","id":"107:25"},{"text":"Se levantaban hacia el cielo, o se hundían en el mar; y ellos se desanimaban y temblaban de miedo.","id":"107:26"},{"text":"Inseguros, daban traspiés, como ebrios; ¡de nada les servía toda su pericia!","id":"107:27"},{"text":"Pero en su angustia clamaron al Señor, Y él los libró de su aflicción:","id":"107:28"},{"text":"convirtió la tempestad en bonanza, y apaciguó las amenazantes olas.","id":"107:29"},{"text":"Ante esa calma, sonrieron felices porque él los lleva a puerto seguro.","id":"107:30"},{"text":"¡Alabemos la misericordia del Señor, y sus grandes hechos en favor de los mortales!","id":"107:31"},{"text":"¡Que lo exalte el pueblo congregado! ¡Que lo alabe el consejo de ancianos!","id":"107:32"},{"text":"El Señor convierte ríos y manantiales, en sequedades y áridos desiertos;","id":"107:33"},{"text":"por la maldad de sus habitantes deja estéril la tierra generosa;","id":"107:34"},{"text":"convierte el desierto en lagunas, y la tierra seca en manantiales.","id":"107:35"},{"text":"Allí se establecen los que sufren de hambre, y fundan ciudades donde puedan vivir.","id":"107:36"},{"text":"Luego siembran los campos, y plantan sus viñas, y recogen abundantes cosechas.","id":"107:37"},{"text":"Dios los bendice y les da muchos hijos, y no deja que sus ganados se reduzcan.","id":"107:38"},{"text":"Pero si disminuyen y son humillados, es por causa de la opresión, la maldad y la congoja.","id":"107:39"},{"text":"Pero el Señor desprecia a los tiranos, y los hace perderse en desiertos sin camino.","id":"107:40"},{"text":"El Señor rescata al pobre de su miseria, y multiplica sus hijos como rebaños de ovejas.","id":"107:41"},{"text":"Al ver esto, los fieles se alegran, y los malvados guardan silencio.","id":"107:42"},{"text":"Si hay alguien sabio, que cumpla con esto, y que entienda que el Señor es misericordioso.","id":"107:43"}]}