{"number":119,"verses":[{"text":"Dichosos los de conducta perfecta, los que siguen las enseñanzas del Señor.","id":"119:1"},{"text":"Dichosos los que cumplen sus testimonios, y lo buscan de todo corazón.","id":"119:2"},{"text":"Ellos no cometen ninguna maldad, porque van por los caminos del Señor.","id":"119:3"},{"text":"Tú, Señor, has ordenado que se cumplan bien tus mandamientos.","id":"119:4"},{"text":"¡Cómo quisiera ordenar mis caminos para cumplir con tus estatutos!","id":"119:5"},{"text":"Así no sentiría yo vergüenza de atender a todos tus mandamientos.","id":"119:6"},{"text":"Te alabaré con un corazón sincero cuando haya aprendido tus justas sentencias.","id":"119:7"},{"text":"Quiero obedecer tus estatutos; ¡no me abandones del todo!","id":"119:8"},{"text":"¿Cómo puede el joven limpiar su camino? ¡Obedeciendo tu palabra!","id":"119:9"},{"text":"Yo te he buscado de todo corazón; ¡no dejes que me aparte de tus mandamientos!","id":"119:10"},{"text":"En mi corazón he atesorado tus palabras, para no pecar contra ti.","id":"119:11"},{"text":"¡Bendito seas, Señor! ¡Permíteme aprender tus estatutos!","id":"119:12"},{"text":"Con mis labios siempre proclamo todas las sentencias que has dictado.","id":"119:13"},{"text":"Me alegra seguir el camino de tus testimonios más que poseer muchas riquezas.","id":"119:14"},{"text":"Siempre medito en tus mandamientos, y fijo mi atención en tus sendas.","id":"119:15"},{"text":"Mi alegría es el cumplir tus estatutos; ¡nunca me olvido de tus palabras!","id":"119:16"},{"text":"Concédele a tu siervo una larga vida, y obedecer siempre tu palabra.","id":"119:17"},{"text":"Ábreme los ojos para contemplar las grandes maravillas de tus enseñanzas.","id":"119:18"},{"text":"En este mundo estoy de paso; ¡no escondas de mí tus mandamientos!","id":"119:19"},{"text":"Con ansias anhela mi alma conocer en todo tiempo tus sentencias.","id":"119:20"},{"text":"Tú reprendes a los soberbios y malvados que se apartan de tus mandamientos.","id":"119:21"},{"text":"Aparta de mí la vergüenza y el desprecio, porque yo he cumplido con tus testimonios.","id":"119:22"},{"text":"Los magnates se reunieron para condenarme, pero este siervo tuyo meditaba en tus estatutos.","id":"119:23"},{"text":"Yo me deleito en tus testimonios, porque son mis mejores consejeros.","id":"119:24"},{"text":"Me siento totalmente desanimado; ¡infúndeme vida, conforme a tu palabra!","id":"119:25"},{"text":"Te he contado mis planes, y me has respondido; ahora dame a conocer tus estatutos.","id":"119:26"},{"text":"Hazme entender cómo andar en tus mandatos, para que medite yo en tus maravillas.","id":"119:27"},{"text":"La ansiedad me corroe el alma; ¡susténtame con tu palabra!","id":"119:28"},{"text":"Apártame de andar tras la mentira, y en tu misericordia enséñame tu ley.","id":"119:29"},{"text":"Yo he escogido seguirte fielmente; y tengo presentes tus sentencias.","id":"119:30"},{"text":"Señor, yo me ciño a tus testimonios; ¡no permitas que sea yo avergonzado!","id":"119:31"},{"text":"Quiero seguir la senda de tus mandamientos, porque tú le das libertad a mi corazón.","id":"119:32"},{"text":"Señor, guíame por el camino de tus estatutos, y yo los obedeceré hasta el fin.","id":"119:33"},{"text":"Hazme entender tu ley, para cumplirla; la obedeceré de todo corazón.","id":"119:34"},{"text":"Encamíname hacia tus mandamientos, porque en ellos me deleito.","id":"119:35"},{"text":"Inclina mi corazón hacia tus testimonios, y no hacia la avaricia.","id":"119:36"},{"text":"Aparta mis ojos de los dioses falsos, y dame vida para andar contigo.","id":"119:37"},{"text":"Confirma tu palabra a tu siervo, porque este siervo tuyo te honra.","id":"119:38"},{"text":"Aléjame del temor a la deshonra, porque tú eres bondadoso en tus juicios.","id":"119:39"},{"text":"Ansío conocer tus mandamientos; ¡dame vida conforme a tu justicia!","id":"119:40"},{"text":"Señor, ten misericordia de mí, y envíame tu salvación, como lo has prometido.","id":"119:41"},{"text":"Así responderé a los que se burlan de mí, que yo he puesto en ti mi confianza.","id":"119:42"},{"text":"No quites de mis labios la verdad de tu palabra, pues he puesto mi esperanza en tu justicia.","id":"119:43"},{"text":"Yo cumpliré siempre tu ley, desde ahora y para siempre.","id":"119:44"},{"text":"Sólo así seré completamente libre, pues he buscado seguir tus mandamientos.","id":"119:45"},{"text":"En presencia de reyes hablaré de tus testimonios, y no tendré de qué avergonzarme.","id":"119:46"},{"text":"Tus mandamientos son mi alegría, porque los amo profundamente.","id":"119:47"},{"text":"Con amor levanto mis manos hacia tus mandamientos, y medito en tus estatutos.","id":"119:48"},{"text":"Recuerda las promesas que me hiciste, en las cuales he puesto mi esperanza.","id":"119:49"},{"text":"En mi aflicción, ellas son mi consuelo; pues tu palabra me infunde nueva vida.","id":"119:50"},{"text":"Los soberbios se burlan mucho de mí, pero ni así me aparto de tu ley.","id":"119:51"},{"text":"Mi consuelo, Señor, es recordar que tu justicia es siempre la misma.","id":"119:52"},{"text":"Me horroriza pensar que hay malvados que se mantienen alejados de tu ley.","id":"119:53"},{"text":"Aunque en este mundo estoy de paso, mis canciones son tus estatutos.","id":"119:54"},{"text":"Por las noches pienso en ti, Señor, pues quiero obedecer tu ley.","id":"119:55"},{"text":"Esto es lo que me ha tocado: poner en práctica tus mandamientos.","id":"119:56"},{"text":"Señor, tú eres todo lo que tengo, y prometo que obedeceré tu palabra.","id":"119:57"},{"text":"De todo corazón busco tu presencia; ten compasión de mí, conforme a tu promesa.","id":"119:58"},{"text":"He estado pensando en mis acciones, y decidí encaminar mis pies hacia tus estatutos.","id":"119:59"},{"text":"Voy a darme prisa, y sin tardanza cumpliré con tus mandamientos.","id":"119:60"},{"text":"Me hallo sujeto a gente sin piedad, pero no me olvido de tu ley.","id":"119:61"},{"text":"Me levanto a medianoche, y te alabo porque tus juicios son rectos.","id":"119:62"},{"text":"Soy amigo de todos los que te honran, de todos los que obedecen tus preceptos.","id":"119:63"},{"text":"Señor, tu misericordia llena la tierra; ¡enséñame tus decretos!","id":"119:64"},{"text":"Señor, tú has tratado con bondad a tu siervo, de acuerdo a lo que le prometiste.","id":"119:65"},{"text":"Enséñame a tener sabiduría y buen juicio, pues yo creo en tus mandamientos.","id":"119:66"},{"text":"Antes de sufrir, yo andaba descarriado; pero ahora obedezco tu palabra.","id":"119:67"},{"text":"Tú eres bueno, y me tratas bien; enséñame tus estatutos.","id":"119:68"},{"text":"Gente arrogante inventa mentiras en mi contra, pero yo cumplo tus mandamientos de todo corazón.","id":"119:69"},{"text":"Esa gente tiene el corazón insensible, pero yo me regocijo con tu ley.","id":"119:70"},{"text":"Me convino que me hayas castigado, porque así pude aprender tus estatutos.","id":"119:71"},{"text":"Para mí, es mejor la ley que mana de tus labios que miles de monedas de oro y plata.","id":"119:72"},{"text":"Tú, con tus propias manos me formaste; dame la capacidad de comprender tus mandamientos.","id":"119:73"},{"text":"Cuando me vean los que te honran, se alegrarán, porque en tu palabra he puesto mi esperanza.","id":"119:74"},{"text":"Señor, yo sé que tus juicios son justos, y que por tu fidelidad me afligiste.","id":"119:75"},{"text":"Muéstrame tu misericordia, y ven a consolarme, pues ésa fue tu promesa a este siervo tuyo.","id":"119:76"},{"text":"Compadécete de mí, y viviré, pues en tu ley encuentro mi deleite.","id":"119:77"},{"text":"Avergüenza a esos arrogantes que me calumnian; por mi parte, yo meditaré en tus mandamientos.","id":"119:78"},{"text":"Que se unan a mí aquellos que te honran, aquellos que conocen tus testimonios.","id":"119:79"},{"text":"Perfecciona mi corazón con tus estatutos, para que no tenga de que avergonzarme.","id":"119:80"},{"text":"Siento que me muero esperando tu salvación, pero sigo confiando en tu palabra.","id":"119:81"},{"text":"Los ojos se me apagan esperando tu promesa, y me pregunto: «¿Cuándo vendrás a consolarme?»","id":"119:82"},{"text":"Me siento tan inútil como un odre viejo, pero tengo presentes tus estatutos.","id":"119:83"},{"text":"¿Cuántos años más me quedan de vida? ¿Cuándo dictarás sentencia contra mis enemigos?","id":"119:84"},{"text":"Gente altanera me han tendido trampas, pues no actúan de acuerdo con tu ley.","id":"119:85"},{"text":"Todos tus mandamientos son verdaderos; ¡ayúdame, porque sin razón soy perseguido!","id":"119:86"},{"text":"Poco ha faltado para que me derriben, pero ni así me he apartado de tus mandamientos.","id":"119:87"},{"text":"¡Dame vida, conforme a tu misericordia, para que cumpla los testimonios que has emitido!","id":"119:88"},{"text":"Señor, tu palabra es eterna, y permanece firme como los cielos.","id":"119:89"},{"text":"Tu fidelidad es la misma por todas las edades; tú afirmaste la tierra, y ésta permanece firme.","id":"119:90"},{"text":"Por tus decretos, todo subsiste hoy, y todo está a tu servicio.","id":"119:91"},{"text":"Si en tu ley no hallara mi regocijo, la aflicción ya habría acabado conmigo.","id":"119:92"},{"text":"Jamás me olvidaré de tus mandamientos, porque con ellos me has devuelto la vida.","id":"119:93"},{"text":"Mi vida te pertenece; ¡sálvame, Señor, pues yo estudio tus mandamientos!","id":"119:94"},{"text":"Los malvados buscan cómo destruirme, pero yo trato de entender tus testimonios.","id":"119:95"},{"text":"He visto que aun lo perfecto se acaba, pero tus mandamientos son eternos.","id":"119:96"},{"text":"¡Cuánto amo yo tus enseñanzas! ¡Todo el día medito en ellas!","id":"119:97"},{"text":"Me has hecho más sabio que a mis perseguidores, porque tus enseñanzas están siempre conmigo.","id":"119:98"},{"text":"Entiendo más que mis maestros, porque tus testimonios son mi meditación.","id":"119:99"},{"text":"Comprendo mejor que los ancianos, porque obedezco tus mandamientos;","id":"119:100"},{"text":"Me he apartado de todo mal camino, para obedecer tu palabra.","id":"119:101"},{"text":"No me he apartado de tus juicios porque eres tú quien me dirige.","id":"119:102"},{"text":"¡Cuán dulces son tus palabras en mi boca! ¡Son más dulces que la miel en mis labios!","id":"119:103"},{"text":"Tus mandamientos me han dado inteligencia; por eso odio toda senda de mentira.","id":"119:104"},{"text":"Tu palabra es una lámpara a mis pies; ¡es la luz que ilumina mi camino!","id":"119:105"},{"text":"Me comprometí, y no me arrepiento: voy a obedecer tus justas sentencias.","id":"119:106"},{"text":"Señor, me encuentro muy afligido; dame vida, conforme a tu promesa.","id":"119:107"},{"text":"Señor, espero que te agraden mis votos; enséñame a entender tus juicios.","id":"119:108"},{"text":"Mi vida está siempre en peligro, pero yo no me olvido de tu ley.","id":"119:109"},{"text":"Gente malvada me ha tendido trampas, pero yo no me he apartado de tus mandamientos.","id":"119:110"},{"text":"Tengo tu palabra como herencia eterna, porque ellos me alegran el corazón.","id":"119:111"},{"text":"De corazón me dispongo a cumplir tus estatutos siempre, hasta el fin de mis días.","id":"119:112"},{"text":"No soporto a la gente hipócrita, pero amo tus enseñanzas.","id":"119:113"},{"text":"Tú eres mi escondite; eres mi escudo; en tu palabra he puesto mi esperanza.","id":"119:114"},{"text":"Ustedes los malhechores: ¡apártense de mí, que quiero obedecer los mandamientos de mi Dios!","id":"119:115"},{"text":"Aliméntame con tu palabra, y viviré; ¡no permitas que se frustre mi esperanza!","id":"119:116"},{"text":"Sosténme, y estaré a salvo, y siempre me alegraré en tus estatutos.","id":"119:117"},{"text":"Tú humillas a los que se apartan de tus estatutos, porque su astucia es pura falsedad.","id":"119:118"},{"text":"Consumes como a basura a todos los malvados, por eso yo amo tus testimonios.","id":"119:119"},{"text":"Todo mi ser se estremece de temor; ¡tiemblo a causa de tus sentencias!","id":"119:120"},{"text":"Yo practico el derecho y la justicia; ¡no me dejes caer en poder de mis enemigos!","id":"119:121"},{"text":"Trata con bondad a este siervo tuyo; que no se aprovechen de mí los soberbios.","id":"119:122"},{"text":"Mis ojos desfallecen esperando que me salves, y que con tu palabra me hagas justicia.","id":"119:123"},{"text":"Trátame con misericordia, y enséñame tus estatutos.","id":"119:124"},{"text":"Yo soy tu siervo, y quiero entender y llegar a conocer tus testimonios.","id":"119:125"},{"text":"Señor, ¡llegó el momento de que actúes, pues los malvados han anulado tu ley!","id":"119:126"},{"text":"Por eso yo amo tus mandamientos, porque son mejores que el oro más puro.","id":"119:127"},{"text":"Yo estimo la rectitud y pureza de tus mandamientos; por eso me he alejado de la senda de mentira.","id":"119:128"},{"text":"Tus testimonios son admirables; por eso son el tesoro de mi alma.","id":"119:129"},{"text":"La enseñanza de tus palabras ilumina; y hasta la gente sencilla las entienden.","id":"119:130"},{"text":"Grandes son mi sed y mis ansias por recibir y entender tus mandamientos.","id":"119:131"},{"text":"Mírame, y ten misericordia de mí, como la tienes con quienes te aman.","id":"119:132"},{"text":"Ordena mis pasos con tu palabra, Para que el pecado no me domine.","id":"119:133"},{"text":"Protégeme de los hombres violentos, porque deseo obedecer tus mandamientos.","id":"119:134"},{"text":"Alumbra con tu presencia a este siervo tuyo, y enséñame tus estatutos.","id":"119:135"},{"text":"De mis brota el llanto a mares, porque hay gente que no obedece tu ley.","id":"119:136"},{"text":"Tú, Señor, eres justo, y tus sentencias son rectas.","id":"119:137"},{"text":"Los mandamientos que nos has dado son también justos y verdaderos.","id":"119:138"},{"text":"Pero el enojo me consume, porque mis enemigos olvidaron tu palabra.","id":"119:139"},{"text":"Tu palabra es todo pureza; por eso yo, tu siervo, la amo.","id":"119:140"},{"text":"Yo soy insignificante, y nada valgo, pero no me olvido de tus mandamientos.","id":"119:141"},{"text":"Tu justicia es siempre justa, y tu ley es la verdad.","id":"119:142"},{"text":"La aflicción y la angustia me dominan, pero el gozo de tus mandamientos me levanta.","id":"119:143"},{"text":"Tus testimonios son siempre justos; dame entendimiento y viviré.","id":"119:144"},{"text":"Señor, yo te llamo con todo el corazón; ¡respóndeme, y cumpliré tus estatutos!","id":"119:145"},{"text":"¡Sálvame, pues a ti elevo mi clamor! ¡Quiero obedecer tus testimonios!","id":"119:146"},{"text":"Clamo a ti antes de que amanezca, y me quedo esperando tu respuesta.","id":"119:147"},{"text":"Me mantengo despierto toda la noche para meditar en tus mandatos.","id":"119:148"},{"text":"Señor, escúchame, por tu misericordia; ¡dame vida, conforme a tu justicia!","id":"119:149"},{"text":"Mis malvados perseguidores ya están cerca, pero de tu ley están muy lejos.","id":"119:150"},{"text":"Pero tú, Señor, sí estás muy cerca, y todos tus mandamientos son verdad.","id":"119:151"},{"text":"Hace tiempo llegué a conocer tus mandatos, los cuales estableciste para la eternidad.","id":"119:152"},{"text":"Mira mi aflicción, y ven a salvarme, pues no me he olvidado de tu ley.","id":"119:153"},{"text":"¡Defiéndeme, y ponme a salvo! ¡Dame vida con tu palabra!","id":"119:154"},{"text":"Los malvados están lejos de tu salvación, porque no buscan tus estatutos.","id":"119:155"},{"text":"Señor, tú eres muy bondadoso; ¡dame vida de acuerdo a tu justicia!","id":"119:156"},{"text":"Son muchos los enemigos que me persiguen, pero yo no me aparto de tus testimonios.","id":"119:157"},{"text":"No soporto ver a esos traidores, porque no obedecen tus palabras.","id":"119:158"},{"text":"Señor, ¡mira cuánto amo tus mandamientos! ¡dame vida, conforme a tu misericordia!","id":"119:159"},{"text":"La verdad es la esencia de tu palabra, y tus juicios son siempre justos.","id":"119:160"},{"text":"Los poderosos me persiguen sin motivo, pero yo respeto y honro tu palabra.","id":"119:161"},{"text":"Es tal la alegría que me causa tu palabra que es como hallar un gran tesoro.","id":"119:162"},{"text":"No soporto la mentira. ¡La aborrezco! Pero amo tus enseñanzas.","id":"119:163"},{"text":"Siete veces al día te alabo porque tus juicios son siempre justos.","id":"119:164"},{"text":"Los que aman tu ley viven en completa paz, porque saben que no tropezarán.","id":"119:165"},{"text":"Señor, espero que me salves; mientras viva, cumpliré tus mandamientos.","id":"119:166"},{"text":"Toda mi vida he obedecido tus estatutos, pues son el gran amor de mi vida.","id":"119:167"},{"text":"He cumplido tus mandamientos y tus testimonios pues tú sabes todo lo que hago.","id":"119:168"},{"text":"Señor, ¡escucha mi clamor! ¡Dame entendimiento, conforme a tu palabra!","id":"119:169"},{"text":"¡Que llegue mi oración a tu presencia! ¡Líbrame, como lo has prometido!","id":"119:170"},{"text":"De mis labios se desbordará la alabanza cuando me hayas enseñado tus estatutos.","id":"119:171"},{"text":"Con mis labios proclamaré tu palabra, porque todos tus mandamientos son justos.","id":"119:172"},{"text":"Extiende tu mano para socorrerme, porque he elegido obedecer tus mandamientos.","id":"119:173"},{"text":"Señor, yo espero que me salves, porque me deleito en tu ley.","id":"119:174"},{"text":"Concédeme vida para alabarte, y sosténme con tus juicios.","id":"119:175"},{"text":"Ando sin rumbo, como oveja perdida; ¡ven en busca de este siervo tuyo que no ha olvidado tus mandamientos!","id":"119:176"}]}