{"number":145,"verses":[{"text":"Te exaltaré, mi Dios, mi Rey; por siempre y siempre bendeciré tu nombre.","id":"145:1"},{"text":"Todos los días te bendeciré, por siempre y siempre alabaré tu nombre.","id":"145:2"},{"text":"Grande es el Señor, y digno de suprema alabanza; su grandeza es inescrutable.","id":"145:3"},{"text":"Todas las generaciones celebrarán tus obras, y darán a conocer tus grandes proezas.","id":"145:4"},{"text":"Hablarán de tu gloria y majestad, y yo proclamaré tus hechos maravillosos.","id":"145:5"},{"text":"Reconocerán el poder de tus sublimes obras, y yo daré a conocer tu grandeza.","id":"145:6"},{"text":"Divulgarán el recuerdo de tu inmensa bondad, y a grandes voces dirán que tú eres justo.","id":"145:7"},{"text":"El Señor es compasivo y lleno de ternura; lento para la ira y grande en misericordia.","id":"145:8"},{"text":"El Señor es bueno con todos, y se compadece de toda su creación.","id":"145:9"},{"text":"Señor, ¡que toda tu creación te alabe! ¡Que te bendiga todos tus fieles!","id":"145:10"},{"text":"¡Que proclamen la gloria de tu reino! ¡Que den a conocer tu poder!","id":"145:11"},{"text":"¡Que conozcan todos tus hechos poderosos y la gloriosa majestad de tu reino!","id":"145:12"},{"text":"Tu reino es un reino de todos los siglos; tu dominio durará por todas las generaciones.","id":"145:13"},{"text":"Tú, Señor, levantas a los que tropiezan, y reanimas a los que están fatigados.","id":"145:14"},{"text":"Todos fijan en ti su mirada, y tú les das su comida a su tiempo.","id":"145:15"},{"text":"Cuando abres tus manos, colmas de bendiciones a todos los seres vivos.","id":"145:16"},{"text":"Tú, Señor, eres justo en todo lo que haces, y todo lo haces con misericordia.","id":"145:17"},{"text":"Tú, Señor, estás cerca de quienes te invocan, de quienes te invocan con sinceridad.","id":"145:18"},{"text":"Tú respondes a las peticiones de quienes te honran; escuchas su clamor, y los salvas.","id":"145:19"},{"text":"Tú, Señor, proteges a los que te aman, pero destruyes a los malvados.","id":"145:20"},{"text":"Señor, mis labios proclamarán tu alabanza. ¡Que la humanidad entera bendiga tu santo nombre desde ahora y hasta siempre!","id":"145:21"}]}