{"number":106,"verses":[{"text":"¡Aleluya! ¡Alabemos al Señor, porque él es bueno, porque su misericordia permanece para siempre.","id":"106:1"},{"text":"¿Quién podrá contar las grandes obras del Señor? ¿Quién podrá cantar sus alabanzas?","id":"106:2"},{"text":"¡Dichosos los que imparten justicia y siempre practican el derecho!","id":"106:3"},{"text":"Señor, acuérdate de mí cuando tu bondad alcance a tu pueblo; ¡ven a brindarme tu salvación!","id":"106:4"},{"text":"Déjame ver tu bondad hacia tus escogidos; déjame participar de la alegría de tu pueblo, y alabarte en compañía de los que son tuyos.","id":"106:5"},{"text":"Somos tan pecadores como nuestros padres. Hemos hecho lo malo, hemos cometido maldad.","id":"106:6"},{"text":"En Egipto, nuestros padres no entendieron tus maravillas; no se acordaron de tu gran misericordia, y a orillas del Mar Rojo se rebelaron contra ti.","id":"106:7"},{"text":"Pero tú, Señor, por tu gran amor los salvaste y diste a conocer tu gran poder.","id":"106:8"},{"text":"Reprendiste al Mar Rojo, y éste se secó, y tu pueblo pasó por el mar como por un desierto.","id":"106:9"},{"text":"Tú los salvaste del poder del enemigo; ¡los rescataste del poder de sus adversarios!","id":"106:10"},{"text":"El mar cubrió a sus perseguidores, y ninguno de ellos quedó con vida.","id":"106:11"},{"text":"Entonces tu pueblo creyó en tu palabra, y con alegría te cantaron alabanzas.","id":"106:12"},{"text":"Pero muy pronto olvidaron tus obras; no esperaron a conocer tus consejos.","id":"106:13"},{"text":"Allí, en la soledad del desierto, se entregaron al desenfreno y te pusieron a prueba.","id":"106:14"},{"text":"Tú les diste lo que pidieron, pero les enviaste una enfermedad mortal.","id":"106:15"},{"text":"En el campamento, sintieron envidia de Moisés y de Aarón, a quien tú consagraste a tu servicio.","id":"106:16"},{"text":"La tierra se abrió, y se tragó a Datán, y sepultó a la pandilla de Abirán.","id":"106:17"},{"text":"El fuego se extendió entre ellos, y los impíos fueron consumidos por las llamas.","id":"106:18"},{"text":"En Horeb se hicieron un becerro de oro, y ante esa horrenda imagen se arrodillaron;","id":"106:19"},{"text":"¡cambiaron la gloria de Dios por la imagen de un buey que come hierba!","id":"106:20"},{"text":"Se olvidaron del Dios que los salvó; se olvidaron de sus grandes proezas en Egipto,","id":"106:21"},{"text":"de las maravillas que hizo en tierra de Cam y de su paso asombroso por el Mar Rojo.","id":"106:22"},{"text":"Dios llegó a pensar en destruirlos, pero Moisés, su escogido, se interpuso e impidió que, en su indignación, los destruyera.","id":"106:23"},{"text":"Ellos despreciaron una tierra muy deseable, y no creyeron en las promesas de Dios.","id":"106:24"},{"text":"En sus tiendas hablaron mal del Señor, y se negaron a escuchar su voz.","id":"106:25"},{"text":"Entonces Dios levantó su mano contra ellos y juró que los haría morir en el desierto,","id":"106:26"},{"text":"que los humillaría ante las naciones y los dispersaría por todos los países.","id":"106:27"},{"text":"Pero el pueblo se sometió ante Baal Pegor, y participó de los sacrificios a un dios muerto.","id":"106:28"},{"text":"Esto les acarreó la ira de Dios, y una plaga mortal cayó sobre ellos.","id":"106:29"},{"text":"Pero Finés se interpuso y castigó al culpable, y entonces la plaga se detuvo.","id":"106:30"},{"text":"Dios tomó su acción como un acto de justicia, el cual permanece por siempre y para siempre.","id":"106:31"},{"text":"Junto a las aguas en Meriba irritaron al Señor, y por culpa de ellos le fue mal a Moisés,","id":"106:32"},{"text":"pues hicieron que su ánimo se exaltara, y que hablara con precipitación.","id":"106:33"},{"text":"No destruyeron a los pueblos que el Señor les ordenó destruir,","id":"106:34"},{"text":"sino que se mezclaron con ellos y asimilaron sus malas costumbres;","id":"106:35"},{"text":"rindieron culto a sus ídolos, y eso los llevó a la ruina;","id":"106:36"},{"text":"ofrecieron a sus hijos y a sus hijas en sacrificio a esos demonios,","id":"106:37"},{"text":"y así derramaron sangre inocente; sangre que fue ofrecida a los dioses de Canaán, sangre que dejó manchada la tierra.","id":"106:38"},{"text":"Esos hechos los hicieron impuros, pues actuaron como un pueblo infiel.","id":"106:39"},{"text":"El Señor se enfureció contra su pueblo, y sintió repugnancia por los que eran suyos.","id":"106:40"},{"text":"Los dejó caer en manos de los paganos, y fueron sometidos por quienes los odiaban.","id":"106:41"},{"text":"Sus enemigos los oprimieron; los sometieron bajo su poder.","id":"106:42"},{"text":"Muchas veces el Señor los libró, pero ellos optaron por ser rebeldes, y por su maldad fueron humillados.","id":"106:43"},{"text":"Al verlos Dios angustiados, y al escuchar su clamor,","id":"106:44"},{"text":"se acordaba de su pacto con ellos, y por su gran misericordia los volvía a perdonar","id":"106:45"},{"text":"y hacía que todos sus opresores les tuvieran compasión.","id":"106:46"},{"text":"Señor y Dios nuestro, ¡sálvanos! ¡haz que regresemos de entre las naciones para que alabemos tu santo nombre, y alegres te cantemos alabanzas!","id":"106:47"},{"text":"¡Bendito seas Señor, Dios de Israel, desde siempre y hasta siempre! Que todo el pueblo diga: «¡Amén!» ¡Aleluya!","id":"106:48"}]}