{"number":22,"verses":[{"text":"Dios mío, Dios mío, ¿por qué me has abandonado? ¿Por qué estás tan lejos, y no vienes a salvarme? ¿Por qué no atiendes mi clamor?","id":"22:1"},{"text":"Dios mío, te llamo de día, y no me respondes; te llamo de noche, y no hallo reposo.","id":"22:2"},{"text":"Tú eres santo, tú eres rey; tú eres alabado por Israel.","id":"22:3"},{"text":"Nuestros padres confiaron en ti; en ti confiaron, y tú los libraste.","id":"22:4"},{"text":"A ti clamaron, y fueron librados; en ti confiaron, y no quedaron en vergüenza.","id":"22:5"},{"text":"Pero yo soy más gusano que hombre; ¡un ser despreciable del que todos se burlan!","id":"22:6"},{"text":"Los que me ven, se burlan de mí; me hacen muecas, sacuden la cabeza, y dicen:","id":"22:7"},{"text":"«Éste puso su confianza en el Señor, ¡pues que el Señor lo salve! ¡Que venga el Señor a librarlo, ya que en él se complacía!»","id":"22:8"},{"text":"Pero eres tú quien me dio la vida, eres tú quien me infundió confianza desde que era un niño de pecho.","id":"22:9"},{"text":"Antes de nacer fui puesto a tu cuidado; aun estaba yo en el vientre de mi madre, y tú eras ya mi Dios.","id":"22:10"},{"text":"No te apartes de mí, que me cerca la angustia y nadie viene en mi ayuda.","id":"22:11"},{"text":"Mucha gente poderosa me rodea; son fuertes como toros de Basán.","id":"22:12"},{"text":"Como leones feroces y rugientes, abren sus fauces, dispuestos a atacarme.","id":"22:13"},{"text":"Me voy diluyendo, como el agua; tengo todos los huesos dislocados. El corazón, dentro del pecho, se me derrite como la cera.","id":"22:14"},{"text":"Tengo seca, muy seca, la garganta; la lengua se me pega al paladar; ¡me has lanzado al polvo de la muerte!","id":"22:15"},{"text":"Me ha cercado una banda de malvados; ¡me tienen rodeado, como perros! ¡Han taladrado mis manos y mis pies!","id":"22:16"},{"text":"Puedo contarme todos los huesos, mientras ellos se regodean al verme.","id":"22:17"},{"text":"Echan a la suerte mis vestidos y se los reparten por sorteo.","id":"22:18"},{"text":"Pero tú, Señor, ¡no te alejes! Tú eres mi fuerza, ¡ven pronto en mi ayuda!","id":"22:19"},{"text":"¡Rescata de la espada y de esos perros la única vida que tengo!","id":"22:20"},{"text":"¡Sálvame de las fauces de esos leones! ¡Líbrame de los cuernos de esos búfalos!","id":"22:21"},{"text":"Anunciaré tu nombre a mis hermanos; te alabaré en medio de la comunidad.","id":"22:22"},{"text":"Ustedes, los que temen al Señor, ¡alábenlo! Descendientes de Jacob, ¡denle gloria! Hijos todos de Israel, ¡adórenlo!","id":"22:23"},{"text":"El Señor no rechaza al afligido, no desprecia a los que sufren, ni esconde de ellos su rostro; cuando a él claman, les responde.","id":"22:24"},{"text":"Yo lo alabaré en medio de la comunidad, y ante los que le temen cumpliré mis promesas.","id":"22:25"},{"text":"Los pobres comerán, y quedarán satisfechos; los que buscan al Señor lo alabarán, y tendrán una larga vida.","id":"22:26"},{"text":"Todos los rincones de la tierra invocarán al Señor, y a él se volverán; ¡ante él se inclinarán todas las naciones!","id":"22:27"},{"text":"El reinado es del Señor, y él gobierna a todas las naciones.","id":"22:28"},{"text":"Todos los poderosos de la tierra lo adorarán; todos los mortales le rendirán pleitesía, todos los que no tienen vida propia.","id":"22:29"},{"text":"Las generaciones futuras le servirán, y hablarán del Señor a la generación venidera.","id":"22:30"},{"text":"Se dirá a los que aún no han nacido que el Señor es justo en todo lo que hace.","id":"22:31"}]}