{"number":31,"verses":[{"text":"Señor, yo confío en ti; no permitas nunca que sea yo avergonzado. ¡Ponme a salvo, pues tú eres justo!","id":"31:1"},{"text":"¡Inclínate a escucharme! ¡Ven pronto en mi ayuda! ¡Sé tú mi roca fuerte, la fortaleza que me salve!","id":"31:2"},{"text":"Ciertamente, tú eres mi roca y mi castillo; guíame; encamíname por causa de tu nombre.","id":"31:3"},{"text":"Sácame de la red que me han tendido, pues tú eres mi refugio.","id":"31:4"},{"text":"En tus manos encomiendo mi espíritu; ¡ponme a salvo, Señor, Dios de la verdad!","id":"31:5"},{"text":"Señor, yo confío en ti, pero odio a los que adoran ídolos huecos.","id":"31:6"},{"text":"Yo me lleno de alegría por tu misericordia, pues tú has tomado en cuenta mi aflicción y conoces las angustias de mi alma.","id":"31:7"},{"text":"No me has puesto en manos de mi adversario; más bien, me has plantado en lugares amplios.","id":"31:8"},{"text":"Ten misericordia de mí, Señor, porque estoy muy angustiado. Mis ojos se consumen de tristeza, lo mismo que mi alma y todo mi ser.","id":"31:9"},{"text":"Mi vida se va consumiendo de dolor; mis años transcurren en medio de suspiros. La maldad acaba con mis fuerzas, y hasta mis huesos se van debilitando.","id":"31:10"},{"text":"Todos mis enemigos se burlan de mí, y más aún mis vecinos; ¡soy el hazmerreír de mis conocidos! Los que me ven en la calle, huyen de mí.","id":"31:11"},{"text":"Me han olvidado, como a los muertos; hasta parezco una vasija hecha pedazos.","id":"31:12"},{"text":"Puedo oír cómo muchos me calumnian: «¡Hay terror por todas partes!», y mientras tanto, todos conspiran contra mí y hacen planes para matarme. ¡Sólo piensan quitarme la vida!","id":"31:13"},{"text":"Señor, yo confío en ti, y declaro que tú eres mi Dios.","id":"31:14"},{"text":"Mi vida está en tus manos; ¡líbrame de mis enemigos y perseguidores!","id":"31:15"},{"text":"¡Haz brillar tu rostro sobre este siervo tuyo! ¡Sálvame, por tu misericordia!","id":"31:16"},{"text":"Señor, no permitas que sea yo avergonzado, porque a ti te he invocado. ¡Que sean avergonzados los impíos! ¡Que enmudezcan en el sepulcro!","id":"31:17"},{"text":"¡Que sean silenciados los labios mentirosos, esos que hablan mal del hombre honrado y lo tratan con soberbia y desprecio!","id":"31:18"},{"text":"¡Cuán grande es tu bondad, la cual reservas para los que en ti confían! ¡Delante de todos la manifiestas a los que en ti buscan refugio!","id":"31:19"},{"text":"En lo más recóndito de tu presencia los pones a salvo de la maldad humana; les das refugio en tu tabernáculo; ¡los pones a salvo de las malas lenguas!","id":"31:20"},{"text":"¡Bendito seas, Señor! ¡Grande ha sido tu misericordia por mí! ¡Me pusiste en una ciudad fortificada!","id":"31:21"},{"text":"En mi angustia llegué a pensar que me habías apartado de tu vista, pero tú escuchaste mi voz suplicante en el momento en que a ti clamé.","id":"31:22"},{"text":"Ustedes, fieles del Señor, ¡ámenlo! El Señor cuida de quienes le son fieles, pero a los que actúan guiados por la soberbia les da el castigo que merecen.","id":"31:23"},{"text":"Ustedes, los que esperan en el Señor, ¡esfuércense, y cobren ánimo!","id":"31:24"}]}