{"number":34,"verses":[{"text":"Bendeciré al Señor en todo tiempo; su alabanza estará siempre en mi boca.","id":"34:1"},{"text":"Alabaré al Señor con toda el alma. ¡Escuchen, gente humilde, y alégrense también!","id":"34:2"},{"text":"¡Únanse a mí, y reconozcan su grandeza! ¡Exaltemos a una voz su nombre!","id":"34:3"},{"text":"Busqué al Señor, y él me escuchó, y me libró de todos mis temores.","id":"34:4"},{"text":"Los que a él acuden irradian alegría; no tienen por qué esconder su rostro.","id":"34:5"},{"text":"Este pobre clamó, y el Señor lo oyó y lo libró de todas sus angustias.","id":"34:6"},{"text":"Para defender a los que temen al Señor, su ángel acampa alrededor de ellos.","id":"34:7"},{"text":"¡Prueben ustedes mismos la bondad del Señor! ¡Dichoso aquél que en él confía!","id":"34:8"},{"text":"Ustedes, sus fieles, teman al Señor, pues a quienes le temen nunca les falta nada.","id":"34:9"},{"text":"Los cachorros del león chillan de hambre, pero los que buscan al Señor lo tienen todo.","id":"34:10"},{"text":"Hijos míos, acérquense y escúchenme; voy a enseñarles a honrar al Señor.","id":"34:11"},{"text":"¿Quién de ustedes anhela vivir mucho tiempo? ¿Quién quiere vivir y llegar a ver el bien?","id":"34:12"},{"text":"Eviten entonces que su lengua hable mal; eviten que sus labios profieran mentiras.","id":"34:13"},{"text":"Apártense del mal y practiquen el bien; busquen la paz, y no la abandonen.","id":"34:14"},{"text":"El Señor no aparta sus ojos de los justos; sus oídos están siempre atentos a su clamor.","id":"34:15"},{"text":"El Señor vigila a los que hacen el mal Para borrar de la tierra su memoria.","id":"34:16"},{"text":"Los justos gimen, y el Señor los escucha y los libra de todas sus angustias.","id":"34:17"},{"text":"Cercano está el Señor para salvar a los que tienen roto el corazón y el espíritu.","id":"34:18"},{"text":"El justo pasa por muchas aflicciones, pero el Señor lo libra de todas ellas.","id":"34:19"},{"text":"El Señor le cuida cada uno de sus huesos, y ni uno solo de ellos se le quebrará.","id":"34:20"},{"text":"Al malvado lo destruye su propia maldad; y los que odian al justo recibirán condenación.","id":"34:21"},{"text":"El Señor rescata el alma de sus siervos; no serán condenados los que en él confían.","id":"34:22"}]}