{"number":33,"verses":[{"text":"Ustedes los justos, ¡alégrense en el Señor! ¡Hermosa es la alabanza de los hombres íntegros!","id":"33:1"},{"text":"¡Aclamen al Señor con arpas! ¡Alábenlo al son del salterio y del decacordio!","id":"33:2"},{"text":"¡Canten al Señor un cántico nuevo! ¡Canten y toquen bien y con regocijo!","id":"33:3"},{"text":"Ciertamente, la palabra del Señor es recta; todo lo hace con fidelidad.","id":"33:4"},{"text":"El Señor ama la justicia y el derecho; la tierra está llena de su misericordia.","id":"33:5"},{"text":"Con su palabra, el Señor hizo los cielos; todo lo creado lo hizo con un soplo de su boca.","id":"33:6"},{"text":"El Señor junta el agua del mar en una vasija, y pone en un depósito las profundidades del mar.","id":"33:7"},{"text":"¡Que toda la tierra tema al Señor! ¡Que le teman todos los habitantes del mundo!","id":"33:8"},{"text":"El Señor habló, y todo fue creado; el Señor ordenó, y todo apareció.","id":"33:9"},{"text":"El Señor anula los planes de las naciones; frustra las maquinaciones de los pueblos.","id":"33:10"},{"text":"Pero los planes y pensamientos del Señor permanecen por todas las generaciones.","id":"33:11"},{"text":"Dichosa la nación cuyo Dios es el Señor, ¡el pueblo que él escogió como su propiedad!","id":"33:12"},{"text":"El Señor observa desde los cielos; desde allí vigila a toda la humanidad.","id":"33:13"},{"text":"Desde el lugar de su residencia contempla a todos los habitantes de la tierra.","id":"33:14"},{"text":"El Señor formó el corazón de todos ellos, y pondera atentamente todos sus hechos.","id":"33:15"},{"text":"El rey no se salva por tener un gran ejército, ni se escapa el valiente por tener mucha fuerza.","id":"33:16"},{"text":"Ningún caballo es garantía de salvación; y aunque tiene mucha fuerza, no salva a nadie.","id":"33:17"},{"text":"El Señor mira atentamente a quienes le temen, a quienes confían en su misericordia,","id":"33:18"},{"text":"para librarlos de la muerte y darles vida en tiempos de escasez.","id":"33:19"},{"text":"Con el alma esperamos en el Señor, pues él es nuestra ayuda y nuestro escudo.","id":"33:20"},{"text":"Por él se alegra nuestro corazón; confiamos en su santo nombre.","id":"33:21"},{"text":"Señor, sea tu misericordia sobre nosotros, tal y como lo esperamos de ti.","id":"33:22"}]}