{"number":35,"verses":[{"text":"Señor, defiéndeme de mis oponentes; combate a los que me atacan.","id":"35:1"},{"text":"Echa mano del escudo y del pavés, y ven pronto en mi ayuda.","id":"35:2"},{"text":"Toma una lanza y ataca a mis perseguidores, y dile a mi alma: «Yo soy tu salvación».","id":"35:3"},{"text":"¡Haz que queden confundidos y en vergüenza los que quieren matarme! ¡Que retrocedan y queden confundidos los que buscan mi mal!","id":"35:4"},{"text":"¡Que sean como el tamo que arrebata el viento! ¡Que el ángel del Señor los acose!","id":"35:5"},{"text":"¡Que sea su camino oscuro y peligroso! ¡Que el ángel del Señor los persiga!","id":"35:6"},{"text":"Sin motivo, ellos me tendieron una trampa; sin motivo, cavaron un hoyo para mí.","id":"35:7"},{"text":"¡Que sean quebrantados de repente, y caigan en la trampa que antes me tendieron! ¡Que caigan en ella, para su desgracia!","id":"35:8"},{"text":"Entonces yo me alegraré en el Señor; ¡me regocijaré en su salvación!","id":"35:9"},{"text":"Todos mis huesos exclamarán: «Señor, ¿quién puede compararse a ti? ¡Tú libras de los fuertes a los débiles! ¡Tú libras de sus opresores a los menesterosos!»","id":"35:10"},{"text":"Unos testigos violentos se levantan y me interrogan acerca de cosas que yo ignoro.","id":"35:11"},{"text":"Me pagan mal el bien que les hice, y eso me duele en el alma.","id":"35:12"},{"text":"Si estaban enfermos, yo me preocupaba; ayunaba y me vestía de cilicio. ¡Quisiera que mis oraciones volvieran a mí!","id":"35:13"},{"text":"Yo manifestaba mi tristeza por ellos vistiéndome de luto, como por un hermano; ¡como si hubiera muerto mi propia madre!","id":"35:14"},{"text":"Pero caí, y ellos se juntaron contra mí; se junto contra mí gente despreciable, gente que yo no conocía, y me maltrataron sin descanso.","id":"35:15"},{"text":"¡Como auténticos truhanes y malvivientes, rechinaban los dientes contra mí!","id":"35:16"},{"text":"Señor, ¿cuánto más seguirás viendo esto? ¡Salva mi vida de las garras de estos leones! ¡Es la única vida que tengo!","id":"35:17"},{"text":"Yo hablaré de ti en medio de la multitud; ¡te alabaré delante de todo el pueblo!","id":"35:18"},{"text":"¡No dejes que se burlen de mí los que sin causa me ven como enemigo, ni tampoco los que me odian sin motivo, ésos que se hacen señas con los ojos!","id":"35:19"},{"text":"Son gente que no busca la paz, sino que urden planes engañosos en contra de gente inocente.","id":"35:20"},{"text":"Se carcajean al hablar de mí, y exclaman: «¡Ja, ja! ¡Miren lo que hemos llegado a ver!»","id":"35:21"},{"text":"Pero tú, Señor, eres testigo; ¡no te quedes callado, ni te alejes de mí!","id":"35:22"},{"text":"¡Señor, levántate a defenderme! ¡Dios mío, levántate y hazme justicia!","id":"35:23"},{"text":"Señor y Dios, ¡júzgame según tu justicia, para que nadie se burle de mí!","id":"35:24"},{"text":"Que nadie piense en su corazón: «¡Se cumplió nuestro deseo de verlo derrotado!»","id":"35:25"},{"text":"Que la vergüenza y la confusión sean para los que buscan mi mal. Que se queden avergonzados y confundidos los que se engrandecen contra mí.","id":"35:26"},{"text":"Pero que canten y se alegren los que están a mi favor. Que digan siempre: «¡Grande es el Señor, pues se deleita en el bienestar de su siervo!»","id":"35:27"},{"text":"Con mi lengua proclamaré tu justicia, y a todas horas te alabaré.","id":"35:28"}]}