{"number":38,"verses":[{"text":"Señor, no me reprendas en tu enojo; ¡no me castigues en tu ira!","id":"38:1"},{"text":"Tus flechas se han clavado en mí; ¡sobre mí has dejado caer tu mano!","id":"38:2"},{"text":"Por causa de tu enojo, nada sano hay en mi cuerpo; por causa de mi maldad, no hay paz en mis huesos.","id":"38:3"},{"text":"Mi pecado pesa sobre mi cabeza; ¡son una carga que ya no puedo soportar!","id":"38:4"},{"text":"Por causa de mi locura, mis heridas supuran y apestan.","id":"38:5"},{"text":"Estoy abrumado, totalmente abatido; ¡todo el tiempo ando afligido.","id":"38:6"},{"text":"La espalda me arde sin cesar: ¡no hay nada sano en todo mi cuerpo!","id":"38:7"},{"text":"Me siento débil y en gran manera agobiado; ¡mis quejas son las de un corazón atribulado!","id":"38:8"},{"text":"Señor, tú conoces todos mis deseos; mis anhelos no te son ocultos.","id":"38:9"},{"text":"Mi corazón se agita, me faltan fuerzas, y hasta mis ojos se van apagando.","id":"38:10"},{"text":"Mis mejores amigos se alejan de mis males; ¡hasta mis parientes se apartan de mí!","id":"38:11"},{"text":"Hay quienes conspiran contra mi vida; buscan mi mal y tratan de arruinarme. ¡Todo el tiempo hacen planes contra mí!","id":"38:12"},{"text":"Pero yo cierro los oídos, y no los oigo; finjo ser mudo y no abro la boca.","id":"38:13"},{"text":"Soy como los que no oyen ni profieren ningún reproche.","id":"38:14"},{"text":"Señor, yo confío en ti; ¡tú, Señor mi Dios, responderás por mí!","id":"38:15"},{"text":"Tan sólo pido que no se alegren de mí; ¡que no se burlen de mí, si acaso caigo!","id":"38:16"},{"text":"En realidad, estoy a punto de caer, y mi dolor no me abandona.","id":"38:17"},{"text":"Por eso, voy a confesar mi maldad; pues me pesa haber pecado.","id":"38:18"},{"text":"Mis enemigos están sanos y fuertes; aumentan los que me odian sin razón.","id":"38:19"},{"text":"Los que me pagan mal por bien me atacan porque prefiero hacer lo bueno.","id":"38:20"},{"text":"Señor, ¡no me abandones! Dios mío, ¡no te alejes de mí!","id":"38:21"},{"text":"Señor, mi salvador, ¡ven pronto en mi ayuda!","id":"38:22"}]}