{"number":37,"verses":[{"text":"No te alteres por causa de los malvados, ni sientas envidia de los que practican el mal,","id":"37:1"},{"text":"porque pronto se marchitan, como la hierba; pronto se secan, como la hierba verde.","id":"37:2"},{"text":"Confía en el Señor, y practica el bien; así heredarás la tierra y la verdad te guiará.","id":"37:3"},{"text":"Disfruta de la presencia del Señor, y él te dará lo que de corazón le pidas.","id":"37:4"},{"text":"Pon tu camino en las manos del Señor; confía en él, y él se encargará de todo;","id":"37:5"},{"text":"hará brillar tu justicia como la luz, y tu derecho como el sol de mediodía.","id":"37:6"},{"text":"Guarda silencio ante el Señor, y espera en él; no te alteres por los que prosperan en su camino, ni por los que practican la maldad.","id":"37:7"},{"text":"Desecha la ira y el enojo; No te alteres, que eso empeora las cosas.","id":"37:8"},{"text":"Un día, todos los malvados serán destruidos, pero si esperas en el Señor heredarás la tierra.","id":"37:9"},{"text":"Un poco más, y los malvados dejarán de existir; los buscarás, pero no los hallarás.","id":"37:10"},{"text":"Pero los humildes heredarán la tierra y disfrutarán de gran bienestar.","id":"37:11"},{"text":"Los malvados conspiran contra los justos, y rechinan los dientes contra ellos,","id":"37:12"},{"text":"Pero el Señor se burla de ellos porque sabe que ya viene su hora.","id":"37:13"},{"text":"Los malvados sacan la espada, tensan el arco, para derribar a los pobres y necesitados, para acabar con los hombres cabales;","id":"37:14"},{"text":"pero su espada les partirá el corazón, y su arco se romperá en mil pedazos.","id":"37:15"},{"text":"Es mejor lo poco del hombre justo que las riquezas de muchos pecadores,","id":"37:16"},{"text":"porque el Señor sostiene a los justos pero pondrá fin al poder de los malvados.","id":"37:17"},{"text":"El Señor cuida de los hombres honrados; y mantendrá la herencia de ellos para siempre.","id":"37:18"},{"text":"En tiempos difíciles no serán avergonzados, y en tiempos de escasez tendrán abundancia.","id":"37:19"},{"text":"Pero los malos perecerán. Los enemigos del Señor serán consumidos. ¡Se esfumarán como el humo de la grasa de carneros!","id":"37:20"},{"text":"El malvado pide prestado y no paga; El justo es bondadoso y comparte lo que tiene.","id":"37:21"},{"text":"Los benditos del Señor heredarán la tierra, pero los que él maldice serán eliminados.","id":"37:22"},{"text":"El Señor dirige los caminos del hombre cuando se complace en su modo de vida.","id":"37:23"},{"text":"Si el hombre cae, no se queda en el suelo porque el Señor lo sostiene de la mano.","id":"37:24"},{"text":"Yo fui joven, y ya he envejecido, pero nunca vi desamparado a un justo, ni vi a sus hijos andar mendigando pan.","id":"37:25"},{"text":"El justo es misericordioso, y siempre presta; sus hijos son para otros una bendición.","id":"37:26"},{"text":"Apártate del mal, y practica el bien; así vivirás para siempre.","id":"37:27"},{"text":"Porque el Señor ama la justicia y no desampara a sus fieles; siempre les brinda su protección. Pero los hijos de los malvados serán destruidos.","id":"37:28"},{"text":"Los justos heredarán la tierra y para siempre vivirán en ella.","id":"37:29"},{"text":"Cuando el justo habla, imparte sabiduría; con su lengua proclama la justicia.","id":"37:30"},{"text":"En su corazón habita la ley de su Dios; por eso sus pies nunca resbalan.","id":"37:31"},{"text":"El impío acecha al justo con la intención de matarlo,","id":"37:32"},{"text":"pero el Señor no lo pondrá en sus manos, ni dejará que en el juicio lo condenen.","id":"37:33"},{"text":"Tú espera en el Señor, y sigue su camino, y él te exaltará, y heredarás la tierra; y cuando los pecadores sean destruidos, tú estarás allí para verlo.","id":"37:34"},{"text":"Yo vi cómo el maligno era enaltecido; lo vi extenderse como verde laurel;","id":"37:35"},{"text":"pero el tiempo pasó, y él dejó de existir; cuando lo busqué, ¡ya había desaparecido!","id":"37:36"},{"text":"Fíjate en quienes son íntegros y justos: Hay un final venturoso para la gente pacífica.","id":"37:37"},{"text":"Pero los pecadores serán todos destruidos; el final de los malvados será su exterminio.","id":"37:38"},{"text":"La salvación de los justos proviene del Señor; él les da fuerzas en momentos de angustia.","id":"37:39"},{"text":"El Señor los ayuda y los pone a salvo; los libra y los pone a salvo de los impíos porque ellos pusieron en él su esperanza.","id":"37:40"}]}