{"number":45,"verses":[{"text":"Rebosa mi corazón con un bello poema. Esta obra mía se la dedico al rey. ¡Mi lengua es la pluma de inspirado poeta!","id":"45:1"},{"text":"Eres el más hermoso de los mortales; la gracia mana de tus labios; ¡por eso Dios te ha bendecido para siempre!","id":"45:2"},{"text":"¡Cíñete la espada, valiente guerrero, y cúbrete de honra y majestad!","id":"45:3"},{"text":"¡Que tengas prosperidad y gloria! ¡Cabalga defendiendo la verdad, la humildad y la justicia, guiado por tu diestra portentosa!","id":"45:4"},{"text":"¡Que penetren, oh rey, tus agudas flechas en el corazón de tus enemigos, y que los pueblos se rindan ante ti!","id":"45:5"},{"text":"Oh Dios, tu trono es eterno y permanente; tu cetro real es un cetro de justicia.","id":"45:6"},{"text":"Porque amas la justicia y odias la maldad, Dios, tu Dios, te ha ungido como rey; ha derramado en ti el perfume de alegría; ¡te eligió a ti, y no a tus compañeros!","id":"45:7"},{"text":"Mirra, áloe y canela perfuman tus vestidos, y en los palacios de marfil te brindan alegría.","id":"45:8"},{"text":"Entre tus favoritas hay muchas princesas; La reina, a tu derecha, luce joyas de oro de Ofir.","id":"45:9"},{"text":"«Hija mía, inclina tu oído y préstame atención: Olvídate de tu pueblo y de la casa paterna,","id":"45:10"},{"text":"que el rey desea poseer tu hermosura; él es tu señor, y le debes obediencia.","id":"45:11"},{"text":"Gente de Tiro vendrá a ti con presentes; los ricos del pueblo implorarán tu favor.»","id":"45:12"},{"text":"¡Esplendorosa se ve la princesa en su alcoba! ¡Sus vestidos son de brocado de oro!","id":"45:13"},{"text":"Así ataviada se presenta ante el rey, seguida por su séquito de doncellas, traídas de lejos para hacerle compañía;","id":"45:14"},{"text":"y entre jubilosas voces de alegría serán conducidas al palacio real.","id":"45:15"},{"text":"Tus hijos sucederán a tus padres, y los harás príncipes de toda la tierra.","id":"45:16"},{"text":"Yo perpetuaré tu nombre para siempre, y perpetuamente los pueblos te alabarán.","id":"45:17"}]}