{"number":49,"verses":[{"text":"Escuchen esto, pueblos todos; escuchen esto, habitantes del mundo entero;","id":"49:1"},{"text":"lo mismo los nobles que los plebeyos, lo mismo los pobres que los ricos.","id":"49:2"},{"text":"De mis labios brotará sabiduría; de mi corazón, sagaces reflexiones.","id":"49:3"},{"text":"Inclinaré mi oído a los proverbios y al son del arpa explicaré su sentido.","id":"49:4"},{"text":"¿Por qué habré de temer en los días aciagos, cuando la maldad de mis opresores me rodea,","id":"49:5"},{"text":"cuando los que confían en sus riquezas se jactan de sus muchas posesiones?","id":"49:6"},{"text":"¡Ninguno de ellos puede salvar a su hermano, ni dar nada a Dios a cambio de su vida!","id":"49:7"},{"text":"El rescate de una vida tiene un alto precio, y ningún dinero será jamás suficiente","id":"49:8"},{"text":"para que siga con vida para siempre y nunca llegue a experimentar la muerte.","id":"49:9"},{"text":"Es evidente que hasta los sabios mueren; que los necios e insensatos perecen por igual, y que a otros les dejan sus riquezas.","id":"49:10"},{"text":"Algunos piensan que sus casas serán eternas, y que las habitarán por todas las generaciones, y hasta dan su nombre a las tierras que poseen.","id":"49:11"},{"text":"Aunque ricos, los mortales no permanecen; lo mismo que las bestias, un día perecen.","id":"49:12"},{"text":"Este camino suyo es una locura, pero sus hijos se complacen en sus dichos,","id":"49:13"},{"text":"mientras la muerte los lleva al sepulcro como un pastor que guía a sus rebaños; será el sepulcro su última morada. Allí desaparecerá su buen semblante, y un día los hombres justos serán sus amos.","id":"49:14"},{"text":"Pero a mí, Dios me rescatará; ¡Dios me librará del poder del sepulcro!","id":"49:15"},{"text":"Tú, no te preocupes cuando veas que otros se hacen ricos y agrandan sus casas,","id":"49:16"},{"text":"pues nada se llevarán cuando mueran; sus riquezas no se las llevarán al sepulcro.","id":"49:17"},{"text":"Aunque se sientan felices mientras vivan, y la gente los alabe cuando prosperen,","id":"49:18"},{"text":"un día irán a reunirse con sus antepasados y nunca más volverán a ver la luz.","id":"49:19"},{"text":"Aunque ricos, los mortales no entienden; lo mismo que las bestias, un día perecen.","id":"49:20"}]}