{"number":44,"verses":[{"text":"Dios nuestro, lo oímos con nuestros oídos, y nuestros padres nos lo contaron: ¡las grandes proezas que, en su favor, realizaste en los días de antaño!","id":"44:1"},{"text":"¡Tú mismo desalojaste a las naciones, castigaste duramente a esos pueblos, y a nuestros padres los dejaste echar raíces!","id":"44:2"},{"text":"Porque no fue la espada lo que les dio posesión de la tierra; ni fue tampoco su brazo lo que les dio la victoria; ¡fue tu mano derecha, fue tu brazo, fue el resplandor de tu rostro, porque en ellos te complacías!","id":"44:3"},{"text":"Dios mío, ¡tú eres mi rey! ¡Envía tu salvación al pueblo de Jacob!","id":"44:4"},{"text":"¡Por ti derrotaremos a nuestros enemigos! ¡En tu nombre los hundiremos en el suelo!","id":"44:5"},{"text":"Yo no confiaría en mis flechas, ni tampoco mi espada podría salvarme;","id":"44:6"},{"text":"pero tú puedes salvarnos de nuestros enemigos, y poner en vergüenza a los que nos odian.","id":"44:7"},{"text":"¡En ti, Dios nuestro, nos gloriaremos siempre, y nunca dejaremos de alabar tu nombre!","id":"44:8"},{"text":"Pero nos has abandonado, nos has puesto en vergüenza. Ya no acompañas a nuestros ejércitos.","id":"44:9"},{"text":"Nos has hecho retroceder ante el enemigo, y los que nos aborrecen nos despojan de todo.","id":"44:10"},{"text":"Has dejado que nos maten como a ovejas, y nos has esparcido entre las naciones.","id":"44:11"},{"text":"¡Has vendido a tu pueblo de balde! ¡Nada has ganado con venderlo!","id":"44:12"},{"text":"Nos has humillado ante nuestros vecinos; somos motivo de burla para los que nos rodean.","id":"44:13"},{"text":"Has hecho de nosotros la burla de la gente; al vernos, todos mueven burlones la cabeza.","id":"44:14"},{"text":"Todo el tiempo debo encarar mi vergüenza; me abruma no poder dar la cara","id":"44:15"},{"text":"por lo que dicen los que tanto me ofenden, ¡por lo que hacen mis vengativos enemigos!","id":"44:16"},{"text":"Aunque todo esto nos ha sucedido, jamás nos hemos olvidado de ti; jamás hemos quebrantado tu pacto.","id":"44:17"},{"text":"Jamás ha decaído nuestro ánimo, ni nos hemos apartado de tus sendas.","id":"44:18"},{"text":"¡Pero tú nos arrojaste en cuevas de chacales! ¡Nos cubriste con las sombras de la muerte!","id":"44:19"},{"text":"Dios nuestro, si nos hubiéramos olvidado de tu nombre, o si hubiéramos rendido culto a otro dios,","id":"44:20"},{"text":"¿acaso tú no habrías llegado a saberlo? ¡Si tú conoces los secretos más recónditos!","id":"44:21"},{"text":"Pero por ti nos matan todo el tiempo; ¡nos consideran ovejas para el matadero!","id":"44:22"},{"text":"¡Despierta, Señor! ¿Por qué duermes? ¡Levántate, no te alejes para siempre!","id":"44:23"},{"text":"¿Por qué te escondes de nosotros? ¿Por qué te olvidas de la opresión que sufrimos?","id":"44:24"},{"text":"Nuestro ánimo se halla por el suelo, ¡nuestros cuerpos se arrastran por la tierra!","id":"44:25"},{"text":"¡Levántate, ven a ayudarnos y, por tu gran misericordia, sálvanos!","id":"44:26"}]}