{"number":55,"verses":[{"text":"Dios mío, ¡escucha mi oración! No te escondas; ¡atiende mi súplica!","id":"55:1"},{"text":"Préstame atención; ¡respóndeme! En mi oración clamo a ti, y me conmuevo","id":"55:2"},{"text":"por las amenazas de mis enemigos, por la opresión de los malvados. Sobre mí han descargado su iniquidad, y furiosos me persiguen.","id":"55:3"},{"text":"Dentro de mí, el corazón me duele; sobre mí han caído terrores de muerte.","id":"55:4"},{"text":"Me ha sobrevenido un terrible temblor, y estoy temblando de miedo.","id":"55:5"},{"text":"¡Cómo quisiera tener alas de paloma! ¡Así podría volar, y descansaría!","id":"55:6"},{"text":"¡Me escaparía muy lejos de aquí, y me quedaría a vivir en el desierto!","id":"55:7"},{"text":"¡Presuroso escaparía del viento borrascoso! ¡Huiría de la tempestad!","id":"55:8"},{"text":"¡Destrúyelos, Señor! ¡Confunde su lengua! ¡En la ciudad sólo veo violencia y rencillas,","id":"55:9"},{"text":"que día y noche rodean sus murallas! En su interior sólo hay iniquidad y violencia;","id":"55:10"},{"text":"en su interior sólo hay continua maldad; el fraude y el engaño no se apartan de sus calles.","id":"55:11"},{"text":"No me ha ofendido un enemigo, lo cual yo podría tolerar; tampoco me ha atacado quien me aborrece, pues de él podría haberme escondido.","id":"55:12"},{"text":"¡Has sido tú, que parecías ser mi amigo, mi compañero, mi hermano del alma!","id":"55:13"},{"text":"Tú y yo compartíamos dulces secretos, y juntos andábamos por la casa de Dios.","id":"55:14"},{"text":"¡Que la muerte sorprenda a mis enemigos! ¡Que desciendan vivos al sepulcro, porque en ellos y en sus casas hay maldad!","id":"55:15"},{"text":"Por mi parte, yo clamaré a Dios; ¡el Señor vendrá a salvarme!","id":"55:16"},{"text":"En la tarde, en la mañana, al mediodía, clamaré a Dios, y él oirá mi voz;","id":"55:17"},{"text":"me salvará de la guerra desatada contra mí, y me hará vivir en paz, aun cuando sean muchos los que me ataquen.","id":"55:18"},{"text":"Dios me oirá, y los humillará, pues él es el Rey eterno. Puesto que esos malvados no cambian, ni dan muestras de temer a Dios,","id":"55:19"},{"text":"violan su pacto y extienden la mano contra los que están en paz con ellos.","id":"55:20"},{"text":"Sus palabras son suaves, como mantequilla, pero en su corazón se libra una batalla. Sus palabras son suaves, como el aceite, pero en realidad son espadas desnudas.","id":"55:21"},{"text":"Tú, deja tus pesares en las manos del Señor, y el Señor te mantendrá firme; el Señor no deja a sus fieles caídos para siempre.","id":"55:22"},{"text":"Y tú, Dios mío, ¡haz que esa gente descienda al profundo pozo de la perdición! ¡Esa gente sanguinaria y mentirosa no llegará a la mitad de su vida! Pero yo, siempre confiaré en ti.","id":"55:23"}]}