{"number":51,"verses":[{"text":"Dios mío, por tu gran misericordia, ¡ten piedad de mí!; por tu infinita bondad, ¡borra mis rebeliones!","id":"51:1"},{"text":"Lávame más y más de mi maldad; ¡límpiame de mi pecado!","id":"51:2"},{"text":"Reconozco que he sido rebelde; ¡mi pecado está siempre ante mis ojos!","id":"51:3"},{"text":"Contra ti, y sólo contra ti, he pecado; ¡ante tus propios ojos he hecho lo malo! Eso justifica plenamente tu sentencia, y demuestra que tu juicio es impecable.","id":"51:4"},{"text":"¡Mírame! ¡Yo fui formado en la maldad! ¡Mi madre me concibió en pecado!","id":"51:5"},{"text":"¡Mírame! Tú amas la verdad en lo íntimo; ¡haz que en lo secreto comprenda tu sabiduría!","id":"51:6"},{"text":"¡Purifícame con hisopo, y estaré limpio! ¡Lávame, y estaré más blanco que la nieve!","id":"51:7"},{"text":"¡Lléname de gozo y alegría, y revivirán estos huesos que has abatido!","id":"51:8"},{"text":"No te fijes ya en mis pecados; más bien, borra todas mis maldades.","id":"51:9"},{"text":"Dios mío, ¡crea en mí un corazón limpio! ¡Renueva en mí un espíritu de rectitud!","id":"51:10"},{"text":"¡No me despidas de tu presencia, ni quites de mí tu santo espíritu!","id":"51:11"},{"text":"¡Devuélveme el gozo de tu salvación! ¡Dame un espíritu dispuesto a obedecerte!","id":"51:12"},{"text":"Así instruiré a los pecadores en tus caminos; así los pecadores se volverán a ti.","id":"51:13"},{"text":"Dios mío, Dios de mi salvación, ¡líbrame de derramar sangre, y mi lengua proclamará tu justicia!","id":"51:14"},{"text":"Abre, Señor, mis labios, y mi boca proclamará tu alabanza.","id":"51:15"},{"text":"Aún si yo te ofreciera sacrificios, no es eso lo que quieres; ¡no te agradan los holocaustos!","id":"51:16"},{"text":"Los sacrificios que tú quieres son el espíritu quebrantado; tú, Dios mío, no desprecias al corazón contrito y humillado.","id":"51:17"},{"text":"Por tu bondad, trata bien a Sión; ¡reconstruye las murallas de Jerusalén!","id":"51:18"},{"text":"Te agradarás entonces con los sacrificios que mereces, con los holocaustos y ofrendas del todo quemadas; se ofrecerán entonces becerros sobre tu altar.","id":"51:19"}]}