{"number":59,"verses":[{"text":"Dios mío, ¡líbrame de mis enemigos! ¡Ponme a salvo de los que me atacan!","id":"59:1"},{"text":"¡Líbrame de los que cometen iniquidad! ¡Sálvame de esa gente sanguinaria!","id":"59:2"},{"text":"Gente poderosa se ha juntado contra mí, y me acecha para quitarme la vida. Y no es, Señor, por faltas o pecados míos;","id":"59:3"},{"text":"presurosos, se disponen a atacarme sin que yo haya cometido ningún delito. ¡Míralos! ¡Despierta y ven a mi encuentro!","id":"59:4"},{"text":"Tú eres el Señor, el Dios de los ejércitos; ¡tú eres el Dios de Israel! ¡Despierta y castiga a todas las naciones! ¡No tengas misericordia alguna de todos esos malvados y rebeldes!","id":"59:5"},{"text":"Llegan por la noche, ladrando como perros, y rondan por toda la ciudad.","id":"59:6"},{"text":"De su hocico salen gruñidos; con sus fauces lanzan hirientes puñales, mientras mascullan: «¿Y quién va a oírnos?»","id":"59:7"},{"text":"Pero tú, Señor, te burlarás de ellos; ¡dejarás en ridículo a todas las naciones!","id":"59:8"},{"text":"Con tu poder, Dios mío, me siento protegido; ¡tú, Dios mío, eres mi defensa!","id":"59:9"},{"text":"Tú, Dios misericordioso, vienes a mi encuentro para hacerme ver derrotados a mis enemigos.","id":"59:10"},{"text":"¡Pero no los mates, Señor, escudo nuestro, no vaya a ser que mi pueblo se olvide! ¡Mejor humíllalos y dispérsalos con tu poder!","id":"59:11"},{"text":"¡Hazlos prisioneros de su soberbia porque pecan en todo lo que dicen, porque sólo profieren maldiciones y mentiras!","id":"59:12"},{"text":"¡Destrúyelos con tu furor! ¡Destrúyelos, y que dejen de existir! ¡Que sepan todos que Dios gobierna en Jacob y hasta los confines de la tierra!","id":"59:13"},{"text":"Volverán por la noche, ladrando como perros, y rondarán por toda la ciudad.","id":"59:14"},{"text":"Vagarán por las calles, buscando qué comer, pero no se saciarán, y pasarán la noche aullando.","id":"59:15"},{"text":"Por mi parte, yo alabaré con salmos tu poder; por la mañana proclamaré tu misericordia, porque tú eres para mí una fortaleza, ¡eres mi refugio en momentos de angustia!","id":"59:16"},{"text":"A ti y a tu poder cantaré salmos, porque tú, Dios mío, eres mi fortaleza; ¡eres mi Dios de misericordia!","id":"59:17"}]}