{"number":50,"verses":[{"text":"El Señor, el Dios de dioses, ha hablado; de este a oeste ha convocado a la tierra.","id":"50:1"},{"text":"Desde Sión, la ciudad bella y perfecta, Dios deja ver su esplendor.","id":"50:2"},{"text":"Nuestro Dios viene, pero no en silencio. Un fuego consumidor lo precede; una poderosa tempestad lo rodea.","id":"50:3"},{"text":"Convoca a los cielos y a la tierra, pues viene a juzgar a su pueblo.","id":"50:4"},{"text":"«Reúnan a mi pueblo santo, a los que han hecho un pacto conmigo y me han ofrecido un sacrificio.»","id":"50:5"},{"text":"Y los cielos declaran su justicia; declaran que Dios mismo es el juez.","id":"50:6"},{"text":"«Escucha, Israel, pueblo mío; voy a hablar y a testificar contra ti. Yo soy Dios. Yo soy tu Dios.","id":"50:7"},{"text":"No voy a reprenderte por tus sacrificios, ni por los holocaustos que siempre me ofreces;","id":"50:8"},{"text":"no voy a tomar ningún becerro de tu casa, ni ningún macho cabrío de tus apriscos,","id":"50:9"},{"text":"pues míos son todos los animales del bosque, ¡los miles de animales que hay en las colinas!","id":"50:10"},{"text":"Mías son todas las aves de los montes; mío es todo lo que se mueve en los campos.","id":"50:11"},{"text":"»Si yo tuviera hambre, no te lo diría, pues el mundo y su plenitud me pertenecen.","id":"50:12"},{"text":"¿Acaso me alimento con carne de toros, o bebo sangre de machos cabríos?","id":"50:13"},{"text":"Yo soy el Dios Altísimo; en vez de sacrificios, ofréceme alabanzas y cúmpleme todos los votos que me hagas.","id":"50:14"},{"text":"Invócame en el día de la angustia; yo te libraré, y tú me honrarás.»","id":"50:15"},{"text":"Pero al malvado Dios le dice: «¿Qué tienes tú que ver con mis leyes? ¿Por qué te atreves a hablar de mi pacto?","id":"50:16"},{"text":"¡Si tú aborreces la corrección, y echas en saco roto mis palabras!","id":"50:17"},{"text":"Si ves un ladrón, corres a su encuentro; ¡eres gran amigo de los adúlteros!","id":"50:18"},{"text":"Para el mal, no mides tus palabras; con tu lengua urdes toda clase de engaños.","id":"50:19"},{"text":"En los tribunales, hablas contra tu hermano; contra tu propio hermano profieres infamias.","id":"50:20"},{"text":"Todo esto has hecho, y yo me he callado; habrás pensado que yo soy como tú. Pero ahora voy a reprenderte; voy a exhibir todas tus maldades.","id":"50:21"},{"text":"»Ustedes, los que se olvidan de mí, entiendan bien esto; no vaya a ser que los despedace y no haya quien los libre de mí.","id":"50:22"},{"text":"El que me ofrece alabanzas, me honra; al que enmiende su camino, yo lo salvaré.»","id":"50:23"}]}