{"number":69,"verses":[{"text":"Sálvame, oh Dios, porque las aguas me han llegado hasta el cuello.","id":"69:1"},{"text":"Me encuentro hundido en profundo pantano, y no hallo dónde poner el pie. He caído en aguas abismales, y me cubre la corriente.","id":"69:2"},{"text":"Ya me canso de llamar; ronca está mi garganta; mis ojos desfallecen en espera de mi Dios.","id":"69:3"},{"text":"Son más los que me odian sin motivo, que los cabellos de mi cabeza. Son muy poderosos mis enemigos, los que sin razón quieren destruirme. ¿Acaso he de pagar lo que no he robado?","id":"69:4"},{"text":"Tú, mi Dios, sabes que soy un insensato; mis pecados no son para ti un secreto.","id":"69:5"},{"text":"Señor, Dios de los ejércitos y Dios de Israel, ¡no permitas que por mi culpa sean avergonzados los que en ti confían! ¡No permitas que por mi culpa sean confundidos los que te buscan!","id":"69:6"},{"text":"Por ti he sido objeto de insultos; ¡mi rostro se ha cubierto de confusión!","id":"69:7"},{"text":"Soy un extraño para mis propios hermanos; ¡los hijos de mi madre me desconocen!","id":"69:8"},{"text":"Y es que mi amor por tu casa me consume; ¡caen sobre mí los insultos de los que te ofenden!","id":"69:9"},{"text":"Aflijo mi cuerpo con ayunos y sollozos, y por esto la gente me insulta.","id":"69:10"},{"text":"Dejé mi ropa y me vestí de cilicio, y ahora soy para la gente motivo de burla.","id":"69:11"},{"text":"Los consejeros del pueblo hablan mal de mí, ¡y hasta los borrachos me componen parodias!","id":"69:12"},{"text":"Pero yo oro a ti, Señor, en el momento de tu buena voluntad; ¡escúchame, Dios mío, por tu gran misericordia y por la verdad de tu salvación!","id":"69:13"},{"text":"¡Sácame del lodo! ¡No dejes que me hunda! ¡Líbrame de los que me odian, y de las aguas profundas!","id":"69:14"},{"text":"¡No dejes que me ahogue la corriente! ¡No permitas que me trague el abismo, ni que este pozo cierre sobre mí sus fauces!","id":"69:15"},{"text":"Señor, por tu bondad y misericordia, ¡respóndeme! Por tu infinita piedad, ¡dígnate mirarme!","id":"69:16"},{"text":"¡No le vuelvas la espalda a este siervo tuyo! ¡Date prisa, y escúchame, que estoy angustiado!","id":"69:17"},{"text":"¡Acércate, y ven a salvarme la vida! ¡Líbrame, por causa de mis enemigos!","id":"69:18"},{"text":"Tú sabes de mi afrenta, mi confusión y mi oprobio; ante ti están todos mis adversarios.","id":"69:19"},{"text":"Las burlas me han roto el corazón, y estoy acongojado. Esperaba compasión, y nadie me la tuvo; alguien que me consolara, y a nadie hallé.","id":"69:20"},{"text":"Cuando tuve hambre, me dieron ajenjo; cuando tuve sed, me dieron vinagre.","id":"69:21"},{"text":"¡Que sean sus banquetes una trampa para ellos! ¡Que sus sacrificios de paz les sean un tropiezo!","id":"69:22"},{"text":"¡Que sus ojos se nublen y pierdan la vista! ¡Haz que pierdan para siempre su vigor!","id":"69:23"},{"text":"¡Descarga tu enojo sobre ellos! ¡Que el furor de tu enojo los alcance!","id":"69:24"},{"text":"¡Que sea destruido su campamento, y no haya en sus tiendas quien las habite!","id":"69:25"},{"text":"Porque persiguen al que tú has herido, y divulgan el dolor de los que tú has golpeado.","id":"69:26"},{"text":"Añade maldad a su maldad; ¡no les concedas tu perdón!","id":"69:27"},{"text":"¡Bórralos del libro de la vida! ¡Que no queden registrados entre los justos!","id":"69:28"},{"text":"Pero a mí, que estoy pobre y afligido, ¡ponme, oh Dios, en alto con tu salvación!","id":"69:29"},{"text":"Así alabaré entre cánticos tu nombre; ¡te exaltaré con alabanzas!","id":"69:30"},{"text":"Así, Señor, te agradarás de mí más que si te ofreciera un toro o un becerro.","id":"69:31"},{"text":"Al ver esto, los oprimidos se alegrarán. Busquen a Dios, y vivirá su corazón;","id":"69:32"},{"text":"porque el Señor escucha a los menesterosos, y no rechaza a los que están prisioneros.","id":"69:33"},{"text":"¡Que lo alaben los cielos y la tierra, los mares y todo lo que hay en ellos!","id":"69:34"},{"text":"Dios salvará a Sión, y reconstruirá las ciudades de Judá, y su pueblo las recuperará y las habitará.","id":"69:35"},{"text":"Los descendientes de sus siervos las heredarán, y los que aman su nombre habitarán en ellas.","id":"69:36"}]}