{"number":66,"verses":[{"text":"Ustedes, habitantes de toda la tierra, ¡aclamen a Dios con alegría!","id":"66:1"},{"text":"¡Canten salmos a la gloria de su nombre! ¡Cántenle gloriosas alabanzas!","id":"66:2"},{"text":"Digan a Dios: «¡Tus obras son asombrosas! ¡Con tu gran poder sometes a tus enemigos!»","id":"66:3"},{"text":"¡Toda la tierra te rinde adoración y canta salmos a tu nombre!","id":"66:4"},{"text":"Vengan a ver las obras de Dios, sus hechos sorprendentes en favor de los hombres.","id":"66:5"},{"text":"Convirtió el mar en terreno seco, y ellos cruzaron el río por su propio pie. ¡Alegrémonos por lo que hizo allí!","id":"66:6"},{"text":"Por su poder, él nos gobierna para siempre; sus ojos vigilan atentamente a las naciones; por eso los rebeldes no lograrán levantarse.","id":"66:7"},{"text":"Pueblos todos: ¡bendigan a nuestro Dios! ¡Hagan resonar la voz de su alabanza!","id":"66:8"},{"text":"Tú, Señor, nos has preservado la vida, y no has dejado que resbalen nuestros pies.","id":"66:9"},{"text":"Tú, Dios nuestro, nos has puesto a prueba; nos has refinado como se refina la plata.","id":"66:10"},{"text":"Pero nos dejaste caer en la trampa; ¡impusiste sobre nosotros una pesada carga!","id":"66:11"},{"text":"Caballos y jinetes han pasado sobre nosotros; hemos pasado por el fuego y por el agua, pero al final nos has llevado a la abundancia.","id":"66:12"},{"text":"Entraré en tu templo con holocaustos, y allí te cumpliré mis promesas,","id":"66:13"},{"text":"las promesas que, en mi angustia, pronuncié con mis propios labios.","id":"66:14"},{"text":"Te ofreceré holocaustos de los mejores animales, te ofreceré sahumerio de carneros y sacrificios de bueyes y machos cabríos.","id":"66:15"},{"text":"Ustedes todos, los que temen a Dios, vengan y escuchen lo que él ha hecho conmigo.","id":"66:16"},{"text":"Con mis labios le pedí ayuda; con mi lengua exalté su nombre.","id":"66:17"},{"text":"Si mi corazón se hubiera fijado en la maldad, el Señor no me habría escuchado.","id":"66:18"},{"text":"Pero lo cierto es que Dios me escuchó y atendió a la voz de mi súplica.","id":"66:19"},{"text":"¡Bendito sea Dios, que no rechazó mi oración ni me escatimó su misericordia!","id":"66:20"}]}