{"number":72,"verses":[{"text":"¡Concédele, oh Dios, al rey juzgar como tú, y concédele al hijo del rey tu justicia!","id":"72:1"},{"text":"¡Concédele juzgar a tu pueblo con justicia, y con buen juicio a los afligidos de tu pueblo!","id":"72:2"},{"text":"¡Que los montes brinden paz al pueblo, y las colinas ofrezcan justicia!","id":"72:3"},{"text":"Así el rey juzgará a los afligidos del pueblo, salvará a los hijos de los menesterosos, y aplastará a los opresores.","id":"72:4"},{"text":"Tu pueblo te temerá de generación en generación mientras el sol y la luna existan.","id":"72:5"},{"text":"Que sea el rey como la lluvia que cae sobre la hierba, y como el rocío que empapa la tierra","id":"72:6"},{"text":"Que haya en sus días justicia y mucha paz, hasta que la luna deje de existir.","id":"72:7"},{"text":"Que su dominio se extienda de mar a mar, desde el gran río hasta los límites de la tierra.","id":"72:8"},{"text":"Que ante él se rindan los habitantes del desierto, y que sus enemigos muerdan el polvo.","id":"72:9"},{"text":"Que los reyes de Tarsis y de las costas le paguen tributo, y que los reyes de Sabá y de Sebá le ofrezcan regalos.","id":"72:10"},{"text":"Que todos los reyes se inclinen en su presencia, y que todas las naciones le sirvan.","id":"72:11"},{"text":"Que salve el rey al pobre que le pida ayuda, y al afligido que no tenga quien le socorra.","id":"72:12"},{"text":"Que se compadezca del pobre y del menesteroso, y que les salve la vida a los pobres.","id":"72:13"},{"text":"Que los salve del engaño y de la violencia, y que la sangre de ellos sea a sus ojos muy valiosa.","id":"72:14"},{"text":"¡Que viva el rey! ¡Que reciba el oro de Sabá! ¡Que se ore por él siempre! ¡Que a todas horas se le bendiga!","id":"72:15"},{"text":"¡Que sea en las cumbres de los montes como un puñado de grano que cae en la tierra! ¡Que sea tan productivo como el monte Líbano, y que en la ciudad haya tanta gente como hierba hay en el campo!","id":"72:16"},{"text":"¡Que su nombre sea siempre recordado! ¡Que su nombre permanezca mientras el sol exista! ¡Que todas las naciones sean bendecidas por él, y que lo llamen bienaventurado!","id":"72:17"},{"text":"¡Bendito sea el Señor, el Dios de Israel! ¡Sólo el Señor hace maravillas!","id":"72:18"},{"text":"¡Bendito sea por siempre su glorioso nombre! ¡Que toda la tierra sea llena de su gloria! ¡Amén y Amén!","id":"72:19"},{"text":"Aquí terminan las oraciones de David hijo de Yesé.","id":"72:20"}]}