{"number":77,"verses":[{"text":"Con mi voz clamé a Dios, A Dios clamé, y él me escuchó.","id":"77:1"},{"text":"Busqué al Señor cuando me vi angustiado; por las noches, sin cesar, a él levanté mis manos; pues mi alma rehusaba ser consolada.","id":"77:2"},{"text":"Me acordé de Dios, y me sentí conmovido; al quejarme, mi ánimo decaía.","id":"77:3"},{"text":"Dios no me dejaba pegar los ojos; tan quebrantado estaba yo, que no podía hablar.","id":"77:4"},{"text":"Pensaba yo en los días de antaño, en los años de tiempos pasados.","id":"77:5"},{"text":"Me acordaba de mis cánticos nocturnos, y en mi corazón meditaba, y mi espíritu inquiría:","id":"77:6"},{"text":"«¿Nos abandonará el Señor para siempre? ¿Acaso no volverá a tratarnos con bondad?","id":"77:7"},{"text":"¿Se habrá agotado para siempre su misericordia? ¿Habrá puesto fin para siempre a su promesa?","id":"77:8"},{"text":"¿Se habrá olvidado Dios de tener misericordia? ¿Habrá, en su enojo, puesto un límite a su piedad?»","id":"77:9"},{"text":"También me dije: «Debo estar enfermo. ¿Cómo puedo pensar que la diestra del Altísimo ha cambiado?","id":"77:10"},{"text":"Es mejor que haga memoria de las obras del Señor.» Sí, haré memoria de tus maravillas de antaño;","id":"77:11"},{"text":"meditaré en todas tus obras, y proclamaré todos tus hechos.","id":"77:12"},{"text":"Santo es, oh Dios, tu camino; ¿qué otro dios es tan grande como tú, Dios nuestro?","id":"77:13"},{"text":"Tú eres el Dios que hace maravillas; has manifestado entre los pueblos tu poder.","id":"77:14"},{"text":"Con tu brazo diste libertad a tu pueblo, a los descendientes de Jacob y de José.","id":"77:15"},{"text":"Cuando las aguas te vieron, oh Dios, cuando las aguas te vieron, sintieron temor, y hasta los abismos se estremecieron.","id":"77:16"},{"text":"Las nubes derramaron torrentes de agua, los cielos retumbaron, y atronaron tus rayos;","id":"77:17"},{"text":"resonó en el torbellino la voz de tu trueno; tus relámpagos iluminaron el mundo, y la tierra tembló y se estremeció.","id":"77:18"},{"text":"Te abriste paso en el mar, y atravesaste las muchas aguas, aunque nadie vio jamás tus pisadas,","id":"77:19"},{"text":"y por medio de Moisés y de Aarón guiaste a tu pueblo como a un rebaño.","id":"77:20"}]}