{"number":71,"verses":[{"text":"Señor, en ti busco refugio; ¡Jamás permitas que sea yo avergonzado!","id":"71:1"},{"text":"¡Ven a socorrerme, y líbrame, pues tú eres justo! ¡Dígnate escucharme, y ven a salvarme!","id":"71:2"},{"text":"¡Sé para mí una roca de refugio, en donde siempre pueda resguardarme! Sólo tú puedes decretar mi salvación, porque tú eres mi roca y mi fortaleza.","id":"71:3"},{"text":"Dios mío, líbrame del poder de los impíos, del poder de los perversos y violentos.","id":"71:4"},{"text":"Tú, Señor mi Dios, eres mi esperanza; tú me has dado seguridad desde mi juventud.","id":"71:5"},{"text":"Desde el vientre de mi madre me has sostenido; ¡tú me sacaste de las entrañas de mi madre, y para ti será siempre mi alabanza!","id":"71:6"},{"text":"Muchos se sorprenden al verme, porque tú eres para mí un sólido refugio.","id":"71:7"},{"text":"Mis labios rebosan con tu alabanza, y proclaman tu gloria todo el día.","id":"71:8"},{"text":"No me deseches cuando llegue a la vejez; no me desampares cuando mis fuerzas se acaben.","id":"71:9"},{"text":"Mis enemigos hablan siempre mal de mí; se junta el grupo de los que quieren matarme,","id":"71:10"},{"text":"y dicen: «Dios lo ha desamparado. ¡Persíganlo y atrápenlo, pues no tiene quien lo libre!»","id":"71:11"},{"text":"Dios mío, ¡no te alejes de mí! Dios mío, ¡ven pronto a salvarme!","id":"71:12"},{"text":"¡Que perezcan y sean avergonzados mis adversarios! ¡Que queden confundidos y avergonzados los que buscan mi mal!","id":"71:13"},{"text":"Pero yo siempre confiaré en ti, y más y más te alabaré.","id":"71:14"},{"text":"Todo el día mi boca proclamará tu justicia, y tus hechos de salvación, aun cuando no puedo enumerarlos.","id":"71:15"},{"text":"Hablaré, Señor y Dios, de tus hechos poderosos; y sólo haré memoria de tu justicia.","id":"71:16"},{"text":"Tú, mi Dios, me has enseñado desde mi juventud, y aún ahora sigo hablando de tus maravillas.","id":"71:17"},{"text":"No me desampares, Dios mío, aunque llegue a estar viejo y canoso, hasta que haya anunciado tu gran poder a las generaciones que habrán de venir.","id":"71:18"},{"text":"Tu justicia, oh Dios, llega a las alturas. Tú, oh Dios, has hecho grandes cosas. ¿Quién puede compararse a ti?","id":"71:19"},{"text":"Me has hecho ver muchas angustias y males, pero volverás a darme vida; volverás a levantarme de los abismos de la tierra,","id":"71:20"},{"text":"aumentarás mi grandeza, y volverás a consolarme.","id":"71:21"},{"text":"Dios mío, Santo de Israel, yo te alabaré al son del salterio, y al son del arpa alabaré tu verdad.","id":"71:22"},{"text":"Mis labios se alegrarán cuando te cante, pues me has salvado la vida.","id":"71:23"},{"text":"También mi lengua hablará de tu justicia todo el día, porque han quedado avergonzados y confundidos los que procuraban perjudicarme.","id":"71:24"}]}