{"number":74,"verses":[{"text":"Dios nuestro, ¿por qué nos has desechado para siempre? ¿Por qué te has enojado contra las ovejas de tu prado?","id":"74:1"},{"text":"Acuérdate de tu congregación, la que adquiriste desde tiempos antiguos, la que rescataste para hacer de ella tu propio pueblo; acuérdate del monte Sión, donde has habitado.","id":"74:2"},{"text":"Ven a ver estas ruinas interminables: ¡mira cuánto daño ha hecho el enemigo en tu santuario!","id":"74:3"},{"text":"En medio de tus asambleas tus enemigos vociferan; han izado sus banderas en señal de victoria.","id":"74:4"},{"text":"Levantan sus hachas y hacen destrozos, como leñadores en medio de un tupido bosque.","id":"74:5"},{"text":"¡Todos los tallados en madera los han hecho pedazos con sus hachas y martillos!","id":"74:6"},{"text":"¡Le han prendido fuego a tu santuario! ¡Han profanado y derribado el tabernáculo a tu nombre!","id":"74:7"},{"text":"Se dijeron: «¡Destruyamos todo de una vez!», y quemaron todas las sinagogas de Dios en la tierra.","id":"74:8"},{"text":"¡Ya no vemos nuestras banderas! ¡Ya no hay profetas entre nosotros, ni nadie que nos diga cuánto más tenemos que aguantar!","id":"74:9"},{"text":"Dios nuestro, ¿hasta cuándo nos afrentará el enemigo? ¿Hasta cuándo el enemigo ofenderá tu nombre?","id":"74:10"},{"text":"¿Por qué te quedas cruzado de brazos? ¿Por qué escondes en el pecho tu diestra?","id":"74:11"},{"text":"Dios mío, tú eres mi rey desde tiempos antiguos; tú eres quien salva en medio de la tierra.","id":"74:12"},{"text":"Con tu poder; partiste el mar en dos y en las aguas rompiste las cabezas de los monstruos.","id":"74:13"},{"text":"Aplastaste las cabezas del leviatán, y lo diste por comida a los habitantes del desierto.","id":"74:14"},{"text":"Abriste los manantiales y los ríos, y dejaste secos torrentes impetuosos.","id":"74:15"},{"text":"Tuyo es el día, tuya es también la noche, pues tú estableciste el sol y la luna.","id":"74:16"},{"text":"Tú estableciste todos los límites de la tierra, y formaste el verano y el invierno.","id":"74:17"},{"text":"Acuérdate, Señor, que el enemigo te ha ofendido, y que un pueblo insensato ha blasfemado tu nombre.","id":"74:18"},{"text":"¡No entregues a las fieras la vida de tus tórtolas! ¡No olvides para siempre a tu pueblo afligido!","id":"74:19"},{"text":"Acuérdate del pacto que hiciste con nosotros, pues la tierra está llena de oscuridad y violencia.","id":"74:20"},{"text":"No permitas que los afligidos sean avergonzados; así alabarán tu nombre los afligidos y los menesterosos.","id":"74:21"},{"text":"Dios mío, ¡levántate y defiende tu causa! Acuérdate que los necios te ofenden cada día.","id":"74:22"},{"text":"No te olvides de los gritos de tus enemigos, cuyo alboroto a todas horas va en aumento.","id":"74:23"}]}