{"number":73,"verses":[{"text":"¡Ah, Dios es bueno con Israel, con los limpios de corazón!","id":"73:1"},{"text":"En cuanto a mí, casi se deslizaron mis pies; poco faltó para que mis pasos resbalaran.","id":"73:2"},{"text":"Y es que tuve envidia de los arrogantes, al ver cómo prosperaban esos malvados.","id":"73:3"},{"text":"Ellos no se acongojan ante la muerte, pues están llenos de vigor.","id":"73:4"},{"text":"No se afanan ni se ven golpeados como el resto de los mortales.","id":"73:5"},{"text":"La soberbia es su corona, y la violencia es su vestido.","id":"73:6"},{"text":"Tan gordos están que los ojos se les saltan; siempre satisfacen los apetitos de su corazón.","id":"73:7"},{"text":"Entre burlas hacen planes malvados y violentos, y siempre hablan con altanería.","id":"73:8"},{"text":"Con su boca ofenden al cielo, y con su lengua denigran a la tierra.","id":"73:9"},{"text":"Por eso el pueblo de Dios se vuelve a ellos, y absorben sus palabras como si bebieran agua.","id":"73:10"},{"text":"Hasta dicen: «¿Cómo va a saberlo Dios? ¡De esto no se enterará el Altísimo!»","id":"73:11"},{"text":"¡Bien puede verse que estos impíos se hacen ricos sin que nada les preocupe!","id":"73:12"},{"text":"¡Ah!, pero de nada me ha servido mantener mi corazón y mis manos sin pecado,","id":"73:13"},{"text":"pues a todas horas recibo azotes y soy castigado todas las mañanas.","id":"73:14"},{"text":"Si acaso llegara yo a hablar como ellos, estaría traicionando a la generación de tus hijos.","id":"73:15"},{"text":"Me puse a pensar en esto para entenderlo, pero me resultó un trabajo muy difícil.","id":"73:16"},{"text":"Sólo cuando entré en el santuario de Dios, pude comprender en lo que ellos van a terminar.","id":"73:17"},{"text":"¡Ah!, pero tú vas a hacerlos resbalar; vas a hacerlos caer en desgracia.","id":"73:18"},{"text":"¡En un instante acabarás con ellos! ¡Perecerán por completo, consumidos de terror!","id":"73:19"},{"text":"Como quien despierta de un sueño, cuando tú, Señor, despiertes, harás que se desvanezcan.","id":"73:20"},{"text":"Yo tenía el alma llena de amargura, y sentía que el corazón me punzaba.","id":"73:21"},{"text":"Era yo tan torpe que no podía entenderlo; en tu presencia, era yo como una bestia.","id":"73:22"},{"text":"Y no obstante, siempre he estado contigo; tú me has tomado de la mano derecha,","id":"73:23"},{"text":"me has guiado para seguir tu consejo, y al final me recibirás en gloria.","id":"73:24"},{"text":"¿A quién tengo en los cielos? ¡Sólo a ti! ¡Sin ti, no quiero nada aquí en la tierra!","id":"73:25"},{"text":"Aunque mi cuerpo y mi corazón desfallecen, tú, Dios mío, eres la roca de mi corazón, ¡eres la herencia que para siempre me ha tocado!","id":"73:26"},{"text":"Es un hecho: los que se alejan de ti perecerán; ¡tú destruirás a todos los que de ti se aparten!","id":"73:27"},{"text":"En cuanto a mí, ¡qué bueno es estar cerca de ti! ¡En ti, Señor, he puesto mi esperanza para proclamar todas tus obras!","id":"73:28"}]}