{"number":80,"verses":[{"text":"Pastor de Israel, ¡escucha! Tú, que guías a José como a una oveja, y que estás entre los querubines, ¡manifiéstate!","id":"80:1"},{"text":"En presencia de Efraín, de Benjamín y de Manasés, ¡manifiesta tu poder y ven a salvarnos!","id":"80:2"},{"text":"¡Restáuranos, Dios nuestro! ¡Haz resplandecer tu rostro, y seremos salvados!","id":"80:3"},{"text":"Señor, Dios de los ejércitos, ¿hasta cuándo te mostrarás indignado contra la oración de tu pueblo?","id":"80:4"},{"text":"Nos has dado a comer lágrimas en vez de pan; nos has hecho beber lágrimas en abundancia.","id":"80:5"},{"text":"Nos has puesto en ridículo ante nuestros vecinos; nuestros enemigos se burlan de nosotros.","id":"80:6"},{"text":"¡Restáuranos, Dios de los ejércitos! ¡Haz resplandecer tu rostro, y seremos salvados!","id":"80:7"},{"text":"Desde Egipto trajiste una vid; expulsaste a las naciones, y la plantaste.","id":"80:8"},{"text":"Limpiaste el terreno delante de ella, hiciste que echara raíces, y ésta llenó la tierra.","id":"80:9"},{"text":"Los montes se cubrieron con su sombra; los cedros de Dios se cubrieron con sus sarmientos.","id":"80:10"},{"text":"Y la vid extendió sus vástagos y sus renuevos hasta el mar, y hasta el gran río.","id":"80:11"},{"text":"¿Por qué derribaste sus cercas? ¡Todos los que pasan le arrancan uvas!","id":"80:12"},{"text":"¡Los jabalíes le hacen destrozos! ¡Las bestias salvajes la devoran!","id":"80:13"},{"text":"Dios de los ejércitos, ¡vuélvete a nosotros! Desde el cielo dígnate mirarnos, y reconsidera; ¡ven y ayuda a esta viña!","id":"80:14"},{"text":"¡Es la viña que plantaste con tu diestra! ¡Es el renuevo que sembraste para ti!","id":"80:15"},{"text":"¡La han cortado! ¡Le han prendido fuego! ¡Déjate ver, y repréndelos, para que perezcan!","id":"80:16"},{"text":"Pero posa tu mano sobre tu hombre elegido, sobre el hombre al que has dado tu poder.","id":"80:17"},{"text":"Así no nos apartaremos de ti. Tú nos darás vida, y nosotros invocaremos tu nombre.","id":"80:18"},{"text":"Señor, Dios de los ejércitos, ¡restáuranos! ¡Haz resplandecer tu rostro, y seremos salvados!","id":"80:19"}]}