{"number":89,"verses":[{"text":"Por siempre alabaré la misericordia del Señor; de una generación a otra, mis labios exaltarán tu fidelidad.","id":"89:1"},{"text":"Por siempre afirmaré que tu misericordia se mantendrá firme en los cielos, y que en ellos se afirmará tu verdad.","id":"89:2"},{"text":"Tu dijiste: «He hecho un pacto con mi escogido. A mi siervo David le hice este juramento:","id":"89:3"},{"text":"“Confirmaré tu descendencia para siempre, y afirmaré tu trono por todas las generaciones.”»","id":"89:4"},{"text":"Señor, los cielos celebran tus maravillas; la congregación de los santos proclama tu verdad.","id":"89:5"},{"text":"¿Quién, Señor, se iguala a ti en los cielos? ¿Quién, Señor, se te compara entre los dioses?","id":"89:6"},{"text":"¡Dios temible en el concilio de los santos! ¡Dios grande y terrible sobre cuantos lo rodean!","id":"89:7"},{"text":"Poderoso Señor, Dios de los ejércitos, ¿Quién como tú? ¡Tu fidelidad te rodea!","id":"89:8"},{"text":"Tú dominas la violencia del mar; cuando sus ondas se agitan, tú las sosiegas.","id":"89:9"},{"text":"Tú aplastaste a Rajab y lo heriste de muerte; con tu brazo poderoso dispersaste a tus enemigos.","id":"89:10"},{"text":"Tuyos son los cielos, tuya también la tierra y el mundo y su plenitud, pues tú lo fundaste.","id":"89:11"},{"text":"Tú creaste el norte y el sur; los montes Tabor y Hermón alaban tu nombre.","id":"89:12"},{"text":"Tuyo es el brazo poderoso; fuerte es tu mano, y exaltada tu diestra.","id":"89:13"},{"text":"Tu trono se basa en la justicia y el derecho; la misericordia y la verdad son tus heraldos.","id":"89:14"},{"text":"¡Dichoso el pueblo que sabe aclamarte, y que anda, Señor, a la luz de tu rostro.","id":"89:15"},{"text":"En tu nombre se alegrará todo el día, y en tu justicia será enaltecido.","id":"89:16"},{"text":"Tú eres la gloria de nuestro poder; por tu buena voluntad acrecientas nuestra fuerza.","id":"89:17"},{"text":"Tú, Señor, eres nuestro escudo; tú, Santo de Israel, eres nuestro rey.","id":"89:18"},{"text":"En una visión a tus santos, y dijiste: «He brindado mi apoyo a un guerrero; he escogido a un joven de mi pueblo.","id":"89:19"},{"text":"He encontrado a mi siervo David, y lo he ungido con mi santa unción.","id":"89:20"},{"text":"Mi mano estará siempre con él; mi brazo siempre lo fortalecerá.","id":"89:21"},{"text":"No lo sorprenderá el enemigo, ni le hará daño ningún malvado;","id":"89:22"},{"text":"más bien, él derrotará a sus enemigos y herirá de muerte a los que lo aborrecen.","id":"89:23"},{"text":"Mi verdad y misericordia estarán con él, y su poder será exaltado en mi nombre.","id":"89:24"},{"text":"Con su mano izquierda dominará sobre el mar, y con su mano derecha dominará sobre los ríos.","id":"89:25"},{"text":"Él me dirá: “Tú eres mi padre. Eres mi Dios, la roca de mi salvación”,","id":"89:26"},{"text":"y yo lo declararé mi primogénito, ¡el más excelso de los reyes de la tierra!","id":"89:27"},{"text":"Siempre seré con él misericordioso, y mi pacto con él se mantendrá firme.","id":"89:28"},{"text":"Su descendencia permanecerá para siempre, y su trono durará mientras el cielo exista.","id":"89:29"},{"text":"»Pero si sus hijos se apartan de mi ley y no andan conforme a mis decretos,","id":"89:30"},{"text":"si transgreden mis estatutos y no cumplen mis mandamientos,","id":"89:31"},{"text":"yo los castigaré por su rebelión; ¡los azotaré por sus iniquidades!","id":"89:32"},{"text":"»Pero no apartaré de David mi misericordia, ni faltaré a mi verdad.","id":"89:33"},{"text":"No me olvidaré de mi pacto, ni me retractaré de lo que he prometido.","id":"89:34"},{"text":"Una vez he jurado por mi santidad, y no le mentiré a David.","id":"89:35"},{"text":"Su descendencia permanecerá para siempre; su trono estará ante mí, como el sol;","id":"89:36"},{"text":"firme para siempre, como la luna; ¡como un testigo fiel en el cielo!»","id":"89:37"},{"text":"¡Pero tú has rechazado a tu ungido! ¡Lo has menospreciado! ¡Te has enojado con él!","id":"89:38"},{"text":"Has roto el pacto con tu siervo; ¡has echado por tierra su corona!","id":"89:39"},{"text":"Has derribado todas sus murallas; ¡has destruido sus fortalezas!","id":"89:40"},{"text":"Todos los que van por el camino lo saquean; los pueblos vecinos se burlan de él.","id":"89:41"},{"text":"Has exaltado el poder de sus enemigos; has alegrado a todos sus adversarios.","id":"89:42"},{"text":"Le quitaste el filo a su espada, y no lo levantaste en la batalla.","id":"89:43"},{"text":"Pusiste fin a su motivo de orgullo, y echaste por tierra su trono.","id":"89:44"},{"text":"Has acortado los días de su vida, y lo has cubierto de vergüenza.","id":"89:45"},{"text":"Señor, ¿hasta cuándo seguirás escondido? ¿Arderá tu ira para siempre, como el fuego?","id":"89:46"},{"text":"Recuerda que mi vida es muy breve; ¿Por qué creaste tan frágil al género humano?","id":"89:47"},{"text":"¿Quién puede vivir sin ver la muerte? ¿Quién puede salvarse del poder del sepulcro?","id":"89:48"},{"text":"Señor, ¿dónde están tus misericordias de antaño, que una vez juraste a David por tu verdad?","id":"89:49"},{"text":"¡Acuérdate, Señor, del oprobio de tus siervos, del oprobio de muchos pueblos, que llevo en el pecho!","id":"89:50"},{"text":"Tus enemigos, Señor, nos han deshonrado; ¡tus enemigos han deshonrado los pasos de tu ungido!","id":"89:51"},{"text":"¡Bendito sea el Señor para siempre! ¡Amén, y Amén!","id":"89:52"}]}