{"number":94,"verses":[{"text":"Tú, Señor, eres el Dios de las venganzas; ¡muéstrate, pues eres el Dios de las venganzas!","id":"94:1"},{"text":"Tú eres el Juez de la tierra; ¡ven y dales su merecido a los soberbios!","id":"94:2"},{"text":"¿Hasta cuándo, Señor, hasta cuando se regocijarán los impíos?","id":"94:3"},{"text":"¿Hasta cuándo esos malhechores seguirán jactándose de sus crímenes?","id":"94:4"},{"text":"A tu pueblo, Señor, lo oprimen; a los que son tuyos los afligen.","id":"94:5"},{"text":"A las viudas y a los extranjeros los matan; a los huérfanos les quitan la vida,","id":"94:6"},{"text":"y todavía dicen: «El Señor no nos verá; el Dios de Jacob no se dará cuenta.»","id":"94:7"},{"text":"¡Entiéndanlo bien, gente necia e insensata! ¿Cuándo van a actuar con sabiduría?","id":"94:8"},{"text":"¿Acaso no oirá el que hizo los oídos? ¿Acaso no verá el que hizo los ojos?","id":"94:9"},{"text":"¿No va a reprender el que castiga a las naciones? ¿Acaso no sabe de ciencia el maestro del género humano?","id":"94:10"},{"text":"El Señor conoce la mente humana, y sabe que sólo piensa tonterías.","id":"94:11"},{"text":"Señor, ¡cuán dichosos son aquellos a quienes corriges e instruyes en tu ley!","id":"94:12"},{"text":"En tiempos difíciles les das tranquilidad, mientras que para el impío se cava una fosa.","id":"94:13"},{"text":"Tú, Señor, no abandonas ni desamparas al pueblo que has hecho tuyo.","id":"94:14"},{"text":"La justicia volverá a ser justicia, y los de recto corazón irán tras ella.","id":"94:15"},{"text":"¿Quién me defenderá de los malvados? ¿Quién se pondrá de mi parte contra los inicuos?","id":"94:16"},{"text":"Si el Señor no me ayudara, pronto mi ser se quedaría en silencio.","id":"94:17"},{"text":"Cuando dije: «Estoy a punto de caer», tú, Señor, por tu bondad me sostuviste.","id":"94:18"},{"text":"Cuando me vi abrumado por la angustia, tú me brindaste consuelo y alegría.","id":"94:19"},{"text":"Tú no eres amigo de esos reyes inicuos que con la ley en la mano violan la ley.","id":"94:20"},{"text":"Ellos conspiran contra la vida del justo, y condenan a muerte al que es inocente.","id":"94:21"},{"text":"Pero tú, Señor, eres mi refugio; eres mi Dios y la roca en que confío.","id":"94:22"},{"text":"Tú les devolverás su iniquidad, y los destruirás con su propia maldad. ¡Tú, Señor y Dios nuestro, los destruirás!","id":"94:23"}]}