{"number":9,"verses":[{"text":"Señor, te alabaré de todo corazón y hablaré de todos tus portentos.","id":"9:1"},{"text":"Por ti me alegraré, oh Dios altísimo, y cantaré alabanzas a tu nombre.","id":"9:2"},{"text":"Ante ti, mis enemigos huyen; ruedan por el suelo y perecen.","id":"9:3"},{"text":"Tú eres un juez justo, y desde tu trono defiendes mi causa y me haces justicia.","id":"9:4"},{"text":"Sometes a las naciones, destruyes a los malvados, y borras para siempre su memoria.","id":"9:5"},{"text":"Mis adversarios se han desvanecido; han quedado destruidos para siempre. Con ellos se borró el recuerdo de las ciudades que tú destruiste.","id":"9:6"},{"text":"Pero tú, Señor, permaneces para siempre, y tienes preparado tu tribunal de justicia.","id":"9:7"},{"text":"Con justicia juzgarás al mundo; con rectitud juzgarás a las naciones.","id":"9:8"},{"text":"Tú, Señor, eres el refugio de los pobres; eres su amparo en momentos de angustia.","id":"9:9"},{"text":"En ti confían los que conocen tu nombre, porque tú, Señor, proteges a los que te buscan.","id":"9:10"},{"text":"¡Canten al Señor, que vive en Sión! ¡Proclamen entre los pueblos sus acciones!","id":"9:11"},{"text":"El Dios vengador se acordó de ellos; ¡no olvidó el clamor de los afligidos!","id":"9:12"},{"text":"Señor, ¡ten misericordia de mí! ¡Mira cómo me hacen sufrir mis enemigos! Tú me libras de las puertas de la muerte,","id":"9:13"},{"text":"para que a las puertas de Sión proclame tus alabanzas y goce de tu salvación.","id":"9:14"},{"text":"Las naciones cayeron en el hoyo que cavaron; ¡quedaron atrapados en su propia trampa!","id":"9:15"},{"text":"El Señor se ha revelado al hacer justicia; los malvados se enredan con sus propios hechos.","id":"9:16"},{"text":"Esos malvados serán llevados al sepulcro, con todos los que se olvidan de Dios.","id":"9:17"},{"text":"Porque no siempre serán olvidados los pobres, ni todo el tiempo se desvanecerá su esperanza.","id":"9:18"},{"text":"Señor, ¡levántate y juzga a las naciones! ¡No dejes que el ser humano se envanezca! ¡Haz que las naciones comparezcan ante ti!","id":"9:19"},{"text":"¡Infúndeles, Señor, temor de ti! ¡Que sepan las naciones que sólo son seres humanos!","id":"9:20"}]}