{"number":10,"verses":[{"text":"Éstos son los descendientes de los hijos de Noé: Sem, Cam y Jafet, quienes tuvieron hijos después del diluvio.","id":"10:1"},{"text":"Los hijos de Jafet: Gomer, Magog, Maday, Javán, Tubal, Mesec y Tiras.","id":"10:2"},{"text":"Los hijos de Gomer: Askenaz, Rifat y Togarmá.","id":"10:3"},{"text":"Los hijos de Javán: Elisa, Tarsis, Quitín y Rodanín.","id":"10:4"},{"text":"Con ellos se poblaron las costas, cada uno según su lengua y conforme a sus familias en sus naciones.","id":"10:5"},{"text":"Los hijos de Cam: Cus, Misrayin, Fut y Canaán.","id":"10:6"},{"text":"Los hijos de Cus: Sebá, Javilá, Sabta, Ragama y Sabteca. Los hijos de Ragama: Sebá y Dedán.","id":"10:7"},{"text":"Cus engendró a Nimrod, quien llegó a ser el primer hombre poderoso en la tierra.","id":"10:8"},{"text":"Éste fue un vigoroso cazador delante del Señor. Por eso se dice: «Así como Nimrod, vigoroso cazador delante del Señor.»","id":"10:9"},{"text":"Las ciudades principales de su reino fueron Babel, Erec, Acad y Calne, en la tierra de Sinar.","id":"10:10"},{"text":"De esta tierra salió para Asiria, y allí edificó Nínive, Rejobot, Calaj,","id":"10:11"},{"text":"y Resén, la gran ciudad que está entre Nínive y Calaj.","id":"10:12"},{"text":"Misrayin engendró a Ludim, Anamim, Lehabim, Naftuhim,","id":"10:13"},{"text":"Patrusim y Casluhim, de donde salieron los filisteos, y también a Caftorim.","id":"10:14"},{"text":"Canaán engendró a Sidón, su primogénito, a Jet,","id":"10:15"},{"text":"y a los jebuseos, amorreos, gergeseos,","id":"10:16"},{"text":"jivitas, araceos, sineos,","id":"10:17"},{"text":"arvadeos, semareos y jamatitas. Después se dispersaron las familias de los cananeos.","id":"10:18"},{"text":"El territorio de los cananeos se extendía desde Sidón, en dirección a Gerar, hasta Gaza; y en dirección de Sodoma, Gomorra, Adma y Zeboyin, hasta Lasa.","id":"10:19"},{"text":"Éstos son los hijos de Cam, por sus familias, lenguas, tierras y naciones.","id":"10:20"},{"text":"También tuvo hijos Sem, que era padre de todos los hijos de Éber y hermano mayor de Jafet.","id":"10:21"},{"text":"Los hijos de Sem fueron Elam, Asur, Arfaxad, Lud y Aram.","id":"10:22"},{"text":"Los hijos de Aram fueron Uz, Jul, Geter y Mas.","id":"10:23"},{"text":"Arfaxad engendró a Selaj, y Selaj engendró a Éber.","id":"10:24"},{"text":"A Éber le nacieron dos hijos. Uno de ellos se llamó Peleg,11 porque en sus días la tierra se dividió. Su hermano se llamó Joctán.","id":"10:25"},{"text":"Y Joctán engendró a Almodad, Selef, Jasar Mávet, Yera,","id":"10:26"},{"text":"Hadorán, Uzal, Diclá,","id":"10:27"},{"text":"Obal, Abimael, Sebá,","id":"10:28"},{"text":"Ofir, Javilá y Jobab; todos estos fueron hijos de Joctán.","id":"10:29"},{"text":"La tierra que habitaron se extendía desde Mesa, en dirección de Sefar, hasta la región montañosa oriental.","id":"10:30"},{"text":"Éstos fueron los hijos de Sem por sus familias, lenguas, tierras y naciones.","id":"10:31"},{"text":"Éstas son las familias de los hijos de Noé por sus descendencias y naciones. De ellos se esparcieron las naciones en la tierra después del diluvio.","id":"10:32"}]}