{"number":11,"verses":[{"text":"En la tierra todos tenían entonces una sola lengua y unas mismas palabras,","id":"11:1"},{"text":"pero sucedió que, cuando salieron de oriente, hallaron una llanura en la tierra de Sinar y se establecieron allí.","id":"11:2"},{"text":"Y se dijeron unos a otros: «Vamos a hacer ladrillos y a cocerlos en el fuego.» Y los ladrillos les sirvieron como piedras, y el asfalto les sirvió de mezcla,","id":"11:3"},{"text":"y dijeron: «Vamos a edificar una ciudad, y una torre cuya cúspide llegue hasta el cielo. Hagámonos de renombre, por si llegamos a esparcirnos por toda la tierra.»","id":"11:4"},{"text":"Pero el Señor descendió para ver la ciudad y la torre que los hijos de los hombres estaban edificando,","id":"11:5"},{"text":"y dijo: «Esta gente es una sola, y todos ellos tienen un solo lenguaje. Ya han comenzado su obra, y ahora nada los hará desistir de lo que han pensado hacer.","id":"11:6"},{"text":"Así que descendamos allá y confundamos su lengua, para que ninguno entienda la lengua de su compañero.»","id":"11:7"},{"text":"Así fue como el Señor los esparció por toda la tierra, y como dejaron de edificar la ciudad.","id":"11:8"},{"text":"Por eso la ciudad se llamó Babel, porque allí el Señor confundió12 el lenguaje de toda la tierra, y desde allí los esparció por toda la superficie de la tierra.","id":"11:9"},{"text":"Éstos son los descendientes de Sem: Dos años después del diluvio, Sem engendró a Arfaxad. Tenía entonces cien años de edad.","id":"11:10"},{"text":"Después de engendrar a Arfaxad, Sem vivió quinientos años, y engendró hijos e hijas.","id":"11:11"},{"text":"Arfaxad vivió treinta y cinco años, y engendró a Selaj.","id":"11:12"},{"text":"Después de engendrar a Selaj, Arfaxad vivió cuatrocientos tres años, y engendró hijos e hijas.","id":"11:13"},{"text":"Selaj vivió treinta años, y engendró a Éber.","id":"11:14"},{"text":"Después de engendrar a Éber, Selaj vivió cuatrocientos tres años, y engendró hijos e hijas.","id":"11:15"},{"text":"Éber vivió treinta y cuatro años, y engendró a Peleg.","id":"11:16"},{"text":"Después de engendrar a Peleg, Éber vivió cuatrocientos treinta años, y engendró hijos e hijas.","id":"11:17"},{"text":"Peleg vivió treinta años, y engendró a Reu.","id":"11:18"},{"text":"Después de engendrar a Reu, Peleg vivió doscientos nueve años, y engendró hijos e hijas.","id":"11:19"},{"text":"Reu vivió treinta y dos años, y engendró a Serug.","id":"11:20"},{"text":"Después de engendrar a Serug, Reu vivió doscientos siete años, y engendró hijos e hijas.","id":"11:21"},{"text":"Serug vivió treinta años, y engendró a Najor.","id":"11:22"},{"text":"Después de engendrar a Najor, Serug vivió doscientos años, y engendró hijos e hijas.","id":"11:23"},{"text":"Najor vivió veintinueve años, y engendró a Téraj.","id":"11:24"},{"text":"Después de engendrar a Téraj, Najor vivió ciento diecinueve años, y engendró hijos e hijas.","id":"11:25"},{"text":"Téraj vivió setenta años, y engendró a Abrán, a Najor y a Harán.","id":"11:26"},{"text":"Éstos son los descendientes de Téraj: Téraj engendró a Abrán, a Najor y a Harán; y Harán engendró a Lot.","id":"11:27"},{"text":"Harán murió antes que su padre Téraj, en Ur de los caldeos, que era la tierra donde nació.","id":"11:28"},{"text":"Abrán y Najor tomaron mujeres para ellos. La mujer de Abrán se llamaba Saraí, y la mujer de Najor se llamaba Milca, que era hija de Harán, el padre de Milca y de Isca.","id":"11:29"},{"text":"Pero Saraí era estéril; no tenía ningún hijo.","id":"11:30"},{"text":"Y Téraj tomó a su hijo Abrán y a su nuera Saraí, y a su nieto Lot, hijo de Harán, y salió con ellos de Ur de los caldeos para ir a la tierra de Canaán, pero cuando llegaron a Jarán se quedaron allí.","id":"11:31"},{"text":"Y fueron los días de Téraj doscientos cinco años; y murió Téraj en Jarán.","id":"11:32"}]}