{"number":14,"verses":[{"text":"En los días en que Amrafel era rey de Sinar, Arioc rey de Elasar, Quedorlaomer rey de Elam, y Tidal rey de Goyín, sucedió","id":"14:1"},{"text":"que estos reyes declararon la guerra contra Bera rey de Sodoma, Birsa rey de Gomorra, Sinab rey de Adma, Semeber rey de Zeboyin, y el rey de Bela, que es Soar.","id":"14:2"},{"text":"Todos ellos se juntaron en el valle de Sidín, que es el Mar Salado.","id":"14:3"},{"text":"Durante doce años habían servido a Quedorlaomer, pero en el año trece se rebelaron contra él.","id":"14:4"},{"text":"Pero en el año catorce Quedorlaomer y los reyes que estaban de su parte fueron y derrotaron a los refaítas en Astarot Carnayin, a los zuzitas en Jam, a los emitas en Savé Quiriatayin,","id":"14:5"},{"text":"y a los horeos en el monte de Seir. Llegaron hasta la llanura de Parán, que está junto al desierto.","id":"14:6"},{"text":"Luego volvieron y llegaron hasta Enmispat, que es Cades, y devastaron todo el territorio de los amalecitas, y también el de los amorreos, que habitaban en Jasesón Tamar.","id":"14:7"},{"text":"Salieron entonces el rey de Sodoma, el rey de Gomorra, el rey de Adma, el rey de Zeboyin y el rey de Bela, que es Soar, y en el valle de Sidín presentaron batalla contra ellos,","id":"14:8"},{"text":"es decir, contra Quedorlaomer rey de Elam, Tidal rey de Goyín, Amrafel rey de Sinar, y Arioc rey de Elasar. Eran cuatro reyes contra cinco.","id":"14:9"},{"text":"Pero el valle de Sidín estaba lleno de pozos de asfalto, así que cuando huyeron el rey de Sodoma y el de Gomorra, algunos cayeron allí. Los demás huyeron al monte.","id":"14:10"},{"text":"Los vencedores tomaron toda la riqueza de Sodoma y de Gomorra, y todas sus provisiones, y se fueron.","id":"14:11"},{"text":"También tomaron a Lot, sobrino de Abrán, que moraba en Sodoma, y sus bienes, y se fueron.","id":"14:12"},{"text":"Pero uno de los que escaparon fue y se lo dijo a Abrán el hebreo, que habitaba en el encinar de Mamre el amorreo. Éste era hermano de Escol y de Aner, y estos dos eran aliados de Abrán.","id":"14:13"},{"text":"Al oír Abrán que a su pariente lo habían hecho prisionero, armó a sus criados, los nacidos en su casa, que eran trescientos dieciocho, y los persiguió hasta Dan.","id":"14:14"},{"text":"Y él y sus siervos cayeron sobre ellos de noche, y luego de atacarlos los persiguieron hasta Hoba, al norte de Damasco.","id":"14:15"},{"text":"Así recobró todos los bienes, y también a su sobrino Lot y sus bienes, y a las mujeres y demás gente.","id":"14:16"},{"text":"Cuando volvía de haber derrotado a Quedorlaomer y a los reyes que estaban con él, el rey de Sodoma salió a recibirlo al valle de Save, que es el Valle del Rey.","id":"14:17"},{"text":"Entonces Melquisedec, que era rey de Salén y sacerdote del Dios Altísimo, sacó pan y vino","id":"14:18"},{"text":"y lo bendijo así: «Bendito seas, Abrán, del Dios Altísimo, creador de los cielos y de la tierra,","id":"14:19"},{"text":"y bendito sea el Dios Altísimo, que puso en tus manos a tus enemigos.» Y le dio Abrán los diezmos de todo.","id":"14:20"},{"text":"Entonces el rey de Sodoma le dijo a Abrán: «Dame las personas, y quédate con los bienes.»","id":"14:21"},{"text":"Pero Abrán le respondió al rey de Sodoma: «He levantado mi mano al Señor, Dios Altísimo, creador de los cielos y de la tierra,","id":"14:22"},{"text":"para jurar que no tomaré nada de lo que es tuyo, ni siquiera un hilo ni una correa de calzado, para que no digas: “Yo enriquecí a Abrán”.","id":"14:23"},{"text":"Solamente tomaré lo que comieron los jóvenes, y también tomarán su parte Aner, Escol y Mamre, los hombres que fueron conmigo.»","id":"14:24"}]}