{"number":15,"verses":[{"text":"Después de estos sucesos, la palabra del Señor vino a Abrán en una visión. Le dijo: «No temas, Abrán. Yo soy tu escudo, y tu galardón será muy grande.»","id":"15:1"},{"text":"Abrán respondió: «Mi Señor y Dios, ¿qué puedes darme, si no tengo hijos, y el mayordomo de mi casa es ese damasceno Eliezer?»","id":"15:2"},{"text":"También dijo Abrán: «Mira que no me has dado descendencia. Mi heredero será un esclavo nacido en mi casa.»","id":"15:3"},{"text":"Pero vino a él palabra del Señor, y le dijo: «Tu heredero no será éste, sino tu propio hijo.»","id":"15:4"},{"text":"Entonces lo llevó afuera, y allí le dijo: «Fíjate ahora en los cielos, y cuenta las estrellas, si es que las puedes contar. ¡Así será tu descendencia!»","id":"15:5"},{"text":"Y Abrán creyó al Señor, y eso le fue contado por justicia.","id":"15:6"},{"text":"El Señor también le dijo: «Yo soy el Señor. Yo te saqué de Ur de los caldeos, para darte esta tierra como herencia.»","id":"15:7"},{"text":"Y Abrán respondió: «Señor, mi Señor, ¿y cómo sabré que la he de heredar?»","id":"15:8"},{"text":"El Señor le dijo: «Tráeme una becerra, una cabra y un carnero, todos de tres años. Tráeme también una tórtola y un palomino.»","id":"15:9"},{"text":"Abrán tomó todos estos animales, y los partió por la mitad, y puso las mitades una frente a la otra; pero no partió las aves.","id":"15:10"},{"text":"Bajaban las aves de rapiña sobre los cuerpos muertos, y Abrán las ahuyentaba,","id":"15:11"},{"text":"pero al caer el sol el sueño venció a Abrán, y le sobrevino el temor de una gran oscuridad.","id":"15:12"},{"text":"Entonces el Señor le dijo: «Debes saber que tu descendencia habitará en una tierra extraña, y que allí será esclava y la oprimirán durante cuatrocientos años.","id":"15:13"},{"text":"Pero también yo juzgaré a la nación a la cual servirán, y después de eso ellos saldrán de allí con grandes riquezas.","id":"15:14"},{"text":"Y tú te reunirás en paz con tus padres, y serás sepultado en buena vejez.","id":"15:15"},{"text":"Y después de cuatro generaciones volverán acá; porque hasta ahora no ha llegado todavía a su colmo la maldad de los amorreos.»","id":"15:16"},{"text":"Y sucedió que, cuando el sol se puso y ya todo estaba oscuro, podía verse un horno humeante y una antorcha de fuego, la cual pasaba entre los animales divididos.","id":"15:17"},{"text":"En aquel día el Señor hizo un pacto con Abrán. Le dijo: «A tu descendencia le daré esta tierra, desde el río de Egipto hasta el gran río Éufrates,","id":"15:18"},{"text":"hasta la tierra de los quenitas, los quenizitas, los cadmoneos,","id":"15:19"},{"text":"los hititas, los ferezeos, los refaítas,","id":"15:20"},{"text":"los amorreos, los cananeos, los gergeseos y los jebuseos.»","id":"15:21"}]}