{"number":16,"verses":[{"text":"Saraí, la esposa de Abrán, no le daba hijos, pero tenía una sierva egipcia que se llamaba Agar.","id":"16:1"},{"text":"Entonces Saraí le dijo a Abrán: «Ya ves que el Señor me ha hecho estéril, así que te ruego que te allegues a mi sierva; tal vez tendré hijos de ella.» Y Abrán atendió al ruego de Saraí.","id":"16:2"},{"text":"A los diez años de que Abrán había habitado en la tierra de Canaán, Saraí, la esposa de Abrán, tomó a Agar, su sierva egipcia, y se la dio por mujer a Abrán, su marido.","id":"16:3"},{"text":"Y él se allegó a Agar, y ésta concibió; y al darse cuenta de que había concebido, comenzó a mirar con desprecio a su señora.","id":"16:4"},{"text":"Entonces Saraí le dijo a Abrán: «¡Que mi afrenta recaiga sobre ti! Yo te di por mujer a mi sierva, y al verse encinta me mira con desprecio. ¡Que juzgue el Señor entre tú y yo!»","id":"16:5"},{"text":"Y Abrán le respondió a Saraí: «Pues tu sierva está en tus manos. ¡Haz con ella lo que mejor te parezca!» Y como Saraí la humillaba, ella huyó de su presencia.","id":"16:6"},{"text":"Pero el ángel del Señor la encontró junto a un manantial en el desierto, que es el manantial que está en el camino a Shur,","id":"16:7"},{"text":"y le dijo: «Agar, sierva de Saraí, ¿de dónde vienes, y a dónde vas?» Y ella respondió: «Estoy huyendo de Saraí, mi señora.»","id":"16:8"},{"text":"El ángel del Señor le dijo: «Regresa con tu señora, y ponte en sus manos.»","id":"16:9"},{"text":"Además, el ángel del Señor le dijo: «Voy a multiplicar tu descendencia. Llegarán a ser tantos, que no podrán ser contados.»","id":"16:10"},{"text":"El ángel del Señor también le dijo: «Tú has concebido, y darás a luz un hijo. Le pondrás por nombre Ismael,13 porque el Señor ha oído tu aflicción.","id":"16:11"},{"text":"Será un hombre indómito; luchará contra todos, y todos lucharán contra él, pero a pesar de todos sus hermanos establecerá su residencia.»","id":"16:12"},{"text":"Como el Señor le había hablado, ella le dio este nombre: «Tú eres el Dios que ve», pues dijo: «¿Acaso no he visto aquí también al que me ve?»,","id":"16:13"},{"text":"y al manantial lo llamó «Pozo del que vive y me ve». Ese pozo está entre Cades y Bered.","id":"16:14"},{"text":"Agar dio a luz un hijo de Abrán, y éste le puso por nombre Ismael.","id":"16:15"},{"text":"Abrán tenía ochenta y seis años de edad cuando Agar dio a luz a Ismael.","id":"16:16"}]}