{"number":2,"verses":[{"text":"Así fueron terminados los cielos y la tierra y todo lo que existe.","id":"2:1"},{"text":"Dios terminó en el día séptimo la obra que hizo; y en ese día reposó de toda su obra.","id":"2:2"},{"text":"Y Dios bendijo el día séptimo, y lo santificó, porque en ese día reposó de toda su obra.","id":"2:3"},{"text":"Éstos son los orígenes de los cielos y la tierra cuando fueron creados, el día que Dios el Señor hizo la tierra y los cielos,","id":"2:4"},{"text":"y toda planta del campo antes de que existiera en la tierra, y toda hierba del campo antes de que naciera, pues Dios el Señor aún no había hecho llover sobre la tierra, ni había nadie que cultivara la tierra.","id":"2:5"},{"text":"Más bien, de la tierra subía un vapor, el cual regaba toda la superficie de la tierra.","id":"2:6"},{"text":"Entonces, del polvo de la tierra Dios el Señor formó al hombre, e infundió en su nariz aliento de vida. Así el hombre se convirtió en un ser con vida.","id":"2:7"},{"text":"Y Dios el Señor plantó un huerto en Edén, al oriente, y allí puso al hombre que había formado.","id":"2:8"},{"text":"De la tierra, Dios el Señor hizo crecer todo árbol deleitable a la vista y bueno para comer; también estaban en medio del huerto el árbol de la vida y el árbol del conocimiento del bien y del mal.","id":"2:9"},{"text":"De Edén salía un río que regaba el huerto, y de allí se dividía en otros cuatro ríos.","id":"2:10"},{"text":"Uno de ellos se llama Pisón, y es el que rodea toda la tierra de Javilá, donde hay oro.","id":"2:11"},{"text":"El oro de esa tierra es bueno, y allí también hay bedelio y ónice.","id":"2:12"},{"text":"El segundo río se llama Guijón, y es el que rodea toda la tierra de Cus.","id":"2:13"},{"text":"El tercer río se llama Hidekel, y es el que corre al oriente de Asiria. El cuarto río es el Éufrates.","id":"2:14"},{"text":"Dios el Señor tomó al hombre y lo puso en el huerto de Edén, para que lo cultivara y lo cuidara.","id":"2:15"},{"text":"Y Dios el Señor dio al hombre la siguiente orden: «Puedes comer de todo árbol del huerto,","id":"2:16"},{"text":"pero no debes comer del árbol del conocimiento del bien y del mal, porque el día que comas de él ciertamente morirás.»","id":"2:17"},{"text":"Después Dios el Señor dijo: «No está bien que el hombre esté solo; le haré una ayuda a su medida.»","id":"2:18"},{"text":"Y así, Dios el Señor formó de la tierra todos los animales del campo, y todas las aves de los cielos, y se los llevó a Adán para ver qué nombre les pondría; y el nombre que Adán les puso a los animales con vida es el nombre que se les quedó.","id":"2:19"},{"text":"Adán puso nombre a todos los animales y a las aves de los cielos, y a todo el ganado del campo, pero para Adán no se halló una ayuda a su medida.","id":"2:20"},{"text":"Entonces Dios el Señor hizo que Adán cayera en un sueño profundo y, mientras éste dormía, le sacó una de sus costillas, y luego cerró esa parte de su cuerpo.","id":"2:21"},{"text":"Con la costilla que sacó del hombre, Dios el Señor hizo una mujer, y se la llevó al hombre.","id":"2:22"},{"text":"Entonces Adán dijo: «Ésta es ahora carne de mi carne y hueso de mis huesos; será llamada “mujer”,1 porque fue sacada del hombre.»2","id":"2:23"},{"text":"Por eso el hombre dejará a su padre y a su madre, y se unirá a su mujer, y serán un solo ser.3","id":"2:24"},{"text":"Y aunque Adán y su mujer andaban desnudos, no se avergonzaban de andar así.","id":"2:25"}]}