{"number":20,"verses":[{"text":"De allí Abrahán partió hacia la tierra del Néguev, y acampó entre Cades y Shur. En Gerar vivió como un extranjero.","id":"20:1"},{"text":"Allí Abrahán presentó a Sara, su mujer, como su hermana. Entonces Abimelec, el rey de Gerar, envió por Sara para tomarla como mujer.","id":"20:2"},{"text":"Pero una noche Dios visitó a Abimelec en sueños, y le dijo: «Puedes darte por muerto, pues la mujer que has tomado ya es casada.»","id":"20:3"},{"text":"Como Abimelec no se había acercado a ella, dijo: «Señor, ¿acaso también a la gente inocente le quitas la vida?","id":"20:4"},{"text":"¿Acaso no me dijo él: “Es mi hermana”? Y también ella dijo: “Es mi hermano”. ¡En esto yo he actuado con sinceridad de corazón, y tengo las manos limpias!»","id":"20:5"},{"text":"Y en sueños Dios le dijo: «También yo sé que has actuado con sinceridad de corazón. Y fui yo quien te impidió pecar contra mí; por eso no te permití que la tocaras.","id":"20:6"},{"text":"Ahora devuélvele a ese hombre su mujer, porque él es profeta y orará por ti. Así vivirás. Pero si no se la devuelves, quiero que sepas que sin falta morirás, tú y todos los tuyos.»","id":"20:7"},{"text":"A la mañana siguiente Abimelec se levantó y llamó a todos sus siervos, y claramente les repitió todas estas palabras. Esto les provocó mucho miedo.","id":"20:8"},{"text":"Después, Abimelec llamó a Abrahán y le dijo: «¿Cómo pudiste hacernos esto? ¿Qué pecado cometí contra ti, que has traído sobre mí y sobre mi reino un pecado tan grande? ¡Lo que has hecho conmigo es algo que no se hace!»","id":"20:9"},{"text":"También le dijo Abimelec a Abrahán: «¿En qué pensabas cuando hiciste esto?»","id":"20:10"},{"text":"Y Abrahán respondió: «Pues simplemente pensé que aquí no hay temor de Dios, y que me matarían por causa de mi mujer.","id":"20:11"},{"text":"Aunque la verdad es que sí es mi hermana. Es hija de mi padre, pero no hija de mi madre. Por eso la tomé por esposa.","id":"20:12"},{"text":"Cuando Dios me hizo salir de la casa de mi padre y andar errante, yo le dije: “En todos los lugares a los que lleguemos, tú me vas a hacer el favor de decir que yo soy tu hermano.”»","id":"20:13"},{"text":"Entonces Abimelec tomó ovejas y vacas, y siervos y siervas, y se los dio a Abrahán. Además, le devolvió a Sara, su mujer.","id":"20:14"},{"text":"Y le dijo Abimelec: «Mira, aquí delante de ti está mi tierra; quédate a vivir donde mejor te parezca.»","id":"20:15"},{"text":"A Sara le dijo: «A tu hermano le he dado mil monedas de plata. Eso te cubrirá como un velo a los ojos de todos los que están contigo, y ante todos. Tu honor está a salvo.»","id":"20:16"},{"text":"Entonces Abrahán oró a Dios, y Dios sanó a Abimelec, a su mujer y a sus siervas, y ellas tuvieron hijos,","id":"20:17"},{"text":"pues por causa de Sara, mujer de Abrahán, el Señor había cerrado completamente la matriz de toda mujer en la casa de Abimelec.","id":"20:18"}]}