{"number":21,"verses":[{"text":"El Señor visitó a Sara y actuó en ella tal y como se lo había prometido.","id":"21:1"},{"text":"Y Sara concibió y le dio un hijo a Abrahán en su vejez, en el tiempo preciso que Dios le había anunciado.","id":"21:2"},{"text":"Al hijo que le nació a Abrahán, y que dio a luz Sara, Abrahán le puso por nombre Isaac.","id":"21:3"},{"text":"Abrahán circuncidó a su hijo Isaac a los ocho días de nacido, tal y como Dios se lo había ordenado.","id":"21:4"},{"text":"Cuando nació su hijo Isaac, Abrahán tenía cien años.","id":"21:5"},{"text":"Sara dijo entonces: «Dios me ha hecho reír, y todo el que lo sepa se reirá conmigo.»","id":"21:6"},{"text":"Y añadió: «¿Quién le hubiera dicho a Abrahán que yo, Sara, habría de amamantar hijos? ¡Pues le he dado un hijo en su vejez!»","id":"21:7"},{"text":"El niño creció, y fue destetado. El día que Isaac fue destetado, Abrahán ofreció un gran banquete.","id":"21:8"},{"text":"Pero Sara vio que el hijo que Agar, la egipcia, le había dado a luz a Abrahán se burlaba de su hijo,","id":"21:9"},{"text":"así que le dijo a Abrahán: «Despide a esta sierva y a su hijo, porque el hijo de una sierva no va a compartir la herencia con mi hijo Isaac.»","id":"21:10"},{"text":"Estas palabras le parecieron muy preocupantes a Abrahán, por causa de su hijo.","id":"21:11"},{"text":"Pero Dios le dijo a Abrahán: «No te preocupes demasiado por causa del niño ni de tu sierva. Hazle caso a Sara en todo lo que te diga, pues por medio de Isaac te vendrá descendencia;","id":"21:12"},{"text":"aunque también del hijo de la sierva haré una nación, porque es descendiente tuyo.»","id":"21:13"},{"text":"Al día siguiente Abrahán madrugó, tomó pan y un odre con agua, y luego de ponérselo a Agar en el hombro, le entregó el niño y la despidió. Y ella salió y anduvo sin rumbo fijo por el desierto de Berseba.","id":"21:14"},{"text":"Cuando le faltó agua al odre, tendió al niño bajo un arbusto","id":"21:15"},{"text":"y fue a sentarse frente a él a la distancia de un tiro de arco, pues decía: «No quiero ver cuando el niño muera.» Ya sentada frente a él, prorrumpió en llanto.","id":"21:16"},{"text":"Pero Dios oyó la voz del niño. Entonces el ángel de Dios llamó a Agar desde el cielo, y le dijo: «¿Qué te pasa, Agar? No tengas miedo, que Dios ha oído la voz del niño ahí donde está.","id":"21:17"},{"text":"Vamos, levanta al niño y sosténlo de la mano, porque yo haré de él una gran nación.»","id":"21:18"},{"text":"Y Dios le abrió los ojos, y ella vio un manantial; entonces fue y llenó el odre con agua, y le dio de beber al niño.","id":"21:19"},{"text":"Y Dios estaba con el niño, y éste creció y se estableció en el desierto, y fue tirador de arco.","id":"21:20"},{"text":"Ya establecido en el desierto de Parán, su madre tomó para él una mujer de la tierra de Egipto.","id":"21:21"},{"text":"Por ese mismo tiempo sucedió que Abimelec fue a hablar con Abrahán, y lo acompañó Ficol, jefe de su ejército. Le dijo: «Dios está contigo en todo lo que haces.","id":"21:22"},{"text":"Así que júrame aquí mismo, por Dios, que no me tratarás mal a mí, ni a mi hijo ni a mi nieto, sino que me tratarás con la misma bondad con que te he tratado, y que harás lo mismo con la tierra en la que habitas.»","id":"21:23"},{"text":"Y Abrahán respondió: «Lo juro.»","id":"21:24"},{"text":"Pero Abrahán reconvino a Abimelec por un pozo de agua que los siervos de Abimelec le habían quitado.","id":"21:25"},{"text":"Y Abimelec respondió: «No sé quién haya hecho esto, ni tú me lo hiciste saber, y tampoco yo lo supe hasta hoy.»","id":"21:26"},{"text":"Abrahán tomó entonces ovejas y vacas, y se las dio a Abimelec, y los dos hicieron un pacto.","id":"21:27"},{"text":"Del rebaño, Abrahán apartó siete corderas,","id":"21:28"},{"text":"y Abimelec le preguntó a Abrahán: «Y estas siete corderas que has apartado, ¿qué significan?»","id":"21:29"},{"text":"Y él respondió: «Significan que vas a recibir de mi mano estas siete corderas, para que sirvan de testimonio en mi favor de que yo cavé este pozo.»","id":"21:30"},{"text":"Por eso a aquel lugar lo llamó Berseba;19 porque allí los dos hicieron un juramento.","id":"21:31"},{"text":"Allí en Berseba hicieron un pacto. Luego se levantó Abimelec, y Ficol, el jefe de su ejército, y juntos volvieron a la tierra de los filisteos.","id":"21:32"},{"text":"En Berseba Abrahán plantó un árbol tamarisco, y allí invocó el nombre del Señor, el Dios eterno.","id":"21:33"},{"text":"Y Abrahán vivió mucho tiempo en la tierra de los filisteos.","id":"21:34"}]}