{"number":27,"verses":[{"text":"Un día, cuando Isaac ya era anciano y sus ojos se le habían nublado hasta perder la vista, llamó a Esaú, su hijo mayor, y le dijo: «¡Hijo mío!» Y Esaú respondió: «¡Aquí estoy!»","id":"27:1"},{"text":"Isaac le dijo: «Mira, ya soy viejo, y puedo morir en cualquier momento.","id":"27:2"},{"text":"Así que toma tus armas, es decir, tu aljaba y tu arco, y ve al campo y caza algo para mí;","id":"27:3"},{"text":"hazme luego un guisado, como a mí me gusta, y tráemelo para que lo coma. Así, yo te bendeciré antes de que muera.»","id":"27:4"},{"text":"Mientras Isaac hablaba con su hijo Esaú, Rebeca escuchaba. Y Esaú se fue al campo para cazar algo y traerlo.","id":"27:5"},{"text":"Entonces Rebeca fue a hablar con su hijo Jacob, y le dijo: «Acabo de oír a tu padre hablar con tu hermano Esaú. Le dijo:","id":"27:6"},{"text":"“Caza algo, y tráemelo; hazme un guisado, para que yo lo coma y ante el Señor te bendiga antes de que muera.”","id":"27:7"},{"text":"Así que, hijo mío, escúchame y haz lo que voy a ordenarte:","id":"27:8"},{"text":"Ve al ganado ahora mismo, y de entre las cabras tráeme de allí dos buenos cabritos. Con ellos haré para tu padre un guiso, como a él le gusta.","id":"27:9"},{"text":"Luego tú se lo llevarás a tu padre, para que él coma y te bendiga antes de que muera.»","id":"27:10"},{"text":"Pero Jacob le dijo a su madre: «Si te fijas, mi hermano Esaú es muy velludo, pero yo soy lampiño.","id":"27:11"},{"text":"Puede ser que mi padre me palpe; entonces creerá que me estoy burlando de él, y en vez de bendición recibiré maldición.»","id":"27:12"},{"text":"Y su madre le respondió: «Hijo mío, ¡que caiga sobre mí tu maldición! Tú, hazme caso y ve a traerme los cabritos.»","id":"27:13"},{"text":"Jacob fue por los cabritos, y se los llevó a su madre; y ella hizo un guisado, como le gustaba a Isaac.","id":"27:14"},{"text":"Luego, tomó Rebeca la ropa de Esaú, su hijo mayor, la mejor ropa que ella tenía en casa, y con ella vistió a Jacob, su hijo menor;","id":"27:15"},{"text":"además, con la piel de los cabritos le cubrió las manos y la parte del cuello donde no tenía vello,","id":"27:16"},{"text":"y puso en las manos de Jacob, su hijo, el guisado y el pan que ella había preparado.","id":"27:17"},{"text":"Entonces Jacob fue a ver a su padre, y le dijo: «¡Padre mío!» Isaac respondió: «Aquí estoy. ¿Quién eres tú, hijo mío?»","id":"27:18"},{"text":"Jacob le dijo a su padre: «Soy Esaú, tu hijo primogénito. Ya hice lo que me pediste. Así que ven y siéntate a comer de lo que he cazado, para que me bendigas.»","id":"27:19"},{"text":"Isaac le dijo a su hijo: «¿Cómo fue que tan pronto hallaste algo que cazar, hijo mío?» Y él respondió: «Es porque el Señor, tu Dios, me permitió encontrarlo.»","id":"27:20"},{"text":"Isaac le dijo a Jacob: «Acércate, hijo mío, que voy a palparte para saber si eres mi hijo Esaú, o no.»","id":"27:21"},{"text":"Jacob se acercó a Isaac, su padre, y éste lo palpó y dijo: «La voz es la de Jacob, pero las manos son las de Esaú.»","id":"27:22"},{"text":"Y no lo reconoció, pues tenía las manos velludas como las de Esaú, así que lo bendijo,","id":"27:23"},{"text":"aunque le preguntó: «¿Eres tú mi hijo Esaú?» Y Jacob respondió: «Sí, yo soy.»","id":"27:24"},{"text":"Dijo también Isaac: «Acércame lo que cazaste, hijo mío, para que yo coma y luego te bendiga.» Y Jacob le acercó el guiso, y además le llevó vino, e Isaac comió y bebió.","id":"27:25"},{"text":"Entonces Isaac le dijo: «Ahora, hijo mío, acércate y dame un beso.»","id":"27:26"},{"text":"Jacob se acercó y lo besó. Cuando Isaac percibió el olor de su ropa, lo bendijo así: «¡Fíjense en el aroma de mi hijo! ¡Es como el aroma del campo que el Señor ha bendecido!","id":"27:27"},{"text":"¡Que Dios te dé del rocío del cielo y de las grosuras de la tierra! ¡Que te dé abundante trigo y vino!","id":"27:28"},{"text":"¡Que te sirvan los pueblos! ¡Que las naciones se inclinen ante ti! ¡Conviértete en señor de tus hermanos, y que ante ti se inclinen los hijos de tu madre! ¡Malditos sean los que te maldigan, y benditos sean los que te bendigan!»","id":"27:29"},{"text":"Pero sucedió que, cuando Isaac acabó de bendecir a Jacob, y apenas había salido Jacob de la presencia de su padre, su hermano Esaú volvió de andar cazando.","id":"27:30"},{"text":"También él hizo un guisado, y se lo llevó a su padre y le dijo: «Levántate, padre mío, y come de lo que tu hijo ha cazado, para que me bendigas.»","id":"27:31"},{"text":"Isaac, su padre, le dijo: «¿Y tú quién eres?» Y él le contestó: «Pues soy Esaú, tu hijo primogénito.»","id":"27:32"},{"text":"A Isaac le sobrevino un gran estremecimiento, y dijo: «¿Y quién es el que vino aquí, y trajo lo que cazó, y me dio a comer de todo ello antes de que tú vinieras? Yo le di mi bendición, y ha quedado bendito.»","id":"27:33"},{"text":"Cuando Esaú oyó las palabras de su padre, lanzó una grande y amarga exclamación, y dijo: «¡Bendíceme también a mí, padre mío!»","id":"27:34"},{"text":"Isaac dijo: «Es que vino tu hermano, y con engaños tomó tu bendición.»","id":"27:35"},{"text":"Y Esaú respondió: «¡Qué bien le queda el nombre Jacob! ¡Ya me ha suplantado dos veces! ¡Primero me arrebató mi primogenitura, y ahora me ha arrebatado mi bendición!» Y añadió: «¿No has reservado una bendición para mí?»","id":"27:36"},{"text":"Isaac le respondió a Esaú: «Es que yo lo he puesto como señor tuyo, y le he entregado a todos sus hermanos para que sean sus siervos; además, lo he provisto de trigo y de vino; ¿qué puedo hacer ahora por ti, hijo mío?»","id":"27:37"},{"text":"Esaú respondió a su padre: «Padre mío, ¿acaso no tienes más que una sola bendición? ¡Bendíceme también a mí, padre mío!» Y levantó Esaú el tono de su voz, y lloró.","id":"27:38"},{"text":"Entonces Isaac, su padre, le respondió así: «Tendrás tu habitación en lo mejor de la tierra, y gozarás del rocío de los cielos de arriba.","id":"27:39"},{"text":"Vivirás gracias a tu espada, y servirás a tu hermano; y una vez que te hayas fortalecido te quitarás del cuello su yugo.»","id":"27:40"},{"text":"Esaú llegó a odiar a Jacob por causa de la bendición que había recibido de su padre, y dijo en su corazón: «Ya están cerca los días de guardar luto por mi padre. Entonces mataré a mi hermano Jacob.»","id":"27:41"},{"text":"Cuando llegaron a oídos de Rebeca estas palabras de Esaú, su hijo mayor, ella mandó llamar a Jacob, su hijo menor, y le dijo: «Mira, tu hermano Esaú halla consuelo cuando piensa en matarte.","id":"27:42"},{"text":"Así que hazme caso, hijo mío, y prepárate a huir a la casa de mi hermano Labán, que vive en Jarán.","id":"27:43"},{"text":"Quédate a vivir con él por algún tiempo, hasta que se calme el enojo de tu hermano.","id":"27:44"},{"text":"Cuando se haya aplacado la ira de tu hermano contra ti, y olvide lo que le has hecho, yo te haré volver de allá. ¿Por qué voy a perderlos a ustedes dos en un solo día?»","id":"27:45"},{"text":"A Isaac, Rebeca le dijo: «Mi vida es un fastidio, por culpa de las hititas que viven en esta tierra. Si Jacob toma como mujer a alguna de estas hititas, ¿para qué quiero seguir viviendo?»","id":"27:46"}]}