{"number":29,"verses":[{"text":"Jacob siguió su camino, y llegó a la tierra de los orientales.","id":"29:1"},{"text":"Se fijó, y vio en el campo un pozo; cerca de él había tres rebaños de ovejas, porque de ese pozo bebían los ganados. Una piedra muy grande tapaba la boca del pozo.","id":"29:2"},{"text":"Cuando todos los rebaños se reunían, se removía la piedra que tapaba el pozo, y se daba de beber a las ovejas; después se volvía a poner la piedra sobre la boca del pozo.","id":"29:3"},{"text":"Jacob les dijo: «Hermanos míos, ¿de dónde son ustedes?» Y ellos respondieron: «Somos de Jarán.»","id":"29:4"},{"text":"Les dijo entonces: «¿Conocen ustedes a Labán, el hijo de Najor?» Y ellos dijeron: «Sí, lo conocemos.»","id":"29:5"},{"text":"Jacob les dijo: «¿Se encuentra bien?» Y ellos contestaron: «Él se encuentra bien. De hecho, aquí viene su hija Raquel con las ovejas.»","id":"29:6"},{"text":"Entonces él dijo: «Como pueden ver, aún es muy de día. Todavía no es tiempo de recoger el ganado. Denles agua a las ovejas, y llévenlas a los pastos.»","id":"29:7"},{"text":"Pero ellos le respondieron: «No podemos hacerlo, hasta que se junten todos los rebaños. Entonces se quitará la piedra de la boca del pozo, y les daremos agua a las ovejas.»","id":"29:8"},{"text":"Todavía estaba él hablando con ellos, cuando llegó Raquel con el rebaño de su padre, pues ella era la pastora.","id":"29:9"},{"text":"Raquel era hija de Labán, hermano de la madre de Jacob, y el rebaño era de Labán. Cuando Jacob vio a Raquel, se acercó y removió la piedra de la boca del pozo, y dio de beber al rebaño,","id":"29:10"},{"text":"luego besó a Raquel, y sin más se echó a llorar.","id":"29:11"},{"text":"Entonces Jacob le dijo a Raquel que él era sobrino de su padre, pues era hijo de Rebeca. Ella corrió entonces a dar esta noticia a su padre.","id":"29:12"},{"text":"Al oír Labán estas noticias de Jacob, hijo de su hermana, corrió a recibirlo, y lo abrazó y lo besó, y lo llevó a su casa; allí Jacob le contó a Labán todas estas cosas.","id":"29:13"},{"text":"Y Labán le dijo: «Ciertamente, tú eres de mi propia sangre.» Y Jacob se quedó con él todo un mes.","id":"29:14"},{"text":"Entonces Labán le dijo a Jacob: «¿Vas a trabajar para mí de balde, sólo porque eres mi sobrino? ¡Dime cuánto quieres que te pague!»","id":"29:15"},{"text":"Labán tenía dos hijas. La mayor se llamaba Lea, y la menor se llamaba Raquel.","id":"29:16"},{"text":"Los ojos de Lea eran tiernos, pero Raquel tenía una bella presencia y era de hermoso parecer.","id":"29:17"},{"text":"Jacob se enamoró de Raquel, y dijo: «Por Raquel, tu hija menor, yo te serviré siete años.»","id":"29:18"},{"text":"Y Labán respondió: «Es mejor que te la dé a ti, y no a otro hombre. Quédate conmigo.»","id":"29:19"},{"text":"Así fue como Jacob trabajó siete años por Raquel; pero le parecieron unos cuantos días, porque la amaba.","id":"29:20"},{"text":"Un día, Jacob le dijo a Labán: «Mi plazo se ha cumplido. Dame a mi mujer, para unirme a ella.»","id":"29:21"},{"text":"Labán juntó entonces a todos los varones de aquel lugar, y ofreció un banquete.","id":"29:22"},{"text":"Cuando llegó la noche, Labán tomó a su hija Lea, y se la llevó a Jacob; y él se unió a ella.","id":"29:23"},{"text":"Además, Labán le dio a su hija Lea, por criada, a su sierva Zilpa.","id":"29:24"},{"text":"Cuando llegó la mañana, Jacob vio que estaba con Lea; así que le dijo a Labán: «¿Qué es lo que me has hecho? ¿Acaso no te he servido por Raquel? ¿Por qué me has engañado?»","id":"29:25"},{"text":"Y Labán respondió: «Aquí no acostumbramos dar a la hija menor antes que a la mayor.","id":"29:26"},{"text":"Cumple esta semana, y se te dará también la otra, si trabajas para mí otros siete años.»","id":"29:27"},{"text":"Jacob lo hizo así. Cumplió aquella semana, y Labán le dio a su hija Raquel por mujer.","id":"29:28"},{"text":"A su hija Raquel, Labán le dio por criada a su sierva Bilá.","id":"29:29"},{"text":"Y Jacob se unió también a Raquel, y la amó mucho más que a Lea; y trabajó para Labán siete años más.","id":"29:30"},{"text":"Al ver el Señor que Lea era menospreciada, le dio hijos; pero Raquel era estéril.","id":"29:31"},{"text":"Y Lea concibió y dio a luz un hijo, y le puso por nombre Rubén,28 pues dijo: «El Señor ha mirado mi aflicción, así que ahora mi marido me amará.»","id":"29:32"},{"text":"Volvió a concebir, y dio a luz un hijo. Entonces dijo: «El Señor oyó29 que yo era menospreciada, así que también me ha dado este hijo.» Por eso le puso por nombre Simeón.","id":"29:33"},{"text":"Concibió una vez más, y dio a luz un hijo. Y dijo: «Esta vez mi marido se unirá30 conmigo, pues ya le he dado tres hijos.» Por eso le puso por nombre Leví.","id":"29:34"},{"text":"Todavía concibió otra vez, y dio a luz un hijo. Entonces dijo: «Esta vez alabaré31 al Señor.» Por eso le puso por nombre Judá. Y dejó de dar a luz.","id":"29:35"}]}