{"number":34,"verses":[{"text":"Dina, la hija que Lea le había dado a Jacob, salió a ver a las mujeres del lugar.","id":"34:1"},{"text":"Y la vio Siquén, hijo de Jamor el jivita, que era príncipe de aquella tierra, y tomándola con violencia se acostó con ella y la deshonró.","id":"34:2"},{"text":"Pero tan atraído se sintió a Dina, la hija de Lea, que se enamoró de la joven y trató de ganarse su corazón.","id":"34:3"},{"text":"Y habló Siquén con Jamor, su padre, y le dijo: «Tómame por mujer a esta joven.»","id":"34:4"},{"text":"Llegó a oídos de Jacob que Siquén había deshonrado a Dina, su hija; pero como sus hijos estaban en el campo con su ganado, no dijo nada hasta que ellos llegaran.","id":"34:5"},{"text":"Jamor, el padre de Siquén, fue a ver a Jacob para hablar con él.","id":"34:6"},{"text":"Cuando los hijos de Jacob lo supieron, volvieron del campo. Y se entristecieron y enojaron mucho, porque Siquén había cometido una vileza en Israel al acostarse con la hija de Jacob. Era algo que no se debía haber hecho.","id":"34:7"},{"text":"Jamor habló con ellos, y les dijo: «Tan atraído se siente mi hijo Siquén por la hija de ustedes, que les ruego que se la den por mujer.","id":"34:8"},{"text":"Háganse parientes nuestros. Ustedes nos darán a sus hijas, y tomarán para ustedes a las nuestras.","id":"34:9"},{"text":"Quédense a vivir entre nosotros. La tierra está delante de ustedes. Vivan en ella, y hagan en ella negocios. Tomen de ella posesión.»","id":"34:10"},{"text":"Siquén también les dijo al padre de Dina y a sus hermanos: «Si acaso merezco que me traten con bondad, yo les daré lo que me pidan.","id":"34:11"},{"text":"Aumenten a cargo mío una gran dote y muchos regalos. Yo les daré todo lo que me pidan, pero denme a la joven por mujer.»","id":"34:12"},{"text":"Pero como Siquén había mancillado a su hermana Dina, los hijos de Jacob respondieron a éste y a su padre con engaños.","id":"34:13"},{"text":"Les dijeron: «No podemos entregarle nuestra hermana a un hombre incircunciso. Entre nosotros, eso es algo vergonzoso.","id":"34:14"},{"text":"Pero accederemos con esta condición: si ustedes han de ser como nosotros, todos los varones entre ustedes deben circuncidarse.","id":"34:15"},{"text":"Entonces sí, les daremos nuestras hijas, y nosotros tomaremos las de ustedes; y habitaremos entre ustedes, y seremos un solo pueblo.","id":"34:16"},{"text":"Pero si no nos hacen caso, y no se circuncidan, tomaremos a nuestra hija y nos iremos de aquí.»","id":"34:17"},{"text":"Estas palabras les parecieron bien a Jamor y a su hijo Siquén.","id":"34:18"},{"text":"Y no tardó el joven en cumplir con esa condición, porque la hija de Jacob le había agradado y él era el más distinguido de toda la casa de su padre.","id":"34:19"},{"text":"Fueron entonces Jamor y su hijo Siquén a la puerta de su ciudad, y hablaron con los varones de su ciudad. Les dijeron:","id":"34:20"},{"text":"«Estos varones vienen a nosotros en son de paz. Habitarán en el país, y harán negocios en él, pues hay en la tierra bastante espacio para ellos. Nosotros tomaremos sus hijas por mujeres, y les daremos las nuestras.","id":"34:21"},{"text":"Pero estos hombres aceptan habitar entre nosotros con una condición: para que seamos un solo pueblo, todo varón entre nosotros debe ser circuncidado, así como ellos son circuncidados.","id":"34:22"},{"text":"Su ganado y sus bienes, y todas sus bestias, serán nuestros; solamente tenemos que aceptar, y ellos habitarán con nosotros.»","id":"34:23"},{"text":"Todos los que salían por la puerta de la ciudad obedecieron a Jamor y a su hijo Siquén, y circuncidaron a todo varón, es decir, a todos los que salían por la puerta de la ciudad.","id":"34:24"},{"text":"Pero al tercer día, cuando los hombres experimentaban los dolores más graves, Simeón y Leví, que eran dos de los hijos de Jacob y hermanos de Dina, tomaron cada uno su espada y fueron a la ciudad, la cual estaba desprevenida, y mataron a todos los varones.","id":"34:25"},{"text":"Mataron a filo de espada a Jamor y a su hijo Siquén, y luego de sacar a Dina de la casa de Siquén, se fueron.","id":"34:26"},{"text":"Los otros hijos de Jacob se lanzaron sobre los muertos, y saquearon la ciudad, porque su hermana había sido deshonrada.","id":"34:27"},{"text":"Se llevaron ovejas, vacas y asnos, y todo lo que había en la ciudad y en el campo.","id":"34:28"},{"text":"También se llevaron todos los bienes que había en las casas, y se llevaron cautivos a todos sus niños y sus mujeres.","id":"34:29"},{"text":"Entonces Jacob les dijo a Simeón y Leví: «Ustedes me han creado un gran problema. Me han hecho odioso a los cananeos y ferezeos, habitantes de esta tierra. Con los pocos hombres que tengo, ellos se juntarán contra mí y me atacarán, y yo y mi casa seremos destruidos.»","id":"34:30"},{"text":"Pero ellos le respondieron: «¿Y él tenía que tratar a nuestra hermana como a una ramera?»","id":"34:31"}]}