{"number":35,"verses":[{"text":"Dios le dijo a Jacob: «Prepárate para ir a Betel y quedarte allí. En Betel harás un altar al Dios que se te apareció cuando huías de tu hermano Esaú.»","id":"35:1"},{"text":"Entonces Jacob dijo a su familia y a todos los que estaban con él: «Desháganse de los dioses ajenos que hay entre ustedes; purifíquense y cámbiense de ropa,","id":"35:2"},{"text":"y preparémonos para ir a Betel. Allí haré un altar al Dios que me respondió en el día de mi angustia, y que me ha acompañado por dondequiera que he andado.»","id":"35:3"},{"text":"Ellos le entregaron a Jacob todos los dioses ajenos que había en su poder, y los zarcillos que llevaban en las orejas; y Jacob los enterró bajo la encina que estaba cerca de Siquén.","id":"35:4"},{"text":"Cuando salieron, el terror de Dios cayó sobre las ciudades de los alrededores, y nadie persiguió a los hijos de Jacob.","id":"35:5"},{"text":"Jacob y todo el pueblo que estaba con él llegaron a Luz (es decir, Betel), ciudad que está en la tierra de Canaán,","id":"35:6"},{"text":"y Jacob edificó un altar, y a ese lugar lo llamó El Betel,48 porque allí se le había aparecido Dios cuando huía de su hermano.","id":"35:7"},{"text":"Allí murió Débora, nodriza de Rebeca, y fue sepultada al pie de Betel, debajo de la encina, la cual fue llamada Alón Bacut.49","id":"35:8"},{"text":"Una vez más, Dios se le apareció a Jacob cuando volvió de Padán Aram, y lo bendijo.","id":"35:9"},{"text":"Le dijo Dios: «Tu nombre es Jacob. Pero ya no te llamarás Jacob; ahora tu nombre será Israel.» Y ése fue su nombre.","id":"35:10"},{"text":"Y Dios también le dijo: «Yo soy el Dios omnipotente. Reprodúcete y multiplícate. De ti saldrá una nación, y reyes, y un conjunto de naciones.","id":"35:11"},{"text":"La tierra que les he dado a Abrahán y a Isaac, te la daré a ti, y a tu descendencia después de ti.»","id":"35:12"},{"text":"Después Dios se apartó de Jacob y del lugar donde había hablado con él.","id":"35:13"},{"text":"En ese lugar Jacob levantó una señal de piedra, y como libación derramó aceite sobre ella.","id":"35:14"},{"text":"Al lugar donde Dios había hablado con él, Jacob le puso por nombre Betel.","id":"35:15"},{"text":"Después partieron de Betel. Pero aún estaban como a media legua de distancia de Efrata, cuando Raquel dio a luz, y tuvo un parto difícil.","id":"35:16"},{"text":"Entre las dificultades de su parto, la partera le dijo: «No tengas miedo, que también tendrás este hijo.»","id":"35:17"},{"text":"Cuando Raquel exhalaba el último suspiro (pues murió), le puso por nombre Benoní;50 pero su padre lo llamó Benjamín.51","id":"35:18"},{"text":"Y Raquel murió y fue sepultada en el camino de Efrata, que también es Belén.","id":"35:19"},{"text":"Sobre su sepultura, Jacob levantó un pilar, que hasta el día de hoy es la señal de la sepultura de Raquel.","id":"35:20"},{"text":"Y partió Israel de allí, y plantó su tienda más allá de Migdal Edar.","id":"35:21"},{"text":"Mientras Israel vivía en aquella tierra, Rubén fue y durmió con Bilá, la concubina de su padre. Pero esto llegó a oídos de Israel. Los hijos de Israel fueron doce:","id":"35:22"},{"text":"los hijos de Lea: Rubén, el primogénito de Jacob; Simeón, Leví, Judá, Isacar y Zabulón.","id":"35:23"},{"text":"Los hijos de Raquel: José y Benjamín.","id":"35:24"},{"text":"Los hijos de Bilá, sierva de Raquel: Dan y Neftalí.","id":"35:25"},{"text":"Los hijos de Zilpa, sierva de Lea: Gad y Aser. Éstos fueron los hijos que le nacieron a Jacob en Padán Aram.","id":"35:26"},{"text":"Jacob fue a visitar a Isaac, su padre, en Mamre, es decir, la ciudad de Arba, que es Hebrón, donde habitaron Abrahán e Isaac.","id":"35:27"},{"text":"Isaac llegó a vivir ciento ochenta años,","id":"35:28"},{"text":"y exhaló el espíritu siendo anciano y lleno de días. Murió y fue reunido con su pueblo, y sus hijos Esaú y Jacob lo sepultaron.","id":"35:29"}]}