{"number":36,"verses":[{"text":"Éstos son los descendientes de Esaú, que también es Edom:","id":"36:1"},{"text":"Éstas son las mujeres que Esaú tomó de las hijas de Canaán: Ada, hija de Elón el hitita; Aholibama, hija de Aná, el hijo de Sibón el jivita;","id":"36:2"},{"text":"y Basemat, hija de Ismael y hermana de Nebayot.","id":"36:3"},{"text":"El hijo que Ada le dio a Esaú fue Elifaz; el hijo que le dio Basemat fue Reuel.","id":"36:4"},{"text":"Aholibama le dio a Jeús, Jalán y Coré. Éstos son los hijos que le nacieron a Esaú en la tierra de Canaán.","id":"36:5"},{"text":"Esaú tomó a sus mujeres, sus hijos y sus hijas, y a todas las personas de su casa, y sus ganados y todas sus bestias, y todo cuanto había adquirido en la tierra de Canaán, y se fue a otra tierra. Así se separó de su hermano Jacob.","id":"36:6"},{"text":"Y es que no podían habitar juntos porque los bienes de ellos eran muchos; por causa de sus ganados la tierra en donde vivían no los podía sostener,","id":"36:7"},{"text":"así que Esaú habitó en el monte de Seir. Esaú es también Edom.","id":"36:8"},{"text":"Éstas son las generaciones de Esaú, padre de Edom, en el monte de Seir.","id":"36:9"},{"text":"Éstos son los nombres de los hijos de Esaú: Elifaz, hijo de Ada, mujer de Esaú; Reuel, hijo de Basemat, mujer de Esaú.","id":"36:10"},{"text":"Los hijos de Elifaz fueron Temán, Omar, Sefó, Gatán y Cenaz.","id":"36:11"},{"text":"Timna fue concubina de Elifaz hijo de Esaú, y el hijo que ella le dio fue Amalec. Éstos son los hijos de Ada, mujer de Esaú.","id":"36:12"},{"text":"Los hijos de Reuel fueron Najat, Zeraj, Samá y Miza; éstos son los hijos de Basemat, mujer de Esaú.","id":"36:13"},{"text":"Los hijos que dio a luz Aholibama, mujer de Esaú e hija de Aná, que era hijo de Sibón, fueron: Jeús, Jalán y Coré, hijos de Esaú.","id":"36:14"},{"text":"Los jefes de entre los hijos de Esaú fueron: Los hijos de Elifaz, el primogénito de Esaú: los jefes Temán, Omar, Sefó, Cenaz,","id":"36:15"},{"text":"Coré, Gatán y Amalec. Éstos son los jefes de Elifaz en la tierra de Edom; éstos fueron los hijos de Ada.","id":"36:16"},{"text":"Y éstos son los hijos de Reuel, hijo de Esaú: los jefes Najat, Zeraj, Samá y Miza; éstos son los jefes de la línea de Reuel en la tierra de Edom; estos hijos vienen de Basemat, mujer de Esaú.","id":"36:17"},{"text":"Y éstos son los hijos de Aholibama, mujer de Esaú: los jefes Jeús, Jalán y Coré; éstos fueron los jefes que descienden de Aholibama, mujer de Esaú e hija de Aná.","id":"36:18"},{"text":"Éstos son los hijos de Esaú, y sus jefes. Esaú es también Edom.","id":"36:19"},{"text":"Éstos son los hijos de Seir el horeo, que habitaban en aquella tierra: Lotán, Sobal, Sibón, Aná,","id":"36:20"},{"text":"Disón, Eser y Disán; éstos son los jefes de los horeos, hijos de Seir, en la tierra de Edom.","id":"36:21"},{"text":"Los hijos de Lotán fueron Jorí y Hemán; Timna fue hermana de Lotán.","id":"36:22"},{"text":"Los hijos de Sobal fueron Alván, Manajat, Ebal, Sefo y Onam.","id":"36:23"},{"text":"Los hijos de Sibón fueron Ayá y Aná. Este Aná es el que halló manantiales en el desierto, mientras cuidaba los asnos de Sibón, su padre.","id":"36:24"},{"text":"Los hijos de Aná fueron Disón y Aholibama, hija de Aná.","id":"36:25"},{"text":"Los hijos de Disón fueron: Hemdán, Esbán, Itrán y Querán.","id":"36:26"},{"text":"Los hijos de Eser fueron: Bilán, Zaván y Acán.","id":"36:27"},{"text":"Los hijos de Disán fueron: Uz y Arán.","id":"36:28"},{"text":"Los jefes de los horeos fueron: los jefes Lotán, Sobal, Sibón, Aná,","id":"36:29"},{"text":"Disón, Eser y Disán. Éstos fueron los jefes de los horeos en la tierra de Seir, según sus mandos.","id":"36:30"},{"text":"Los reyes que reinaron en la tierra de Edom, antes de que los hijos de Israel tuvieran rey, fueron éstos:","id":"36:31"},{"text":"Bela hijo de Beor, rey de Edom. El nombre de su ciudad fue Dinaba.","id":"36:32"},{"text":"Cuando murió Bela, reinó en su lugar Jobab hijo de Zeraj, de Bosra.","id":"36:33"},{"text":"Cuando murió Jobab, reinó en su lugar Jusán, de la tierra de Temán.","id":"36:34"},{"text":"Cuando murió Jusán, reinó en su lugar Hadad hijo de Bedad, el que derrotó a Madián en el campo de Moab. El nombre de su ciudad fue Avit.","id":"36:35"},{"text":"Cuando murió Hadad, reinó en su lugar Samla, de Masreca.","id":"36:36"},{"text":"Cuando murió Samla, reinó en su lugar Saúl, de Rejobot, a la orilla del Éufrates.","id":"36:37"},{"text":"Cuando murió Saúl, reinó en su lugar Baal Janán, hijo de Acbor.","id":"36:38"},{"text":"Cuando murió Baal Janán hijo de Acbor, reinó en su lugar Hadar. El nombre de su ciudad fue Pau; el nombre de su mujer fue Mehitabel hija de Matred, hija de Mezab.","id":"36:39"},{"text":"Éstos son los nombres de los jefes de Esaú por sus linajes, lugares y nombres: Timna, Alva, Jetet,","id":"36:40"},{"text":"Aholibama, Elá, Pinón,","id":"36:41"},{"text":"Cenaz, Temán, Mibsar,","id":"36:42"},{"text":"Magdiel e Iram. Éstos fueron los jefes de Edom según su lugar de residencia en la tierra de su posesión. Edom es el mismo Esaú, padre de los edomitas.","id":"36:43"}]}