{"number":37,"verses":[{"text":"Jacob se quedó a vivir en la tierra de Canaán, donde su padre había vivido.","id":"37:1"},{"text":"Ésta es la historia de la familia de Jacob: José tenía diecisiete años de edad, y apacentaba las ovejas con sus hermanos. El joven José estaba con los hijos de Bilá y con los hijos de Zilpa, las mujeres de su padre; y José informaba a su padre de la mala fama de ellos.","id":"37:2"},{"text":"Israel amaba a José más que a todos sus hijos, porque lo había tenido en su vejez; por eso le hizo una túnica de diversos colores.","id":"37:3"},{"text":"Al ver sus hermanos que su padre lo amaba más que a todos ellos, lo odiaban y no podían hablarle de manera pacífica.","id":"37:4"},{"text":"José tuvo un sueño, y se lo contó a sus hermanos. Pero ellos llegaron a odiarlo aún más.","id":"37:5"},{"text":"Y él les dijo: «Escuchen ahora este sueño que tuve:","id":"37:6"},{"text":"Resulta que estábamos en medio del campo haciendo manojos, y mi manojo se levantaba y se quedaba derecho, mientras que los manojos de ustedes estaban alrededor del mío y se inclinaban ante él.»","id":"37:7"},{"text":"Sus hermanos le respondieron: «¿Acaso vas a ser tú nuestro rey, o nos vas a gobernar?» Y por causa de sus sueños y sus palabras lo odiaron aún más.","id":"37:8"},{"text":"Pero José volvió a tener otro sueño, y se lo contó a sus hermanos. Les dijo: «Resulta que tuve otro sueño. Esta vez, el sol y la luna y once estrellas se inclinaban ante mí.»","id":"37:9"},{"text":"Y les contó esto a su padre y a sus hermanos, y su padre lo reprendió. Le dijo: «¿Qué clase de sueño es éste que tuviste? ¿Acaso tu madre, tus hermanos y yo vendremos a postrarnos ante ti?»","id":"37:10"},{"text":"Y sus hermanos le tenían envidia, pero su padre meditaba acerca de esto.","id":"37:11"},{"text":"Cuando sus hermanos fueron a apacentar las ovejas de su padre en Siquén,","id":"37:12"},{"text":"Israel le dijo a José: «Tus hermanos están apacentando las ovejas en Siquén. Ven, que voy a enviarte con ellos.» Y José respondió: «Aquí me tienes.»","id":"37:13"},{"text":"Entonces Israel le dijo: «Anda y ve si están bien tus hermanos y las ovejas, y vuelve a darme la noticia.» Y lo envió Israel desde el valle de Hebrón, y José llegó a Siquén.","id":"37:14"},{"text":"Mientras José andaba errante por el campo, un hombre lo halló y le preguntó: «¿Qué buscas?»","id":"37:15"},{"text":"José respondió: «Estoy buscando a mis hermanos; por favor, hazme saber dónde están apacentando.»","id":"37:16"},{"text":"Y aquel hombre le respondió: «Ya se fueron de aquí. Pero les oí decir que iban a Dotán.» José fue entonces en busca de sus hermanos, y los encontró en Dotán.","id":"37:17"},{"text":"Cuando ellos lo vieron a lo lejos, antes de que él se acercara a ellos hicieron planes contra él para matarlo.","id":"37:18"},{"text":"Se dijeron el uno al otro: «Miren, aquí viene el soñador.","id":"37:19"},{"text":"¡Vamos, matémoslo ya! Echémoslo en uno de los pozos, y digamos que alguna mala bestia se lo comió. ¡Y vamos a ver qué pasa con sus sueños!»","id":"37:20"},{"text":"Pero Rubén, al oír esto, lo libró de sus manos y dijo: «No lo matemos.»","id":"37:21"},{"text":"Además, para librarlo de sus manos y hacerlo volver a su padre, Rubén les dijo: «No derramen sangre. Arrójenlo en este pozo que está en el desierto, pero no le pongan la mano encima.»","id":"37:22"},{"text":"Así que, cuando José llegó a donde estaban sus hermanos, ellos le quitaron su túnica, la túnica de colores que llevaba puesta,","id":"37:23"},{"text":"y por la fuerza lo arrojaron en el pozo. Pero el pozo estaba seco; no tenía agua.","id":"37:24"},{"text":"Luego se sentaron a comer su pan. Pero al levantar la vista, vieron que de Galaad venía una caravana de ismaelitas, con sus camellos cargados de aromas, bálsamo y mirra, que llevaban a Egipto.","id":"37:25"},{"text":"Entonces Judá les dijo a sus hermanos: «¿Qué ganamos con matar a nuestro hermano y encubrir su muerte?","id":"37:26"},{"text":"Vengan, vamos a vendérselo a los ismaelitas. No levantemos la mano contra él, pues él es nuestro hermano, nuestra propia carne.» Y sus hermanos estuvieron de acuerdo con él.","id":"37:27"},{"text":"Cuando los mercaderes madianitas pasaron por allí, ellos sacaron del pozo a José y lo vendieron a los ismaelitas por veinte monedas de plata. Y ellos se llevaron a José a Egipto.","id":"37:28"},{"text":"Cuando Rubén volvió al pozo y no halló a José adentro, se rasgó los vestidos;","id":"37:29"},{"text":"luego volvió a donde estaban sus hermanos, y les dijo: «¡El niño ya no está! Y yo, ¿a dónde iré?»","id":"37:30"},{"text":"Entonces ellos tomaron la túnica de José, degollaron un cabrito, y con la sangre tiñeron la túnica;","id":"37:31"},{"text":"y enviaron la túnica de colores a su padre. Se la presentaron y dijeron: «Esto es lo que hemos hallado. Fíjate si es o no la túnica de tu hijo.»","id":"37:32"},{"text":"Cuando Jacob la reconoció, dijo: «¡Es la túnica de mi hijo! ¡Alguna mala bestia se lo comió! ¡José ha sido despedazado!»","id":"37:33"},{"text":"Entonces se rasgó los vestidos, puso cilicio sobre sus lomos, y durante muchos días guardó luto por su hijo.","id":"37:34"},{"text":"Todos sus hijos y todas sus hijas acudieron a consolarlo, pero él no quiso ser consolado, sino que dijo: «Bajaré al sepulcro,52 donde está mi hijo, guardando luto por él.» Y lo lloró su padre.","id":"37:35"},{"text":"En Egipto, los madianitas lo vendieron a Potifar, que era un oficial del faraón y capitán de la guardia.","id":"37:36"}]}