{"number":40,"verses":[{"text":"Después de esto sucedió que el copero y el panadero del rey de Egipto delinquieron contra su señor, el rey de Egipto,","id":"40:1"},{"text":"y éste se enojó contra sus dos oficiales, es decir, contra el jefe de los coperos y el jefe de los panaderos,","id":"40:2"},{"text":"y los puso en prisión, en la cárcel donde José estaba preso, es decir, en la casa del capitán de la guardia.","id":"40:3"},{"text":"El capitán de la guardia puso a José a cargo de ellos, y él les servía, y ellos estuvieron en la prisión muchos días.","id":"40:4"},{"text":"Allí en la prisión, en una misma noche, tanto el copero como el panadero del rey de Egipto tuvieron cada uno un sueño, y cada sueño tenía su propio significado.","id":"40:5"},{"text":"Cuando José vino a verlos por la mañana, los miró y notó que estaban tristes.","id":"40:6"},{"text":"Entonces les preguntó a esos oficiales del faraón, que estaban presos como él en la casa de su señor: «¿Por qué tienen hoy tan mal semblante?»","id":"40:7"},{"text":"Ellos le dijeron: «Hemos tenido un sueño, y no hay quien lo interprete.» Y José les dijo: «¿Acaso no corresponde a Dios interpretar los sueños? Cuéntenmelo ahora.»","id":"40:8"},{"text":"Entonces el jefe de los coperos le contó su sueño a José, y le dijo: «En mi sueño, veía yo una vid delante de mí;","id":"40:9"},{"text":"en la vid había tres sarmientos. La vid parecía brotar y arrojar su flor, y las uvas de sus racimos maduraban.","id":"40:10"},{"text":"Yo tenía en la mano la copa del faraón, y tomaba las uvas y las exprimía en la copa, y daba al faraón la copa en su mano.»","id":"40:11"},{"text":"José le dijo: «Ésta es la interpretación: los tres sarmientos son tres días.","id":"40:12"},{"text":"Al cabo de tres días el faraón te levantará la cabeza y te restituirá a tu puesto, y tú le darás la copa al faraón en la mano, como solías hacerlo cuando eras su copero.","id":"40:13"},{"text":"Así que acuérdate de mí cuando recibas ese beneficio. Yo te ruego que me trates con misericordia. Haz mención de mí ante el faraón, y sácame de esta prisión.","id":"40:14"},{"text":"Porque a mí me secuestraron de la tierra de los hebreos, y aquí no he hecho nada para que me hayan puesto en la cárcel.»","id":"40:15"},{"text":"Al ver el jefe de los panaderos que José había hecho una buena interpretación, le dijo: «También yo soñé que veía tres canastillos blancos sobre mi cabeza.","id":"40:16"},{"text":"En el canastillo más alto había toda clase de manjares y pasteles para el faraón, y las aves los comían del canastillo que estaba sobre mi cabeza.»","id":"40:17"},{"text":"José respondió, y dijo: «Ésta es la interpretación: Los tres canastillos son tres días.","id":"40:18"},{"text":"Al cabo de tres días el faraón te levantará la cabeza, y hará que te cuelguen en la horca, y las aves te arrancarán la carne para comérsela.»","id":"40:19"},{"text":"Al tercer día, que era el día del cumpleaños del faraón, éste ofreció un banquete para todos sus sirvientes; y en medio de sus servidores levantó la cabeza del jefe de los coperos y la cabeza del jefe de los panaderos.","id":"40:20"},{"text":"Al jefe de los coperos lo hizo volver a su puesto, y éste daba al faraón la copa en su mano;","id":"40:21"},{"text":"pero al jefe de los panaderos lo mandó a la horca, conforme a la interpretación que José les había hecho.","id":"40:22"},{"text":"Pero el jefe de los coperos, lejos de acordarse de José, se olvidó de él.","id":"40:23"}]}