{"number":42,"verses":[{"text":"Cuando Jacob vio que en Egipto había alimentos, les dijo a sus hijos: «¿Qué hacen ahí, mirándose unos a otros?»","id":"42:1"},{"text":"Dijo además: «Ha llegado a mis oídos que hay víveres en Egipto. Vayan allá, y compren alimentos para nosotros, para que no muramos sino que sigamos con vida.»","id":"42:2"},{"text":"Los diez hermanos de José se dirigieron a Egipto para comprar trigo;","id":"42:3"},{"text":"pero Jacob no envió con ellos a Benjamín, hermano de José, porque dijo: «No vaya a pasarle algo malo.»","id":"42:4"},{"text":"Como había hambre en la tierra de Canaán, entre los que iban a comprar llegaron los hijos de Israel.","id":"42:5"},{"text":"José era el que mandaba en el país, y quien le vendía a toda la gente de esa región, así que cuando llegaron los hermanos de José, se inclinaron ante él de cara al suelo.","id":"42:6"},{"text":"Cuando José vio a sus hermanos, los reconoció; pero hizo como que no los conocía, y en tono áspero les dijo: «Y ustedes, ¿de dónde vienen?» Ellos respondieron: «Venimos de la tierra de Canaán, para comprar alimentos.»","id":"42:7"},{"text":"Y José reconoció a sus hermanos, pero ellos no lo reconocieron.","id":"42:8"},{"text":"Entonces recordó José los sueños que había tenido acerca de ellos, y les dijo: «Ustedes son espías. Han venido a ver los puntos vulnerables del país.»","id":"42:9"},{"text":"Ellos le respondieron: «De ninguna manera, señor nuestro. Estos siervos tuyos han venido a comprar alimentos.","id":"42:10"},{"text":"Todos nosotros somos hijos de un buen hombre. Somos gente honrada, y nunca hemos sido espías.»","id":"42:11"},{"text":"Pero José les dijo: «No, sino que han venido a ver los puntos vulnerables del país.»","id":"42:12"},{"text":"Ellos respondieron: «Nosotros, tus siervos, somos doce hermanos, hijos de un buen hombre de la tierra de Canaán. Nuestro hermano menor está hoy con nuestro padre, y el otro ya no vive.»","id":"42:13"},{"text":"Pero José les dijo: «¡Tal como les dije! ¡Ustedes son espías!","id":"42:14"},{"text":"Y con esto van a ser puestos a prueba. Les juro por la vida del faraón, que no van a salir de aquí hasta que su hermano menor venga acá.","id":"42:15"},{"text":"Envíen a uno de ustedes, a que traiga a su hermano; pero ustedes se quedarán presos. Vamos a ver si ustedes dicen la verdad; y si no, ¡por la vida del faraón, que ustedes son espías!»","id":"42:16"},{"text":"Y José los puso a todos en la cárcel durante tres días.","id":"42:17"},{"text":"Al tercer día, les dijo: «Yo temo a Dios. Hagan esto y vivirán:","id":"42:18"},{"text":"Si son gente honrada, dejen preso a uno de sus hermanos en la cárcel donde ahora están, y ustedes vayan y lleven alimento a su casa para mitigar el hambre.","id":"42:19"},{"text":"Pero tráiganme a su hermano menor para probar sus palabras, y no morirán.» Y ellos lo hicieron así,","id":"42:20"},{"text":"pero se decían el uno al otro: «Realmente hemos pecado contra nuestro hermano, pues lo vimos angustiarse y rogarnos, y no le hicimos caso. Por eso nos ha sobrevenido esta angustia.»","id":"42:21"},{"text":"Rubén les respondió, y dijo: «¿Acaso no les decía yo, que no pecaran contra el niño? ¡Pero ustedes no me hicieron caso! ¡Y ahora también se nos demanda su sangre!»","id":"42:22"},{"text":"Pero ellos no sabían que José los entendía, porque entre ellos había un intérprete.","id":"42:23"},{"text":"Y José se apartó de ellos, y lloró. Después volvió para hablar con ellos, y de entre ellos tomó a Simeón y ante sus ojos lo aprisionó.","id":"42:24"},{"text":"Después mandó José que llenaran sus sacos de trigo, que se les devolviera a cada uno su dinero, poniéndolo en su saco, y que les dieran comida para el camino. Y así se hizo con ellos.","id":"42:25"},{"text":"Ellos echaron el trigo sobre sus asnos, y se fueron de allí;","id":"42:26"},{"text":"pero cuando uno de ellos abrió su saco en el mesón, para dar de comer a su asno, vio que su dinero estaba en la boca de su saco.","id":"42:27"},{"text":"Entonces les dijo a sus hermanos: «¡Me devolvieron mi dinero! ¡Miren, está aquí, en mi saco!» El corazón se les salía, y espantados se decían el uno al otro: «¿Qué es lo que nos ha hecho Dios?»","id":"42:28"},{"text":"Cuando llegaron a la tierra de Canaán, le contaron a Jacob, su padre, todo lo que les había sucedido. Le dijeron:","id":"42:29"},{"text":"«Ese hombre, el señor del país, nos habló en tono muy áspero y nos trató como a espías del país.","id":"42:30"},{"text":"Nosotros le dijimos “Somos gente honrada, nunca hemos sido espías.","id":"42:31"},{"text":"Somos doce hermanos, hijos de nuestro padre; uno ya no vive, y el menor está hoy con nuestro padre en la tierra de Canaán.”","id":"42:32"},{"text":"Entonces ese hombre, el señor del país, nos dijo: “Con esto voy a saber si ustedes son gente honrada: Dejen conmigo a uno de sus hermanos, tomen alimento para el hambre de sus casas, y vayan","id":"42:33"},{"text":"a traerme a su hermano menor. Así sabré que ustedes no son espías, sino gente honrada. Entonces les devolveré a su hermano, y ustedes podrán hacer negocios en el país.”»","id":"42:34"},{"text":"Al momento de vaciar sus sacos, resultó que en el saco de cada uno de ellos estaba la bolsa con su dinero. Cuando ellos y su padre vieron las bolsas con su dinero, sintieron mucho miedo.","id":"42:35"},{"text":"Pero su padre Jacob les dijo: «Ustedes me están dejando sin hijos. José ya no está con nosotros, ni Simeón tampoco, y ahora van a llevarse a Benjamín. ¡Todo esto va en contra de mí!»","id":"42:36"},{"text":"Entonces Rubén habló con su padre, y le dijo: «Si no te devuelvo a Benjamín, puedes matar a mis dos hijos. Pon a Benjamín en mis manos, y yo te lo devolveré.»","id":"42:37"},{"text":"Y Jacob dijo: «Mi hijo no irá con ustedes. Su hermano ha muerto, y sólo él ha quedado. Si le pasara algo malo en el camino que van a tomar, harán que mis canas bajen al sepulcro con gran pesar.»","id":"42:38"}]}