{"number":43,"verses":[{"text":"El hambre dominaba en la tierra,","id":"43:1"},{"text":"así que al consumirse todo el trigo que habían llevado de Egipto, su padre les dijo: «Regresen a Egipto, y compren algo de alimento para nosotros.»","id":"43:2"},{"text":"Pero Judá respondió y dijo: «Ese hombre claramente nos hizo esta advertencia: “Si no traen a su hermano con ustedes, no volverán a verme.”","id":"43:3"},{"text":"Nosotros iremos a comprar alimentos, sólo si tú envías a nuestro hermano con nosotros.","id":"43:4"},{"text":"Si no lo envías, nosotros no iremos. Ese hombre claramente nos dijo: “Si no traen a su hermano con ustedes, no volverán a verme.”»","id":"43:5"},{"text":"Entonces dijo Israel: «¿Por qué me hicieron ese daño, de hacerle saber a ese hombre que tenían otro hermano?»","id":"43:6"},{"text":"Ellos respondieron: «Ese hombre nos hacía muchas preguntas acerca de nosotros y de nuestra familia. Nos preguntaba: “¿Vive todavía su padre? ¿Tienen algún otro hermano?” Y nosotros respondimos a sus preguntas. ¿Cómo íbamos a saber que él nos diría: “Traigan aquí a su hermano”?»","id":"43:7"},{"text":"Entonces Judá le dijo a Israel, su padre: «Envía al niño conmigo, y nos prepararemos para partir. Así no moriremos, sino que seguiremos con vida tú y nosotros y nuestros hijos.","id":"43:8"},{"text":"Yo te respondo por él. Será a mí a quien le pidas cuentas. Si no te lo devuelvo, ni lo pongo delante de ti, para siempre seré ante ti el responsable.","id":"43:9"},{"text":"Si no nos hubiéramos tardado tanto, ¡ya hubiéramos ido y venido dos veces!»","id":"43:10"},{"text":"Entonces Israel su padre les respondió: «Si así tiene que ser, ¡adelante! Pongan en sus sacos de lo mejor que tenemos, y llévenle a ese hombre un regalo: un poco de bálsamo, un poco de miel, aromas, mirra, nueces y almendras.","id":"43:11"},{"text":"Lleven también una doble cantidad de dinero, junto con el dinero que encontraron en la boca de sus sacos. Tal vez fue una equivocación.","id":"43:12"},{"text":"Tomen también a su hermano, y prepárense para volver con ese hombre.","id":"43:13"},{"text":"Que el Dios Omnipotente haga que ese hombre se compadezca de ustedes y les devuelva a su otro hermano, y también a Benjamín. Y si he de quedarme sin hijos, ¡pues sin hijos me quedaré!»","id":"43:14"},{"text":"Los hermanos tomaron consigo el regalo, una doble cantidad de dinero, y a Benjamín, y se dispusieron a partir hacia Egipto. Al llegar, se presentaron ante José.","id":"43:15"},{"text":"Cuando José vio que Benjamín estaba con ellos, le ordenó al mayordomo de su casa: «Lleva a estos hombres a mi casa, y mata una res y prepárala, porque hoy al mediodía estos hombres comerán conmigo.»","id":"43:16"},{"text":"El mayordomo cumplió las órdenes de José, y llevó a los hermanos a su casa.","id":"43:17"},{"text":"Al ver los hermanos que eran llevados a la casa de José, les dio miedo y dijeron: «Nos han traído aquí por el dinero que antes fue devuelto en nuestros sacos. Nos han tendido una trampa. Nos atacarán y nos harán sus esclavos, junto con nuestros asnos.»","id":"43:18"},{"text":"Se acercaron entonces al mayordomo de la casa de José, y a la entrada de la casa hablaron con él.","id":"43:19"},{"text":"Le dijeron: «¡Ay, señor nuestro! En realidad, al principio nosotros vinimos a comprar alimentos.","id":"43:20"},{"text":"Pero sucedió que, cuando llegamos al mesón y abrimos nuestros costales, ¡ahí estaba el dinero de cada uno de nosotros, en la boca de su costal! ¡Todo nuestro dinero, completo! Pero lo hemos vuelto a traer con nosotros.","id":"43:21"},{"text":"También hemos traído más dinero para comprar alimentos. ¡No sabemos quién pudo haber puesto nuestro dinero en nuestros costales!»","id":"43:22"},{"text":"El mayordomo les respondió: «Tranquilos. No tengan miedo. Yo recibí el dinero de ustedes. El Dios de ustedes y del padre de ustedes habrá puesto ese tesoro en sus costales.» Y les entregó a Simeón.","id":"43:23"},{"text":"Y el mayordomo llevó a los hermanos a la casa de José. Allí les dio agua, y ellos se lavaron los pies, y él dio de comer a los asnos de ellos.","id":"43:24"},{"text":"Mientras esperaban que José llegara al mediodía, pues habían oído que allí habrían de comer, ellos prepararon el regalo.","id":"43:25"},{"text":"Cuando José llegó a la casa, ellos le presentaron el regalo que habían llevado a la casa, y se inclinaron hasta el suelo delante de él.","id":"43:26"},{"text":"José les preguntó cómo estaban, y dijo: «¿Cómo está el padre de ustedes, el anciano de quien me hablaron? ¿Vive todavía?»","id":"43:27"},{"text":"Ellos respondieron: «Nuestro padre está bien, y todavía vive.» Y se inclinaron ante él con reverencia.","id":"43:28"},{"text":"José levantó los ojos y vio a Benjamín, su hermano por parte de madre, y dijo: «¿Éste es su hermano menor, de quien ustedes me hablaron?» Y añadió: «Que Dios tenga misericordia de ti, hijo mío.»","id":"43:29"},{"text":"Pero por causa de su hermano, José se sintió muy conmovido; así que apresuradamente buscó dónde llorar. Entró entonces en su aposento, y ahí lloró.","id":"43:30"},{"text":"Pero se contuvo y, luego de lavarse la cara, salió y dijo: «Sirvan la comida.»","id":"43:31"},{"text":"A José le sirvieron aparte, lo mismo que a sus hermanos. También les sirvieron aparte a los egipcios que comían con él, porque los egipcios no pueden comer con los hebreos, pues para ellos es algo repugnante.","id":"43:32"},{"text":"Los hermanos de José se sentaron delante de él, según su primogenitura, de mayor a menor y en el orden de sus edades. Y unos a otros se miraban, totalmente atónitos.","id":"43:33"},{"text":"José tomó de las viandas que tenía delante de él, y se las dio, pero la porción de Benjamín era cinco veces mayor que la de cualquiera de ellos. Y ellos bebieron y se alegraron con él.","id":"43:34"}]}