{"number":45,"verses":[{"text":"José ya no podía contenerse delante de todos los que estaban a su lado, así que exclamó: «¡Que salgan todos de mi presencia!» Así que nadie estaba con él cuando se dio a conocer a sus hermanos.","id":"45:1"},{"text":"Y dio rienda suelta a su llanto. Y lo supieron los egipcios, y también se supo en la casa del faraón.","id":"45:2"},{"text":"Y les dijo José a sus hermanos: «¡Yo soy José! ¿Vive todavía mi padre?» Pero sus hermanos no pudieron responderle, porque estaban confundidos en su presencia.","id":"45:3"},{"text":"Entonces José les dijo: «Acérquense a mí.» Ellos se acercaron, y él les dijo: «Yo soy José, su hermano, el que ustedes vendieron a Egipto.","id":"45:4"},{"text":"Pero no se pongan tristes, ni lamenten el haberme vendido, porque Dios me envío aquí, delante de ustedes, para preservarles la vida.","id":"45:5"},{"text":"Ya ha habido dos años de hambre en todo el país, y aún faltan cinco más, en los que no habrá quien are la tierra ni quien coseche nada.","id":"45:6"},{"text":"Pero Dios me envió delante de ustedes, para preservar su descendencia en la tierra y para darles vida mediante una gran liberación.","id":"45:7"},{"text":"Así que no son ustedes quienes me mandaron acá, sino Dios, que me ha puesto como padre del faraón y señor de toda su casa, y como gobernador de toda la tierra de Egipto.","id":"45:8"},{"text":"¡Pero dense prisa! Vayan con mi padre y díganle esto de mi parte: “Dios me ha hecho señor de todo Egipto. Ven a mí; no te detengas.","id":"45:9"},{"text":"Habitarás en la tierra de Gosén, y estarás cerca de mí, junto con tus hijos y tus nietos, tus ovejas y tus vacas, y todo lo que tienes.","id":"45:10"},{"text":"Yo te alimentaré allí, para que no te falta nada a ti ni a tu familia, ni a nada de lo que tienes, pues aún están por venir cinco años de hambre.”","id":"45:11"},{"text":"Ustedes y mi hermano Benjamín lo están viendo, que soy yo mismo quien les habla.","id":"45:12"},{"text":"Así que cuéntenle a mi padre de toda mi riqueza en Egipto, y de todo lo que han visto. ¡Pero dense prisa, y traigan aquí a mi padre!»","id":"45:13"},{"text":"Y llorando, José se echó sobre el cuello de Benjamín, su hermano; y también Benjamín lloró sobre su cuello.","id":"45:14"},{"text":"Llorando también, José besó luego a todos sus hermanos, y después sus hermanos hablaron con él.","id":"45:15"},{"text":"La noticia llegó a la casa del faraón. Le dijeron: «Han llegado los hermanos de José», lo cual agradó al faraón y a sus siervos.","id":"45:16"},{"text":"Entonces el faraón le dijo a José: «Diles a tus hermanos que carguen sus bestias, y que regresen a la tierra de Canaán;","id":"45:17"},{"text":"que tomen al padre de ustedes y a sus familias, y que vengan a mí. Yo les daré a ustedes lo mejor de la tierra de Egipto, y ustedes comerán de la abundancia de la tierra.","id":"45:18"},{"text":"Y tú, ordénales que hagan lo siguiente: que tomen de la tierra de Egipto carros para sus niños y mujeres, y que vengan y traigan al padre de ustedes.","id":"45:19"},{"text":"Y no se preocupen por sus enseres, porque de ustedes será lo mejor de la tierra de Egipto.»","id":"45:20"},{"text":"Los hijos de Israel lo hicieron así, y siguiendo la orden del faraón, José les dio carros y les proveyó víveres para el camino.","id":"45:21"},{"text":"A cada uno de ellos le dio mudas de ropa, y a Benjamín le dio trescientas piezas de plata y cinco mudas de ropa.","id":"45:22"},{"text":"A su padre le envió diez asnos cargados con lo mejor de Egipto, diez asnas cargadas de trigo, y pan y comida para el viaje de su padre.","id":"45:23"},{"text":"Luego despidió a sus hermanos, y ellos partieron. Y él les recomendó: «No vayan peleando por el camino.»","id":"45:24"},{"text":"Ellos salieron de Egipto y llegaron a la tierra de Canaán, a donde estaba Jacob su padre.","id":"45:25"},{"text":"Y le dieron la noticia. Le dijeron: «¡José vive todavía! ¡Es el señor de toda la tierra de Egipto!» Pero en el fondo Jacob se afligió, porque no les creía.","id":"45:26"},{"text":"Entonces ellos le contaron todo lo que José había dicho, palabra por palabra. Y cuando Jacob vio los carros que José había enviado para llevarlo, su espíritu revivió.","id":"45:27"},{"text":"Entonces Israel dijo: «¡Me basta con que mi hijo José viva todavía! ¡Iré a verlo, antes de que me muera!»","id":"45:28"}]}