{"number":46,"verses":[{"text":"Israel se puso en marcha con todo lo que tenía. Cuando llegó a Berseba, ofreció sacrificios al Dios de Isaac, su padre.","id":"46:1"},{"text":"Una noche, Dios le habló a Israel en una visión. Lo llamó por su nombre Jacob, y él respondió: «Aquí estoy.»","id":"46:2"},{"text":"Dios le dijo: «Yo soy Dios, el Dios de tu padre. No tengas miedo de ir a Egipto, porque allí haré de ti una gran nación.","id":"46:3"},{"text":"Yo iré contigo a Egipto, y también te haré volver. Y la mano de José te cerrará los ojos.»","id":"46:4"},{"text":"Jacob partió de Berseba, y los hijos de Israel pusieron a su padre Jacob, y a sus niños y sus mujeres, en los carros que el faraón había enviado para llevarlo.","id":"46:5"},{"text":"Tomaron sus ganados y los bienes que habían adquirido en la tierra de Canaán, y Jacob y toda su descendencia se fueron a Egipto.","id":"46:6"},{"text":"Jacob llevo a Egipto a sus hijos y a sus nietos, a sus hijas y a las hijas de sus hijos, y a toda su descendencia. A todos ellos los llevo consigo a Egipto.","id":"46:7"},{"text":"Éstos son los nombres de los hijos de Israel que llegaron a Egipto: Jacob y sus hijos. Rubén, primogénito de Jacob.","id":"46:8"},{"text":"Los hijos de Rubén: Janoc, Falú, Jesrón y Carmi.","id":"46:9"},{"text":"Los hijos de Simeón: Jemuel, Jamín, Oad, Jaquín, Sojar y Saúl, hijo de la cananea.","id":"46:10"},{"text":"Los hijos de Leví: Gersón, Coat y Merari.","id":"46:11"},{"text":"Los hijos de Judá: Er, Onán, Sela, Fares y Seraj. Pero Er y Onán murieron en la tierra de Canaán. Los hijos de Fares fueron Jesrón y Jamul.","id":"46:12"},{"text":"Los hijos de Isacar: Tola, Fuvá, Job y Simerón.","id":"46:13"},{"text":"Los hijos de Zabulón: Sered, Elón y Yajelel.","id":"46:14"},{"text":"Éstos fueron los hijos que Lea le dio a Jacob en Padán Aram, además de su hija Dina. Sus hijos e hijas fueron un total de treinta y tres personas.","id":"46:15"},{"text":"Los hijos de Gad: Zefón, Jaguí, Ezbón, Suni, Eri, Arodi y Areli.","id":"46:16"},{"text":"Los hijos de Aser: Imna, Isúa, Isúi, Beria, y Seraj, la hermana de ellos. Los hijos de Beria: Jéber y Malquiel.","id":"46:17"},{"text":"Éstos fueron los hijos que Zilpa, la sierva que Labán dio a su hija Lea, le dio a Jacob: en total, dieciséis personas.","id":"46:18"},{"text":"Los hijos de Raquel, mujer de Jacob: José y Benjamín.","id":"46:19"},{"text":"En la tierra de Egipto le nacieron a José dos hijos, Manasés y Efraín, que tuvo con Asenat, la hija de Potifera, el sacerdote de On.","id":"46:20"},{"text":"Los hijos de Benjamín fueron Bela, Bequer, Asbel, Gera, Namán, Ehí, Ros, Mupín, Jupín y Ard.","id":"46:21"},{"text":"Éstos fueron los hijos que de Raquel le nacieron a Jacob. En total, catorce personas.","id":"46:22"},{"text":"Los hijos de Dan: Jusín.","id":"46:23"},{"text":"Los hijos de Neftalí: Yajesel, Guni, Yéser y Silén.","id":"46:24"},{"text":"Éstos fueron los hijos que Bilá, la sierva que Labán dio a su hija Raquel, le dio a Jacob. En total, siete personas.","id":"46:25"},{"text":"Todos los descendientes de Jacob que llegaron a Egipto fueron un total de sesenta y seis personas, sin contar a las mujeres de los hijos de Jacob.","id":"46:26"},{"text":"Los hijos que le nacieron a José en Egipto fueron dos. En total, los miembros de la casa de Jacob, que llegaron a Egipto, fueron setenta.","id":"46:27"},{"text":"Cuando llegaron a la tierra de Gosén, Jacob mandó a Judá que se adelantara para pedirle a José que viniera a verlo allí.","id":"46:28"},{"text":"José unció su carro y fue a recibir a Israel, su padre, en Gosén. Cuando lo vio, se echó sobre su cuello y lloró largamente.","id":"46:29"},{"text":"Entonces Israel le dijo a José: «Ahora que ya he visto tu rostro, y sé que aún vives, ya puedo morirme.»","id":"46:30"},{"text":"José les dijo a sus hermanos y a todos los de la casa de su padre: «Voy a darle la noticia al faraón. Le diré que mis hermanos y la familia de mi padre, que estaban en la tierra de Canaán, han venido a mí.","id":"46:31"},{"text":"Le diré que son pastores de ovejas y ganaderos, y que han traído sus ovejas y sus vacas, y todo lo que tenían.","id":"46:32"},{"text":"Cuando el faraón los llame y les pregunte a qué se dedican,","id":"46:33"},{"text":"díganle: “Desde nuestra juventud y hasta ahora, estos siervos tuyos nos dedicamos a criar ganado, lo mismo que nuestros padres.” Esto, a fin de que ustedes se queden a vivir en la tierra de Gosén, porque a los egipcios les repugnan los pastores de ovejas.»","id":"46:34"}]}