{"number":49,"verses":[{"text":"Jacob llamó a sus hijos, y les dijo: «Júntense, que voy a hacerles saber lo que va a sucederles en los días finales.","id":"49:1"},{"text":"»Júntense y escuchen, hijos de Jacob; escuchen a Israel, su padre.","id":"49:2"},{"text":"»Tú, Rubén, eres mi primogénito, mi fortaleza, el principio de mi vigor; eres excelente en dignidad y en poder,","id":"49:3"},{"text":"e impetuoso como las aguas. Pero ya no serás el principal, porque usurpaste el lecho de tu padre; ¡te envileciste al usurpar mi estrado!","id":"49:4"},{"text":"»Simeón y Leví son chacales;57 sus espadas son armas de violencia.","id":"49:5"},{"text":"Que no entre mi alma en sus reuniones, Ni mi honra se mezcle en su compañía. Porque en su enojo mataron hombres, Y por capricho desjarretaron toros.","id":"49:6"},{"text":"Maldito sea su furor, tan tenaz, Y su enojo, tan implacable. Yo los dividiré en Jacob, Y los dispersaré en Israel.","id":"49:7"},{"text":"»A ti, Judá, te alabarán tus hermanos; Sujetarás a tus enemigos por el cuello, y los hijos de tu padre se inclinarán ante ti.","id":"49:8"},{"text":"Tú, Judá, eres un cachorro de león; tú, hijo mío, te apartaste de tu presa. Te encorvas, te echas como león; te asemejas a un león viejo. ¿Quién se atreverá a despertarte?","id":"49:9"},{"text":"No se te quitará el cetro, Judá; Ni el símbolo de poder de entre tus pies, hasta que venga Siloh y en torno a él se congreguen los pueblos.","id":"49:10"},{"text":"Con tu pollino atado a una vid, con tu borrico atado a una cepa, lavarás tus vestidos en vino, y en la sangre de las uvas tu manto,","id":"49:11"},{"text":"con los ojos rojos por el vino y los dientes blancos por la leche.","id":"49:12"},{"text":"»Zabulón habitará en puertos de mar; Será un puerto para las naves, Y sus límites llegarán hasta Sidón.","id":"49:13"},{"text":"»Isacar es un asno arisco Que se recuesta entre los campamentos.","id":"49:14"},{"text":"Cuando probó lo bueno del descanso y las delicias de la tierra, doblegó sus hombros ante la carga Y se entregó al trabajo de esclavos.","id":"49:15"},{"text":"»Dan juzgará a su pueblo, Como una de las tribus de Israel.","id":"49:16"},{"text":"Dan será como una serpiente, como una víbora junto al camino, Que muerde los talones del caballo, Y hace caer de bruces al jinete.","id":"49:17"},{"text":"»¡Tu salvación espero, oh Señor!","id":"49:18"},{"text":"»A Gad lo atacarán unos bandoleros, Pero él les devolverá el ataque.","id":"49:19"},{"text":"»El pan de Aser será sustancioso; él brindará deleites dignos de un rey.","id":"49:20"},{"text":"»Neftalí es una cierva desatada, madre de hermosos cervatos.","id":"49:21"},{"text":"»José es una rama con frutos, rama con frutos junto a una fuente, cuyos vástagos cubren todo el muro.","id":"49:22"},{"text":"Los arqueros lo hostilizan, y en su odio le lanzan flechas;","id":"49:23"},{"text":"pero su arco se queda tenso, Y los brazos se les entumecen ante el poder del Fuerte de Jacob (ante el nombre del Pastor, la Roca de Israel),","id":"49:24"},{"text":"ante el Dios de tu padre, que te ayudará, ante el Dios Omnipotente, que te bendecirá con bendiciones de los altos cielos, con bendiciones del abismo profundo, con bendiciones de los pechos y del vientre.","id":"49:25"},{"text":"Fueron más las bendiciones de tu padre que las bendiciones de mis progenitores. Aun lo deseable de los montes eternos bajará sobre la cabeza de José, sobre la frente del príncipe de sus hermanos.","id":"49:26"},{"text":"»Benjamín es un lobo rapaz que por la mañana se come la presa y por la tarde reparte los despojos.»","id":"49:27"},{"text":"Éstas son todas las doce tribus de Israel, y esto es lo que su padre les dijo al bendecirlos. A cada tribu le dio su bendición.","id":"49:28"},{"text":"Luego les dio esta orden: «Yo estoy por reunirme con mi pueblo. Sepúltenme con mis padres en la cueva que está en el campo de Efrón el hitita.","id":"49:29"},{"text":"Es la cueva que está en el campo de Macpela, frente a Mamre, en la tierra de Canaán. Abrahán la compró, junto con el campo mismo de Efrón el hitita, para sepultura hereditaria.","id":"49:30"},{"text":"Allí sepultaron a Abrahán y a Sara, su mujer; allí sepultaron a Isaac y a Rebeca, su mujer; allí también sepulté yo a Lea.","id":"49:31"},{"text":"El campo y la cueva que está en él, era de los hititas, pero fue comprada de ellos.»","id":"49:32"},{"text":"Y cuando Jacob terminó de dar instrucciones a sus hijos, encogió sus pies en la cama y expiró. Así fue a reunirse con sus antepasados.","id":"49:33"}]}