{"number":5,"verses":[{"text":"Éste es el libro de los descendientes de Adán. El día en que Dios creó al hombre, lo hizo a su semejanza.","id":"5:1"},{"text":"Los creó hombre y mujer, y los bendijo. El día en que fueron creados les puso por nombre Adán.","id":"5:2"},{"text":"Y Adán vivió ciento treinta años, y engendró un hijo a su imagen y semejanza, y le puso por nombre Set.","id":"5:3"},{"text":"Después de engendrar a Set, Adán vivió otros ochocientos años, y engendró más hijos e hijas.","id":"5:4"},{"text":"Y todos los días que Adán vivió fueron novecientos treinta años. Entonces murió.","id":"5:5"},{"text":"Set vivió ciento cinco años, y engendró a Enós.","id":"5:6"},{"text":"Después de engendrar a Enós, Set vivió otros ochocientos siete años, y engendró más hijos e hijas.","id":"5:7"},{"text":"Y todos los días que Set vivió fueron novecientos doce años. Entonces murió.","id":"5:8"},{"text":"Enós vivió noventa años, y engendró a Cainán.","id":"5:9"},{"text":"Después de engendrar a Cainán, Enós vivió otros ochocientos quince años, y engendró más hijos e hijas.","id":"5:10"},{"text":"Y todos los días que Enós vivió fueron novecientos cinco años. Entonces murió.","id":"5:11"},{"text":"Cainán vivió setenta años, y engendró a Malalel.","id":"5:12"},{"text":"Después de engendrar a Malalel, Cainán vivió otros ochocientos cuarenta años, y engendró más hijos e hijas.","id":"5:13"},{"text":"Y todos los días que Cainán vivió fueron novecientos diez años. Entonces murió.","id":"5:14"},{"text":"Malalel vivió sesenta y cinco años, y engendró a Yared.","id":"5:15"},{"text":"Después de engendrar a Yared, Malalel vivió otros ochocientos treinta años, y engendró más hijos e hijas.","id":"5:16"},{"text":"Y todos los días que Malalel vivió fueron ochocientos noventa y cinco años. Entonces murió.","id":"5:17"},{"text":"Yared vivió ciento sesenta y dos años, y engendró a Enoc.","id":"5:18"},{"text":"Después de engendrar a Enoc, Yared vivió otros ochocientos años, y engendró más hijos e hijas.","id":"5:19"},{"text":"Y todos los días que Yared vivió fueron novecientos sesenta y dos años. Entonces murió.","id":"5:20"},{"text":"Enoc vivió sesenta y cinco años, y engendró a Matusalén.","id":"5:21"},{"text":"Después de engendrar a Matusalén, Enoc anduvo siempre con Dios durante trescientos años, y engendró más hijos e hijas.","id":"5:22"},{"text":"Y todos los días que Enoc vivió fueron trescientos sesenta y cinco años.","id":"5:23"},{"text":"Enoc anduvo siempre con Dios, y un día desapareció porque Dios se lo llevó.","id":"5:24"},{"text":"Matusalén vivió ciento ochenta y siete años, y engendró a Lamec.","id":"5:25"},{"text":"Después de engendrar a Lamec, Matusalén vivió otros setecientos ochenta y dos años, y engendró más hijos e hijas.","id":"5:26"},{"text":"Y todos los días que Matusalén vivió fueron novecientos sesenta y nueve años. Entonces murió.","id":"5:27"},{"text":"Lamec vivió ciento ochenta y dos años, y engendró un hijo,","id":"5:28"},{"text":"al que puso por nombre Noé,10 pues dijo: «Este niño nos hará descansar de las obras que tenemos que hacer con nuestras manos, por causa de la tierra que el Señor maldijo.»","id":"5:29"},{"text":"Después de engendrar a Noé, Lamec vivió otros quinientos noventa y cinco años, y engendró más hijos e hijas.","id":"5:30"},{"text":"Y todos los días que Lamec vivió fueron setecientos setenta y siete años. Entonces murió.","id":"5:31"},{"text":"Cuando Noé tenía quinientos años, engendró a Sem, a Cam y a Jafet.","id":"5:32"}]}