{"number":6,"verses":[{"text":"Cuando los hombres comenzaron a multiplicarse por toda la faz de la tierra, y les nacieron hijas,","id":"6:1"},{"text":"sucedió que los hijos de Dios vieron que las hijas de los hombres eran hermosas. Entonces tomaron mujeres para sí, las que escogieron de entre ellas.","id":"6:2"},{"text":"Y el Señor dijo: «No va a estar mi espíritu peleando siempre con el hombre, pues él no es más que carne. Vivirá hasta ciento veinte años.»","id":"6:3"},{"text":"En esos días había gigantes en la tierra, y también después de que los hijos de Dios se unieran a las hijas de los hombres y les engendraran hijos. Éstos fueron los grandes héroes que desde la antigüedad ganaron renombre.","id":"6:4"},{"text":"El Señor vio que era mucha la maldad de los hombres en la tierra, y que todos los planes y pensamientos de su corazón eran siempre los de hacer sólo el mal.","id":"6:5"},{"text":"Y le pesó al Señor haber hecho al hombre en la tierra. Le dolió mucho en el corazón.","id":"6:6"},{"text":"Y dijo el Señor: «Borraré de la faz de la tierra al hombre que he creado, lo mismo que a las bestias, los reptiles y las aves del cielo. ¡Me pesa haberlos hecho!»","id":"6:7"},{"text":"Pero Noé halló gracia a los ojos del Señor.","id":"6:8"},{"text":"Noé era un hombre justo. En sus acciones fue perfecto, pues siempre anduvo con Dios. Éstos fueron sus descendientes:","id":"6:9"},{"text":"Noé engendró tres hijos, que fueron Sem, Cam y Jafet.","id":"6:10"},{"text":"Delante de Dios la tierra se corrompió y se llenó de violencia.","id":"6:11"},{"text":"Cuando Dios miró la tierra, encontró que estaba corrompida; de hecho, toda carne había corrompido su camino sobre la tierra.","id":"6:12"},{"text":"Entonces Dios le dijo a Noé: «He decidido acabar con todo ser, pues por causa de ellos la tierra está llena de violencia. ¡Yo los destruiré, junto con la tierra!","id":"6:13"},{"text":"Hazte un arca de madera de gofer, con aposentos en ella, y recúbrela con brea por dentro y por fuera.","id":"6:14"},{"text":"Hazla de esta manera: su longitud será de ciento treinta y cinco metros, su anchura será de veintidós y medio metros, y su altura de trece y medio metros.","id":"6:15"},{"text":"Hazle una ventana, y termínala a medio metro de altura desde la parte de arriba. Pon en su costado la puerta del arca, y hazle un piso inferior, y un segundo y un tercer piso.","id":"6:16"},{"text":"Yo voy a traer sobre la tierra un diluvio, y destruiré a todo ser bajo el cielo en que haya hálito de vida. ¡Todo lo que hay en la tierra morirá!","id":"6:17"},{"text":"Pero contigo estableceré mi pacto, y tú entrarás en el arca, y contigo tus hijos, tu mujer, y las mujeres de tus hijos.","id":"6:18"},{"text":"De todos los seres vivos meterás en el arca dos de cada especie, un macho y una hembra, para que sobrevivan contigo.","id":"6:19"},{"text":"De las aves según su especie, de las bestias según su especie, y de todo reptil de la tierra según su especie, entrarán contigo dos de cada especie, para que sobrevivan.","id":"6:20"},{"text":"Lleva contigo de todo aquello que se puede comer, y almacénalo, pues eso les servirá de alimento.»","id":"6:21"},{"text":"Y Noé lo hizo así. Todo lo hizo conforme a lo que Dios le ordenó.","id":"6:22"}]}