{"number":7,"verses":[{"text":"Después el Señor le dijo a Noé: «Entra en el arca, tú y toda tu casa, porque en esta generación he visto que tú eres justo delante de mí.","id":"7:1"},{"text":"De todo animal limpio tomarás siete parejas, cada macho con su hembra; pero de los animales que no son limpios sólo una pareja, un macho con su hembra.","id":"7:2"},{"text":"También de las aves de los cielos tomarás siete parejas, macho y hembra, para conservar viva su especie sobre la faz de la tierra.","id":"7:3"},{"text":"Porque dentro de siete días yo haré llover sobre la tierra cuarenta días y cuarenta noches, y borraré de la faz de la tierra a todos los seres vivos que hice.»","id":"7:4"},{"text":"Noé hizo todo en conformidad con lo que le mandó el Señor.","id":"7:5"},{"text":"Cuando el diluvio de las aguas cayó sobre la tierra, Noé tenía seiscientos años.","id":"7:6"},{"text":"Para protegerse de ellas, Noé entró en el arca, junto con sus hijos, su mujer, y las mujeres de sus hijos.","id":"7:7"},{"text":"Los animales limpios, y los que no eran limpios, y las aves, y todo lo que se arrastra sobre la tierra","id":"7:8"},{"text":"entraron en el arca de dos en dos, macho y hembra, junto con Noé, tal y como Dios se lo ordenó,","id":"7:9"},{"text":"y al séptimo día las aguas del diluvio cayeron sobre la tierra.","id":"7:10"},{"text":"El día diecisiete del mes segundo del año seiscientos de la vida de Noé, se rompieron todas las fuentes del gran abismo y se abrieron las cataratas de los cielos,","id":"7:11"},{"text":"y llovió sobre la tierra durante cuarenta días y cuarenta noches.","id":"7:12"},{"text":"Ese mismo día, Noé y sus hijos Sem, Cam y Jafet entraron en el arca, junto con la mujer de Noé y las tres mujeres de sus hijos,","id":"7:13"},{"text":"así como todos los animales salvajes según su especie, todos los animales domésticos según su especie, todos los reptiles que se arrastran sobre la tierra según su especie, toda clase de pájaros según su especie.","id":"7:14"},{"text":"En el arca entraron, junto con Noé, y de dos en dos, todos los seres que tenían hálito de vida.","id":"7:15"},{"text":"Los que entraron eran un macho y una hembra de cada ser vivo, tal y como Dios se lo había ordenado. Después el Señor cerró la puerta.","id":"7:16"},{"text":"El diluvio duró cuarenta días sobre la tierra, y las aguas subieron y levantaron el arca, y ésta flotaba por encima de la tierra.","id":"7:17"},{"text":"Tanto arreciaron y aumentaron las aguas sobre la tierra que el arca flotaba sobre la superficie de las aguas.","id":"7:18"},{"text":"Arreciaron tanto las aguas sobre la tierra que aun los montes más altos quedaron cubiertos.","id":"7:19"},{"text":"Después de haber cubierto los montes, las aguas subieron todavía siete metros más.","id":"7:20"},{"text":"Así murieron todos los seres que pululaban sobre la tierra, tanto las aves como el ganado y las bestias, y todo reptil que se arrastraba sobre la tierra, y todos los seres humanos.","id":"7:21"},{"text":"Murió todo lo que había en la tierra, todo lo que tenía en su nariz aliento de espíritu de vida.","id":"7:22"},{"text":"Fueron borrados de la faz de la tierra todos los seres que la habitaban, lo mismo los hombres que las bestias, los reptiles y las aves del cielo. Fueron borrados de la tierra, y sólo quedaron con vida Noé y los que estaban con él en el arca.","id":"7:23"},{"text":"Y las aguas permanecieron sobre la tierra ciento cincuenta días.","id":"7:24"}]}