{"number":9,"verses":[{"text":"Dios bendijo a Noé y a sus hijos, y les dijo: «Reprodúzcanse y multiplíquense: ¡llenen la tierra!","id":"9:1"},{"text":"El temor y el miedo a ustedes estarán en todo animal de la tierra, en toda ave de los cielos, en todo lo que se mueva sobre la tierra, y en todos los peces del mar. Quedan en las manos de ustedes.","id":"9:2"},{"text":"Todo lo que se mueve y tiene vida les servirá de alimento, lo mismo las legumbres que las plantas verdes. Yo les he dado todo.","id":"9:3"},{"text":"Pero la carne con su vida, que es su sangre, no la comerán.","id":"9:4"},{"text":"Porque ciertamente yo demandaré de la vida de ustedes esa sangre; la demandaré de las manos de todo animal, y de las manos del hombre; demandaré la vida del hombre de manos del hombre, su hermano.","id":"9:5"},{"text":"La sangre del que derrame sangre humana será derramada por otro hombre, porque el hombre ha sido hecho a imagen de Dios.","id":"9:6"},{"text":"Pero ustedes, reprodúzcanse y multiplíquense; procreen abundantemente y multiplíquense en la tierra.»","id":"9:7"},{"text":"Dios habló también a Noé y a sus hijos con él. Les dijo:","id":"9:8"},{"text":"«Miren, yo establezco mi pacto con ustedes y con sus descendientes que les nazcan después.","id":"9:9"},{"text":"Y también con todos los seres vivos que están con ustedes: las aves, los animales y todas las bestias de la tierra que están con ustedes, tanto los que salieron del arca como todos los animales de la tierra.","id":"9:10"},{"text":"Estableceré mi pacto con ustedes, y no volveré a exterminar a ningún ser con aguas de diluvio, ni habrá otro diluvio que destruya la tierra.»","id":"9:11"},{"text":"Dios también dijo: «Ésta es la señal del pacto que yo establezco con ustedes, y con todo ser vivo que está con ustedes, por los siglos y para siempre:","id":"9:12"},{"text":"He puesto mi arco en las nubes, el cual servirá como señal de mi pacto con la tierra.","id":"9:13"},{"text":"Cuando yo haga venir nubes sobre la tierra, entonces mi arco se dejará ver en las nubes","id":"9:14"},{"text":"y me acordaré de mi pacto, el pacto que he hecho con ustedes y con todo ser vivo, de cualquier especie; no volverá a haber un diluvio de aguas que destruya a todo ser vivo.","id":"9:15"},{"text":"El arco estará en las nubes, y yo lo veré y me acordaré de mi pacto perpetuo. Es el pacto entre Dios y todo ser vivo, con todos los seres que hay sobre la tierra.»","id":"9:16"},{"text":"Dios también le dijo a Noé: «Ésta es la señal del pacto que he establecido con todos los seres vivos que habitan sobre la tierra.»","id":"9:17"},{"text":"Los hijos de Noé que salieron del arca fueron Sem, Cam (que es el padre de Canaán), y Jafet.","id":"9:18"},{"text":"Estos tres son los hijos de Noé. Con ellos se pobló toda la tierra.","id":"9:19"},{"text":"Después Noé comenzó a labrar la tierra y plantó una viña,","id":"9:20"},{"text":"y bebió del vino, y se embriagó, y se quedó desnudo en medio de su tienda.","id":"9:21"},{"text":"Cuando Cam, padre de Canaán, vio la desnudez de su padre, se lo dijo a sus dos hermanos, que estaban afuera.","id":"9:22"},{"text":"Entonces Sem y Jafet tomaron ropa, la pusieron sobre sus propios hombros y, caminando hacia atrás, cubrieron la desnudez de su padre, mientras volvían el rostro para no ver la desnudez de su padre.","id":"9:23"},{"text":"Al despertar Noé de su embriaguez, se enteró de lo que le había hecho su hijo más joven,","id":"9:24"},{"text":"y dijo: «Maldito sea Canaán. Será siervo de siervos para sus hermanos.»","id":"9:25"},{"text":"También dijo: «Que el Señor mi Dios bendiga a Sem, y que Canaán sea su siervo.","id":"9:26"},{"text":"»Que engrandezca Dios a Jafet; que habite en las tiendas de Sem, y que Canaán sea su siervo.»","id":"9:27"},{"text":"Después del diluvio Noé vivió trescientos cincuenta años,","id":"9:28"},{"text":"y todos los días de Noé fueron novecientos cincuenta años. Entonces murió.","id":"9:29"}]}