{"number":1,"verses":[{"text":"Proverbios de Salomón, hijo de David, rey de Israel.","id":"1:1"},{"text":"Para entender sabiduría y doctrina, y conocer razones prudentes.","id":"1:2"},{"text":"Para recibir prudentes consejos, y justicia, juicio y equidad.","id":"1:3"},{"text":"Para dar sagacidad a los incautos, e inteligencia y cordura a los jóvenes.","id":"1:4"},{"text":"Que lo oiga el sabio, y aumente su saber, y que el entendido reciba consejo","id":"1:5"},{"text":"para entender proverbios y enigmas, y palabras sabias y profundas.","id":"1:6"},{"text":"El principio de la sabiduría es el temor al Señor; Los necios desprecian la sabiduría y la enseñanza.","id":"1:7"},{"text":"Atiende, hijo mío, las correcciones de tu padre, y no menosprecies las enseñanzas de tu madre;","id":"1:8"},{"text":"Adorno de gracia serán sobre tu cabeza, y collares alrededor de tu cuello.","id":"1:9"},{"text":"Hijo mío, si los pecadores quisieran engañarte, no te dejes llevar por ellos.","id":"1:10"},{"text":"Tal vez te digan: «¡Ven con nosotros! Estemos al acecho para derramar sangre. Acechemos sin motivo a los incautos.","id":"1:11"},{"text":"Seamos como el sepulcro, como el abismo, y traguémonos viva y entera a la gente.","id":"1:12"},{"text":"Hallaremos toda clase de riquezas y llenaremos con despojos nuestras casas.","id":"1:13"},{"text":"Comparte tu destino con nosotros, y compartiremos todos una misma bolsa.»","id":"1:14"},{"text":"Pero, hijo mío, no vayas por su camino; ¡aleja tus pasos de sus veredas!","id":"1:15"},{"text":"Sus pies corren hacia el mal, ¡se apresuran a derramar sangre!","id":"1:16"},{"text":"No tiene caso tender una trampa a la vista de todas las aves;","id":"1:17"},{"text":"pero ellos atentan contra su propia vida; ¡ellos mismos se tienden la trampa!","id":"1:18"},{"text":"Así son las sendas de la gente ambiciosa: ¡su propia ambición les quita la vida!","id":"1:19"},{"text":"La sabiduría clama en las calles, y deja oír su voz por las plazas.","id":"1:20"},{"text":"Clama en los principales puntos de encuentro; a la entrada de la ciudad expone sus razones:","id":"1:21"},{"text":"«Ustedes, muchachos inexpertos y burlones, ¿hasta cuándo seguirán amando la simpleza? ¿Hasta cuándo seguirán burlándose de todo? ¿Hasta cuando aborrecerán el conocimiento?","id":"1:22"},{"text":"¡Presten atención a mis reprensiones! Yo derramaré mi espíritu sobre ustedes, y les daré a conocer mis argumentos.","id":"1:23"},{"text":"»Pero yo los llamé, y nadie quiso oírme; les tendí la mano, y nadie me hizo caso;","id":"1:24"},{"text":"Al contrario, desecharon todos mis consejos y no quisieron recibir mi reprensión.","id":"1:25"},{"text":"Por eso, yo me burlaré de ustedes cuando les sobrevenga la temida calamidad,","id":"1:26"},{"text":"cuando la calamidad que tanto temen les sobrevenga como un torbellino; ¡cuando les sobrevengan tribulaciones y angustias.","id":"1:27"},{"text":"Entonces me llamarán, y no les responderé; me buscarán de mañana, y no me hallarán.","id":"1:28"},{"text":"Puesto que aborrecen la sabiduría, y no optaron por temer al Señor","id":"1:29"},{"text":"ni quisieron seguir mis consejos, sino que menospreciaron todas mis reprensiones,","id":"1:30"},{"text":"comerán los frutos de sus andanzas y se hartarán con sus propios consejos.","id":"1:31"},{"text":"Los incautos mueren por sus propios desvíos; a los necios los destruye su autosuficiencia.","id":"1:32"},{"text":"Pero los que me oyen vivirán tranquilos, sin sobresaltos ni temor de ningún mal.»","id":"1:33"}]}