{"number":18,"verses":[{"text":"El egoísta sólo piensa en sí mismo, y se entromete en cualquier asunto.","id":"18:1"},{"text":"Al necio, la inteligencia no le causa placer; tan sólo le interesa exhibir lo que piensa.","id":"18:2"},{"text":"Llega el impío, llega el desprecio; con la deshonra viene la afrenta.","id":"18:3"},{"text":"Los dichos del hombre son aguas profundas, pero la sabiduría es una fuente inagotable.","id":"18:4"},{"text":"No está bien favorecer al impío y no hacerle justicia al hombre honrado.","id":"18:5"},{"text":"Las palabras del necio provocan contiendas; sus labios convocan a los golpes.","id":"18:6"},{"text":"El necio provoca su propio mal; con sus propios labios se tiende una trampa.","id":"18:7"},{"text":"Los chismes empalagan, pero calan hasta lo más profundo.","id":"18:8"},{"text":"El que es negligente en su trabajo es también íntimo amigo de gente nociva.","id":"18:9"},{"text":"El nombre del Señor es una fortaleza a la que el justo acude en busca de ayuda.","id":"18:10"},{"text":"El rico piensa que sus riquezas son una fortaleza de altas murallas.","id":"18:11"},{"text":"El orgullo humano es presagio del fracaso; la humildad es preludio de la gloria.","id":"18:12"},{"text":"¡Cuán presuntuoso y ridículo se muestra el que responde antes de oír!","id":"18:13"},{"text":"El espíritu humano sostiene al enfermo, pero al espíritu angustiado, ¿quién lo sostiene?","id":"18:14"},{"text":"La mente inteligente adquiere sabiduría, y los oídos sabios van en pos de la ciencia.","id":"18:15"},{"text":"Los obsequios te allanan el camino y te llevan ante grandes potentados.","id":"18:16"},{"text":"El primero en defenderse alega inocencia, hasta que llega su adversario y lo desmiente.","id":"18:17"},{"text":"Las suertes ponen fin a las querellas, y dictan sentencia entre los litigantes.","id":"18:18"},{"text":"El hermano ofendido es más impenetrable que una ciudad amurallada; persisten más los pleitos entre hermanos que los cerrojos de una fortaleza.","id":"18:19"},{"text":"Hay quienes, con lo que dicen, logran satisfacer su hambre.","id":"18:20"},{"text":"El que ama la lengua comerá de sus frutos; ella tiene poder sobre la vida y la muerte.","id":"18:21"},{"text":"¿Hallaste esposa? ¡Has hallado el bien! ¡Has alcanzado el favor del Señor!","id":"18:22"},{"text":"El pobre habla con ruegos; el rico responde con rudeza.","id":"18:23"},{"text":"Hay amigos que no son amigos, y hay amigos que son más que hermanos.","id":"18:24"}]}