{"number":16,"verses":[{"text":"Del corazón del hombre surgen los planes, pero del Señor proviene la respuesta de la lengua.","id":"16:1"},{"text":"Según el hombre, todo camino es limpio, pero el Señor pondera los espíritus.","id":"16:2"},{"text":"Encomienda al Señor tus acciones, y tus pensamientos serán afirmados.","id":"16:3"},{"text":"El Señor lo ha hecho todo para sí mismo; ¡hasta el impío está hecho para el día fatal!","id":"16:4"},{"text":"El Señor aborrece a los de corazón altivo, y es un hecho que no quedarán impunes.","id":"16:5"},{"text":"El amor verdadero perdona el pecado; el temor del Señor aparta del mal a los hombres.","id":"16:6"},{"text":"Si el Señor aprueba los caminos del hombre, hasta sus enemigos hacen la paz con él.","id":"16:7"},{"text":"Es mejor lo poco del justo que los muchos frutos del injusto.","id":"16:8"},{"text":"El corazón del hombre pondera su camino, pero el Señor le corrige el rumbo.","id":"16:9"},{"text":"El rey tiene el veredicto en sus labios; no hay error cuando emite la sentencia.","id":"16:10"},{"text":"Las pesas y medidas justas son del Señor; todas las balanzas son su propia creación.","id":"16:11"},{"text":"Es repugnante que los reyes cometan el mal, porque el trono se afirma en la justicia.","id":"16:12"},{"text":"Es grato que los reyes hablen con justicia, y que amen a los que dicen la verdad.","id":"16:13"},{"text":"La ira del rey es heraldo de muerte, pero el que es sabio sabe evitarla.","id":"16:14"},{"text":"El rostro alegre del rey es presagio de vida; su favor es una nube cargada de lluvia.","id":"16:15"},{"text":"Ganar sabiduría e inteligencia es mejor que adquirir oro y plata.","id":"16:16"},{"text":"Los hombres rectos se apartan del mal camino; quien cuida sus pasos, cuida su vida.","id":"16:17"},{"text":"La soberbia precede al fracaso; la arrogancia anticipa la caída.","id":"16:18"},{"text":"Es mejor ser humilde entre los humildes que compartir despojos con los soberbios.","id":"16:19"},{"text":"El que atiende a la palabra, halla el bien; ¡dichoso aquél que confía en el Señor!","id":"16:20"},{"text":"Al de corazón sabio se le llama prudente; los labios amables aumentan el saber.","id":"16:21"},{"text":"Tener cordura es tener la fuente de la vida; a los necios los castiga su propia necedad.","id":"16:22"},{"text":"El sabio de corazón habla con prudencia, y a sus labios añade sabiduría.","id":"16:23"},{"text":"Las palabras amables son un panal de miel; endulzan el alma y sanan el cuerpo.","id":"16:24"},{"text":"Hay caminos que el hombre considera buenos, pero que al final resultan caminos de muerte.","id":"16:25"},{"text":"El trabajador se afana para calmar su apetito; su estímulo es llenarse la boca.","id":"16:26"},{"text":"El que es perverso escarba en el mal; hay en sus labios una llama de fuego.","id":"16:27"},{"text":"El que es perverso provoca contiendas; el chismoso aparta a los mejores amigos.","id":"16:28"},{"text":"El que es violento adula a su prójimo y lo hace andar por el mal camino;","id":"16:29"},{"text":"cierra los ojos y hace planes malvados, mueve los labios y consuma el mal.","id":"16:30"},{"text":"La vejez es la corona de una vida honrada, y se la halla en el camino de la justicia.","id":"16:31"},{"text":"Ser paciente es mejor que ser valiente; es mejor dominarse uno mismo que tomar una ciudad.","id":"16:32"},{"text":"Las suertes se echan en el regazo; pero el resultado depende del Señor.","id":"16:33"}]}