{"number":15,"verses":[{"text":"La respuesta amable calma la ira; la respuesta grosera aumenta el enojo.","id":"15:1"},{"text":"La lengua sabia adorna el conocimiento; la boca de los necios profiere tonterías.","id":"15:2"},{"text":"Los ojos del Señor están en todas partes, y observan a los malos y a los buenos.","id":"15:3"},{"text":"La lengua apacible es árbol de vida; la lengua perversa daña el espíritu.","id":"15:4"},{"text":"El necio desprecia la corrección de su padre; el que la acata, alcanza la prudencia.","id":"15:5"},{"text":"En la casa del justo siempre hay abundancia; en las ganancias del impío siempre hay problemas.","id":"15:6"},{"text":"La boca de los sabios imparte conocimientos; el corazón de los necios hace todo lo contrario.","id":"15:7"},{"text":"El Señor aborrece las ofrendas de los impíos, pero recibe con agrado la oración de los rectos.","id":"15:8"},{"text":"El Señor aborrece el camino del impío, pero ama al que va en pos de la justicia.","id":"15:9"},{"text":"Para el descarriado, la corrección es molesta; pero aborrecerla conduce a la muerte.","id":"15:10"},{"text":"Ante el Señor están la muerte y el sepulcro, ¡y también el corazón de los seres humanos!","id":"15:11"},{"text":"Al burlón no le gusta que lo reprendan, ni tampoco se junta con los sabios.","id":"15:12"},{"text":"Un corazón alegre le hace bien al rostro, pero las penas del corazón abaten el ánimo.","id":"15:13"},{"text":"El corazón entendido tiene hambre de saber; la boca del necio se alimenta de tonterías.","id":"15:14"},{"text":"Si estás triste, todos los días son malos; si estás feliz, todos los días son de fiesta.","id":"15:15"},{"text":"Es mejor lo poco, con el temor del Señor, que lo mucho, con muchos problemas.","id":"15:16"},{"text":"Es mejor comer legumbres con amor, que comer carne de res con odio.","id":"15:17"},{"text":"El hombre iracundo provoca conflictos; el que se controla, aplaca las rencillas.","id":"15:18"},{"text":"El perezoso va por una senda espinosa; el hombre recto camina como en una calzada.","id":"15:19"},{"text":"El hijo sabio hace feliz a su padre; el hijo necio hace infeliz a su madre.","id":"15:20"},{"text":"Al necio, ser necio lo hace feliz, pero el que es entendido corrige sus pasos.","id":"15:21"},{"text":"Los planes fracasan por falta de consejos, pero triunfan cuando hay muchos consejeros.","id":"15:22"},{"text":"El hombre es feliz cuando sabe responder; ¡y qué buena es una respuesta oportuna!","id":"15:23"},{"text":"Para el entendido, la vida es un camino ascendente que lo aleja de caer en el sepulcro.","id":"15:24"},{"text":"El Señor destruye la casa de los soberbios, pero afirma el patrimonio de la viuda.","id":"15:25"},{"text":"Al Señor le repugnan los planes malvados, pero las palabras amables le son aceptables.","id":"15:26"},{"text":"El que es ambicioso trastorna su casa, pero el que desprecia el soborno vivirá.","id":"15:27"},{"text":"El justo piensa bien, antes de responder; la boca de los impíos profiere malas palabras.","id":"15:28"},{"text":"El Señor está lejos de los impíos, pero oye la oración de los justos.","id":"15:29"},{"text":"La luz de los ojos alegra el corazón, y las buenas noticias fortalecen los huesos.","id":"15:30"},{"text":"El que presta oído a las advertencias de vida, convivirá con los sabios.","id":"15:31"},{"text":"Despreciar la disciplina es no apreciarse uno mismo; obedecer la corrección es poseer entendimiento.","id":"15:32"},{"text":"El temor del Señor corrige y da sabiduría; antes que honra, humildad.","id":"15:33"}]}