{"number":10,"verses":[{"text":"Los proverbios de Salomón. El hijo sabio alegra a su padre; el hijo necio entristece a su madre.","id":"10:1"},{"text":"Las riquezas malvadas no son de provecho, pero la justicia libra de la muerte.","id":"10:2"},{"text":"El Señor no deja que el justo pase hambre, pero rechaza la iniquidad de los impíos.","id":"10:3"},{"text":"Las manos negligentes llevan a la pobreza; las manos diligentes conducen a la riqueza.","id":"10:4"},{"text":"Cosechar en el verano es pensar con sensatez; Dormirse en la cosecha es no tener vergüenza.","id":"10:5"},{"text":"La cabeza del justo se cubre de bendiciones; la boca de los impíos encubre violencia.","id":"10:6"},{"text":"Recordar a los justos es una bendición; nombrar a los impíos resulta repugnante.","id":"10:7"},{"text":"El sabio de corazón hace suyos los mandamientos; el necio de labios acabará por caer.","id":"10:8"},{"text":"El de vida íntegra vive confiado; el de conducta perversa será descubierto.","id":"10:9"},{"text":"El que guiña el ojo acarrea tristeza; el necio de labios será castigado.","id":"10:10"},{"text":"La boca del justo es un manantial de vida, pero la boca del impío disimula su violencia.","id":"10:11"},{"text":"El odio despierta rencillas; pero el amor cubre todas las faltas.","id":"10:12"},{"text":"La sabiduría se halla en labios del prudente; la vara es para las espaldas del falto de cordura.","id":"10:13"},{"text":"Los sabios atesoran el conocimiento; la boca del necio es calamidad cercana.","id":"10:14"},{"text":"El rico se atrinchera tras sus riquezas; el pobre se refugia en su pobreza.","id":"10:15"},{"text":"Con sus obras, el justo se gana la vida; con sus frutos, el impío se dedica a pecar.","id":"10:16"},{"text":"Acatar la corrección conduce a la vida; desechar la reprensión es perder el camino.","id":"10:17"},{"text":"Miente quien disimula su odio; es un necio quien propaga calumnias.","id":"10:18"},{"text":"En las muchas palabras no falta el pecado; el que es prudente refrena sus labios.","id":"10:19"},{"text":"La lengua del justo es plata escogida; la mente impía es lo mismo que nada.","id":"10:20"},{"text":"Con sus labios el justo dirige a muchos; los necios mueren por falta de cordura.","id":"10:21"},{"text":"La bendición del Señor es un tesoro; nunca viene acompañada de tristeza.","id":"10:22"},{"text":"El necio se divierte cometiendo maldades; el sabio se recrea con la sabiduría.","id":"10:23"},{"text":"El impío es víctima de sus grandes temores; los justos reciben lo que más desean.","id":"10:24"},{"text":"El malvado pasa como un torbellino, pero el justo permanece para siempre.","id":"10:25"},{"text":"El que envía a un mensajero perezoso se echa vinagre en los dientes y humo en los ojos.","id":"10:26"},{"text":"El temor del Señor alarga la vida, pero los años del impío son acortados.","id":"10:27"},{"text":"La esperanza de los justos es su alegría; la esperanza de los impíos se esfuma.","id":"10:28"},{"text":"El camino del Señor fortalece al perfecto, pero destruye a los que hacen el mal.","id":"10:29"},{"text":"El justo jamás tendrá un tropiezo, pero los impíos no habitarán la tierra.","id":"10:30"},{"text":"De la boca del justo mana sabiduría, pero la lengua perversa será extirpada.","id":"10:31"},{"text":"Los labios del justo dicen palabras gratas; la boca de los impíos arroja perversidades.","id":"10:32"}]}