{"number":14,"verses":[{"text":"La mujer sabia edifica su casa, pero la necia la derriba con sus propias manos.","id":"14:1"},{"text":"El que teme al Señor sigue su camino recto, pero el que anda en malos pasos lo desdeña.","id":"14:2"},{"text":"Los labios del necio derraman soberbia; los labios de los sabios son su protección.","id":"14:3"},{"text":"Sin bueyes el granero no se llena; gracias a su fuerza, hay abundancia de pan.","id":"14:4"},{"text":"El testigo verdadero no miente; el testigo falso esparce calumnias.","id":"14:5"},{"text":"El burlón busca la sabiduría y no da con ella; el hombre entendido la encuentra fácilmente.","id":"14:6"},{"text":"No te juntes con gente necia, porque nada aprenderás de lo que te digan.","id":"14:7"},{"text":"El que es sabio y astuto sabe por dónde va; a los necios los engaña su propia necedad.","id":"14:8"},{"text":"Los necios se burlan del pecado; los hombres rectos se ganan la buena voluntad.","id":"14:9"},{"text":"Cada corazón conoce su propia amargura, y ningún extraño participa de su alegría.","id":"14:10"},{"text":"La mansión de los impíos será derribada, pero la choza de los hombres rectos permanece.","id":"14:11"},{"text":"Hay caminos que el hombre considera rectos, pero que al final conducen a la muerte.","id":"14:12"},{"text":"Hasta de reírse duele el corazón; a veces la alegría acaba en congoja.","id":"14:13"},{"text":"El corazón necio se harta de sus caminos, pero el hombre de bien va feliz por los suyos.","id":"14:14"},{"text":"El inexperto cree todo lo que oye; el que es astuto mira por dónde anda.","id":"14:15"},{"text":"El sabio teme a Dios y se aparta del mal, pero el necio se muestra temerario y engreído.","id":"14:16"},{"text":"El que fácilmente se enoja comete locuras; el hombre perverso es aborrecido.","id":"14:17"},{"text":"La necedad es la herencia de los simplones; los astutos se cubren de conocimientos.","id":"14:18"},{"text":"Los malvados se inclinarán ante los buenos, y los impíos comparecerán ante los justos.","id":"14:19"},{"text":"Al pobre lo odian hasta sus amigos; al rico, todo el mundo lo quiere.","id":"14:20"},{"text":"El que humilla a su prójimo comete un pecado; ¡feliz de aquél que se compadece de los pobres!","id":"14:21"},{"text":"Los que urden el mal pierden el rumbo; los que piensan el bien encuentran amor y verdad.","id":"14:22"},{"text":"Toda labor rinde sus frutos, pero hablar por hablar empobrece.","id":"14:23"},{"text":"Las riquezas son la corona de los sabios; la corona de los necios es su necedad.","id":"14:24"},{"text":"El testigo verdadero te salva la vida; el testigo falso te difama.","id":"14:25"},{"text":"El temor del Señor infunde plena confianza, y da esperanza a nuestros hijos.","id":"14:26"},{"text":"El temor del Señor es un manantial de vida, que nos aparta de los lazos de la muerte.","id":"14:27"},{"text":"Un pueblo numeroso es la gloria del rey; un pueblo escaso es la debilidad del príncipe.","id":"14:28"},{"text":"Enojo lento, gran inteligencia; espíritu impaciente, demasiada necedad.","id":"14:29"},{"text":"Un corazón apacible infunde vida al cuerpo, pero la envidia corroe hasta los huesos.","id":"14:30"},{"text":"Oprimir al pobre es afrentar al Creador; tener misericordia del pobre es honrar a Dios.","id":"14:31"},{"text":"Al malvado lo pierde su propia maldad; el justo, aun en la muerte mantiene la esperanza.","id":"14:32"},{"text":"La sabiduría reposa en el corazón prudente, pero entre los necios es desconocida.","id":"14:33"},{"text":"Un pueblo justo es un gran pueblo, pero el pecado deshonra a las naciones.","id":"14:34"},{"text":"El rey es amable con el siervo inteligente, pero se enoja con el que lo avergüenza.","id":"14:35"}]}