{"number":19,"verses":[{"text":"Es mejor ser pobre y honrado, que ser intrigante y presuntuoso.","id":"19:1"},{"text":"Donde no hay conocimiento, no hay bondad; donde hay premura, hay locura.","id":"19:2"},{"text":"La necedad lleva al hombre al extravío, y le hace volcar su enojo contra el Señor.","id":"19:3"},{"text":"Las riquezas atraen a muchos amigos, pero del pobre hasta sus amigos se apartan.","id":"19:4"},{"text":"El testigo falso no quedará sin castigo; no escapará el que propala mentiras.","id":"19:5"},{"text":"Muchos buscan el favor del que es generoso; al que es desprendido no le faltan amigos.","id":"19:6"},{"text":"Al pobre, sus hermanos lo aborrecen, y hasta sus amigos se apartan de él. Busca palabras, pero no las encuentra.","id":"19:7"},{"text":"El que tiene cordura se ama a sí mismo; el que obedece a la inteligencia halla el bien.","id":"19:8"},{"text":"El testigo falso no quedará sin castigo, y el mentiroso será destruido.","id":"19:9"},{"text":"Tan mal se ve que un necio viva entre lujos como que un esclavo gobierne entre reyes.","id":"19:10"},{"text":"La cordura del hombre calma su furor; su honra es pasar por alto la ofensa.","id":"19:11"},{"text":"La ira del rey es como el rugido de un león; su bondad es como el rocío sobre la hierba.","id":"19:12"},{"text":"El hijo necio es un dolor para su padre; la mujer contenciosa es gotera constante.","id":"19:13"},{"text":"Casa y riquezas, herencia paterna; mujer prudente, herencia del Señor.","id":"19:14"},{"text":"La pereza te lleva a un sueño profundo; pasarás hambre si eres negligente.","id":"19:15"},{"text":"Respetar el mandamiento es respetarse uno mismo; el que menosprecia sus caminos, morirá.","id":"19:16"},{"text":"Dar algo al pobre es dárselo al Señor; el Señor sabe pagar el bien que se hace.","id":"19:17"},{"text":"Castiga a tu hijo mientras haya esperanza; pero tómalo con calma, no vayas a matarlo.","id":"19:18"},{"text":"Enojarse demasiado lleva al desastre; tratar de evitarlo sólo añade nuevos males.","id":"19:19"},{"text":"Atiende al consejo, y acepta la corrección; así acabarás siendo sabio.","id":"19:20"},{"text":"Son muchas las ideas del corazón humano; sólo el consejo del Señor permanece.","id":"19:21"},{"text":"Muy deseable es la bondad en el hombre; es mejor ser pobre que mentiroso.","id":"19:22"},{"text":"El temor del Señor es fuente de vida, y nos hace vivir tranquilos y libres de temores.","id":"19:23"},{"text":"El perezoso mete la mano en el plato, pero le pesa llevarse el bocado a la boca.","id":"19:24"},{"text":"Golpea al burlón, y el ingenuo aprenderá algo; corrige al entendido, y adquirirá conocimiento.","id":"19:25"},{"text":"El que roba a su padre y ahuyenta a su madre es un hijo que causa vergüenza y oprobio.","id":"19:26"},{"text":"Hijo mío, si desoyes la corrección, te alejarás de sabios razonamientos.","id":"19:27"},{"text":"El testigo perverso se burla del juicio; la boca de los impíos encubre la iniquidad.","id":"19:28"},{"text":"A los burlones les espera la sentencia; a la espalda de los necios, los azotes.","id":"19:29"}]}