{"number":13,"verses":[{"text":"El hijo sabio sigue el consejo de su padre; el burlón no hace caso de las reprensiones.","id":"13:1"},{"text":"El hombre de bien se nutre con sus palabras; el desalmado se nutre de violencia.","id":"13:2"},{"text":"El que cuida su boca se cuida a sí mismo; el que habla mucho tendrá problemas.","id":"13:3"},{"text":"El perezoso desea y nada consigue, pero el que es diligente será prosperado.","id":"13:4"},{"text":"El hombre justo aborrece la mentira; el malvado se hace odioso y despreciable.","id":"13:5"},{"text":"La justicia protege al de camino perfecto; la impiedad trastorna al pecador.","id":"13:6"},{"text":"Unos pretenden ser ricos, y no tienen nada; otros simulan ser pobres, y lo tienen todo.","id":"13:7"},{"text":"Con sus riquezas, el hombre rescata su vida; el pobre nunca llega a oír amenazas.","id":"13:8"},{"text":"La luz de los justos brinda alegría; la lámpara de los impíos languidece.","id":"13:9"},{"text":"La soberbia es la madre de las contiendas, pero en los ingeniosos se halla la sabiduría.","id":"13:10"},{"text":"Las vanas riquezas pronto se gastan; el que trabaja y las guarda las hace crecer.","id":"13:11"},{"text":"El vivir esperando atormenta el corazón; pero es un árbol de vida el deseo que se cumple.","id":"13:12"},{"text":"No atender una orden cuesta caro; acatarla tiene su recompensa.","id":"13:13"},{"text":"Las enseñanzas del sabio son fuente de vida; pueden librarte de los lazos de la muerte.","id":"13:14"},{"text":"El buen juicio genera afecto; el camino de los transgresores es inflexible.","id":"13:15"},{"text":"El que es astuto procede con sabiduría; el que es necio deja ver su necedad.","id":"13:16"},{"text":"El mal mensajero trae consigo desgracias; el mensajero fiel trae consigo el remedio.","id":"13:17"},{"text":"Quien desdeña el consejo acaba pobre y avergonzado; quien acepta la corrección es objeto de honra.","id":"13:18"},{"text":"El deseo cumplido es causa de alegría, pero los necios detestan apartarse del mal.","id":"13:19"},{"text":"Quien se junta con sabios, sabio se vuelve; quien se junta con necios, acaba mal.","id":"13:20"},{"text":"El mal persigue a los pecadores, pero los justos son premiados con el bien.","id":"13:21"},{"text":"Es bueno dejar herencia a los nietos; las riquezas del pecador las hereda el hombre justo.","id":"13:22"},{"text":"En el campo de los pobres hay mucha comida, pero se pierde cuando no se imparte justicia.","id":"13:23"},{"text":"El que retiene el castigo, aborrece a su hijo; el que lo ama, a tiempo lo corrige.","id":"13:24"},{"text":"El justo come hasta calmar su apetito; los impíos tienen un vientre insaciable.","id":"13:25"}]}