{"number":12,"verses":[{"text":"El que ama la corrección ama la sabiduría; el que aborrece la reprensión es ignorante.","id":"12:1"},{"text":"El Señor se agrada del hombre bueno, pero condena al mal intencionado.","id":"12:2"},{"text":"Por su maldad nadie se mantiene firme, pero la raíz de los justos jamás es removida.","id":"12:3"},{"text":"La mujer noble es corona de su esposo; la malvada es como carcoma en sus huesos.","id":"12:4"},{"text":"Los justos sólo piensan en la justicia; los impíos sólo piensan en engañar.","id":"12:5"},{"text":"Los impíos hablan para derramar sangre, pero los hombres rectos hablan y los ponen a salvo.","id":"12:6"},{"text":"Los impíos caen y dejan de existir, pero los justos y los suyos permanecen firmes.","id":"12:7"},{"text":"El hombre es alabado según su sabiduría, pero el de corazón perverso es menospreciado.","id":"12:8"},{"text":"Más vale un patrón despreciado que un engreído que carece de pan.","id":"12:9"},{"text":"El justo sabe cuando su bestia tiene hambre, pero los impíos son crueles de corazón.","id":"12:10"},{"text":"El que labra su tierra se sacia de pan, pero el amigo de vagos no tiene cordura.","id":"12:11"},{"text":"La codicia del impío es una trampa del mal, pero la raíz de los justos da fruto.","id":"12:12"},{"text":"El impío se enreda en sus labios pecadores, pero el justo logra salir del aprieto.","id":"12:13"},{"text":"El hombre se sacia del buen fruto de su boca, y recibe su paga según la obra de sus manos.","id":"12:14"},{"text":"El necio piensa que va por buen camino, pero el sabio presta atención al consejo.","id":"12:15"},{"text":"El necio al instante revela su enojo; Pero el prudente desdeña la injuria.","id":"12:16"},{"text":"Quien dice la verdad proclama la justicia, pero el testigo falso propaga el engaño.","id":"12:17"},{"text":"Hay gente cuyas palabras son puñaladas, pero la lengua de los sabios sana las heridas.","id":"12:18"},{"text":"Los labios veraces permanecen para siempre, pero la lengua mentirosa tiene corta vida.","id":"12:19"},{"text":"En la mente malvada habita el engaño; entre los que promueven la paz hay alegría.","id":"12:20"},{"text":"Ninguna adversidad le sobreviene al justo, pero todos los males caen sobre los impíos.","id":"12:21"},{"text":"Al Señor le repugnan los labios mentirosos; pero le agradan los que dicen la verdad.","id":"12:22"},{"text":"El que es astuto no demuestra lo que sabe, pero el que es necio deja ver su ignorancia.","id":"12:23"},{"text":"Los diligentes dominan a otros; los negligentes son dominados.","id":"12:24"},{"text":"La congoja abate el corazón del hombre, pero una buena noticia lo alegra.","id":"12:25"},{"text":"El justo sabe guiar a su prójimo; el impío le hace perder el camino.","id":"12:26"},{"text":"El indolente no cocina ni su presa; ¡el gran tesoro del hombre es la diligencia!","id":"12:27"},{"text":"En el camino de la justicia hay vida; no hay en su camino lugar para la muerte.","id":"12:28"}]}