{"number":11,"verses":[{"text":"Al Señor le repugnan las pesas falsas, pero le agradan las pesas cabales.","id":"11:1"},{"text":"Con la soberbia llega también la deshonra, pero la sabiduría acompaña a los humildes.","id":"11:2"},{"text":"La integridad guía a los hombres rectos pero la perversidad destruye a los pecadores.","id":"11:3"},{"text":"De nada sirven las riquezas en el día de la ira, pero la justicia te librará de la muerte.","id":"11:4"},{"text":"La justicia corrige el rumbo del hombre cabal, pero el impío tropieza por su maldad.","id":"11:5"},{"text":"La justicia de los rectos los pone a salvo, pero a los pecadores los atrapa su pecado.","id":"11:6"},{"text":"Con el malvado muere su esperanza; muere la expectación de los malvados.","id":"11:7"},{"text":"El justo se libra de la tribulación, y su lugar lo ocupa el impío.","id":"11:8"},{"text":"El impío daña a su prójimo con sus labios, pero a los justos los salva la sabiduría.","id":"11:9"},{"text":"Si a los justos les va bien, la ciudad se alegra; también hay fiesta cuando los impíos perecen.","id":"11:10"},{"text":"La bendición de los justos enaltece a la ciudad; la boca de los impíos la trastorna.","id":"11:11"},{"text":"El falto de cordura menosprecia a su prójimo; el hombre prudente sabe guardar silencio.","id":"11:12"},{"text":"Quien es chismoso da a conocer el secreto; quien es ecuánime es también reservado.","id":"11:13"},{"text":"Cuando no hay buen guía, la gente tropieza; La seguridad depende de los muchos consejeros.","id":"11:14"},{"text":"Avala a un extraño y vivirás angustiado; evita dar fianzas y vivirás tranquilo.","id":"11:15"},{"text":"La mujer agraciada acrecienta su honra; la gente violenta acrecienta sus riquezas.","id":"11:16"},{"text":"El hombre de bien se hace bien a sí mismo; el hombre cruel a sí mismo se hace daño.","id":"11:17"},{"text":"Las obras del malvado no tienen sustento; sembrar la justicia tiene un premio seguro.","id":"11:18"},{"text":"La justicia conduce a la vida, y seguir el mal conduce a la muerte.","id":"11:19"},{"text":"El Señor detesta al corazón perverso, pero ama a los que van por el camino recto.","id":"11:20"},{"text":"Tarde o temprano, el malvado será castigado, pero los justos y los suyos saldrán bien librados.","id":"11:21"},{"text":"La mujer bella pero fatua es como argolla de oro en hocico de cerdo.","id":"11:22"},{"text":"Los justos sólo abrigan buenos deseos; la esperanza de los impíos es el enojo.","id":"11:23"},{"text":"A quienes reparten, más se les da; los tacaños acaban en la pobreza.","id":"11:24"},{"text":"El que es magnánimo, prospera; el que sacia a otros, será saciado.","id":"11:25"},{"text":"Al que acapara el trigo, el pueblo lo maldice, pero bendice al que lo vende.","id":"11:26"},{"text":"El que procura el bien, es bien favorecido; al que procura el mal, el mal le sobreviene.","id":"11:27"},{"text":"El que confía en sus riquezas, fracasa; los justos, en cambio, reverdecen como ramas.","id":"11:28"},{"text":"El que trastorna su casa hereda el viento; el necio acaba siendo esclavo del sabio.","id":"11:29"},{"text":"El fruto del justo es árbol de vida; el que arrebata la vida no es sabio.","id":"11:30"},{"text":"El justo recibe su recompensa en la tierra, ¡y también el impío y el pecador!","id":"11:31"}]}