{"number":17,"verses":[{"text":"Es mejor un mendrugo de pan, en paz, que carne en abundancia, en medio de peleas.","id":"17:1"},{"text":"El criado astuto se vuelve patrón del hijo vago, y comparte la herencia con los otros hermanos.","id":"17:2"},{"text":"El crisol pone a prueba la plata, el horno pone a prueba el oro, y el Señor pone a prueba los corazones.","id":"17:3"},{"text":"El malvado está atento a los labios inicuos; el mentiroso hace caso de la lengua infamante.","id":"17:4"},{"text":"El que ofende al pobre ofende a su Creador; no queda impune el que se alegra de su mal.","id":"17:5"},{"text":"Los nietos son la corona de los ancianos, Y los padres son la honra de los hijos.","id":"17:6"},{"text":"No le queda al necio la grandilocuencia, y menos aún al príncipe el hablar con mentira.","id":"17:7"},{"text":"Quien practica el soborno, lo considera valioso pues le va bien en todo lo que hace.","id":"17:8"},{"text":"El que perdona el pecado, busca afecto; el que lo divulga, aleja al amigo.","id":"17:9"},{"text":"Gana más con un regaño quien es inteligente, que lo que gana el necio que recibe cien azotes.","id":"17:10"},{"text":"El que es rebelde no busca más que el mal, pero un día se enfrentará a un emisario cruel.","id":"17:11"},{"text":"Es mejor enfrentarse con una osa furiosa que lidiar con la obstinación de un necio.","id":"17:12"},{"text":"Quien paga mal el bien recibido, merece que el mal no se aparte de su casa.","id":"17:13"},{"text":"El comienzo de un conflicto pronto se vuelve un río desbordado; es mejor controlarlo, antes de que se desborde.","id":"17:14"},{"text":"Justificar al malvado y condenar al justo es igual de repugnante para el Señor.","id":"17:15"},{"text":"¿Cómo puede el necio adquirir sabiduría, si tiene dinero pero no tiene entendimiento?","id":"17:16"},{"text":"El amigo ama en todo momento; en tiempos de angustia es como un hermano.","id":"17:17"},{"text":"¡Qué poco inteligente es comprometerse y salir fiador en favor de un amigo!","id":"17:18"},{"text":"¿Quieres pelear? ¡Quieres pecar! ¿Quieres darte importancia? ¡Quieres problemas!","id":"17:19"},{"text":"El de corazón malvado nunca da con el bien; el que se enreda con su lengua cae en desgracia.","id":"17:20"},{"text":"Ser padre de un necio es motivo de tristeza; ser padre de un necio no es motivo de alegría.","id":"17:21"},{"text":"Un corazón alegre es la mejor medicina; un ánimo triste deprime a todo el cuerpo.","id":"17:22"},{"text":"El impío acepta soborno y se lo guarda para corromper las sendas de la justicia.","id":"17:23"},{"text":"El rostro inteligente refleja sabiduría, pero el necio vaga con la mirada perdida.","id":"17:24"},{"text":"El hijo necio pone triste a su padre y le amarga la vida a su madre.","id":"17:25"},{"text":"No se debe condenar al que es inocente, ni castigar a quien es honorable y honrado.","id":"17:26"},{"text":"Sabio es quien cuida sus palabras; inteligente es quien tiene un espíritu prudente.","id":"17:27"},{"text":"Cuando el necio calla, pasa por sabio; cuando no abre la boca, pasa por inteligente.","id":"17:28"}]}