{"number":24,"verses":[{"text":"No sientas envidia por los malvados ni busques estar en su compañía,","id":"24:1"},{"text":"porque en su corazón sólo piensan en robar y sus labios sólo hablan de cosas perversas.","id":"24:2"},{"text":"La casa se edifica con sabiduría y se afirma con inteligencia.","id":"24:3"},{"text":"Sus alcobas se llenan con buen juicio, y con todo bien preciado y agradable.","id":"24:4"},{"text":"Es mejor ser sabio que ser fuerte; es mejor tener ciencia que mucha fuerza.","id":"24:5"},{"text":"Porque la guerra se hace con buenos planes, y la victoria se obtiene con muchos consejos.","id":"24:6"},{"text":"Para el necio, la sabiduría resulta inalcanzable; entre los consejeros, no abre la boca.","id":"24:7"},{"text":"Al que sólo piensa en hacer el mal se le llama conspirador.","id":"24:8"},{"text":"Los pensamientos del necio son pecado; todo el mundo aborrece a los burlones.","id":"24:9"},{"text":"Si en momentos difíciles te rindes, muy limitada es la fuerza que tienes.","id":"24:10"},{"text":"Libera a los que marchan a la muerte; salva a los que están por ser ejecutados.","id":"24:11"},{"text":"Tal vez digas: «Esto no lo sabíamos»; pero lo sabe el que pesa los corazones, lo sabe el que observa lo que haces, el que da a cada uno lo que merecen sus obras.","id":"24:12"},{"text":"Hijo mío, prueba la miel, que es buena; ¡dulce al paladar es la miel del panal!","id":"24:13"},{"text":"Así de dulce te será la sabiduría. Si la encuentras tendrás tu recompensa, y al final tu esperanza no se verá frustrada.","id":"24:14"},{"text":"Tú, malvado, no aceches la tienda del justo ni saquees el lugar donde habita,","id":"24:15"},{"text":"porque tal vez caiga el justo siete veces, pero otras tantas volverá a levantarse; en cambio, los impíos caerán en desgracia.","id":"24:16"},{"text":"No te alegres cuando caiga tu enemigo; que no se alegre tu corazón cuando él tropiece,","id":"24:17"},{"text":"no sea que el Señor lo vea, y le desagrade, y deponga su enojo contra él.","id":"24:18"},{"text":"No te enojes por causa de los malignos ni sientas envidia de los inicuos,","id":"24:19"},{"text":"porque los malvados no tendrán buen fin; ¡la lámpara de los impíos se apagará!","id":"24:20"},{"text":"Hijo mío, teme al Señor y al rey. No te juntes con gente rebelde,","id":"24:21"},{"text":"porque de pronto pueden ser castigados, ¡y quién sabe qué clase de castigo ellos dos pueden enviar sobre los rebeldes!","id":"24:22"},{"text":"Éstos son también dichos de los sabios: No está bien discriminar a nadie en el juicio.","id":"24:23"},{"text":"Al que llama justo al malvado, los pueblos lo maldicen y lo odian las naciones;","id":"24:24"},{"text":"pero quienes lo reprenden serán felices, y sobre ellos viene gran bendición.","id":"24:25"},{"text":"Dar una buena respuesta es como dar un beso en los labios.","id":"24:26"},{"text":"Comienza por preparar tus campos y por disponerte para la siembra, y después de eso construye tu casa.","id":"24:27"},{"text":"No des falso testimonio contra tu prójimo, ni prodigues lisonjas con tus labios.","id":"24:28"},{"text":"No digas: «Le haré lo que él me hizo. Le daré a ese hombre lo que se merece.»","id":"24:29"},{"text":"Pasé junto al campo del perezoso, junto a la viña del falto de entendimiento,","id":"24:30"},{"text":"y vi espinos por todas partes; las ortigas cubrían toda la superficie y la cerca de piedras estaba por los suelos.","id":"24:31"},{"text":"Miré esto, y lo guardé en mi memoria; lo vi, y aprendí una lección.","id":"24:32"},{"text":"Un poco de dormir, un poco de soñar, un poco de cruzarse de brazos para descansar.","id":"24:33"},{"text":"Así vendrán tu necesidad y tu pobreza: como un vago, como un mercenario.","id":"24:34"}]}