{"number":23,"verses":[{"text":"Cuando te sientes a la mesa de un gran señor, piensa bien en presencia de quién estás.","id":"23:1"},{"text":"Ponte un cuchillo en la garganta y refrena en lo posible tu apetito.","id":"23:2"},{"text":"No quieras llenarte con sus deliciosos platillos, porque son un pan engañoso.","id":"23:3"},{"text":"No te entusiasmes por hacerte rico; usa tu buen juicio, y desiste de esa idea.","id":"23:4"},{"text":"¡Apenas logras poner los ojos en las riquezas, cuando éstas ya han desaparecido! ¡Es como si les salieran alas, alas de águila, y desaparecen volando por el cielo!","id":"23:5"},{"text":"No compartas la mesa con el avaro; no quieras llenarte con sus deliciosos platillos,","id":"23:6"},{"text":"porque en su interior sigue siendo avaro. Te invitará a comer y beber, pero no te invitará de corazón.","id":"23:7"},{"text":"Después vomitarás lo que hayas comido, y habrás desperdiciado tus halagos.","id":"23:8"},{"text":"No trates de hacerte oír por un necio, porque éste no apreciará tus sabias razones.","id":"23:9"},{"text":"No traspases los linderos de antaño ni invadas la propiedad de los huérfanos;","id":"23:10"},{"text":"ellos cuentan con un poderoso defensor, que saldrá en su defensa y contra ti.","id":"23:11"},{"text":"Abre tu corazón a la enseñanza, y tus oídos a las palabras del saber.","id":"23:12"},{"text":"No dejes de corregir al joven, que no va a morirse si lo castigas con vara.","id":"23:13"},{"text":"Al contrario, castígalo con vara y lo librarás de caer en el sepulcro.","id":"23:14"},{"text":"Hijo mío, si en tu corazón eres sabio, eso alegrará también mi corazón.","id":"23:15"},{"text":"En mi interior sentiré gran alegría cuando con tus labios digas lo que es justo.","id":"23:16"},{"text":"No abrigues en ti envidia por los pecadores, sino manténte siempre en el temor del Señor.","id":"23:17"},{"text":"Lo cierto es que hay un futuro, y tu esperanza no se verá frustrada.","id":"23:18"},{"text":"Hijo mío, escúchame y adquiere sabiduría. Deja que tu corazón enderece el rumbo.","id":"23:19"},{"text":"No te juntes con los que se hartan de vino ni con los que se atiborran de carne,","id":"23:20"},{"text":"porque unos y otros se quedarán pobres, y por indolentes acabarán cubiertos de harapos.","id":"23:21"},{"text":"Escucha al padre que te dio la vida, y no menosprecies a tu anciana madre.","id":"23:22"},{"text":"La verdad y la sabiduría, la enseñanza y la inteligencia, son algo que debes comprar y nunca vender.","id":"23:23"},{"text":"El padre del justo siente gran alegría; el que engendra un hijo sabio se regocija.","id":"23:24"},{"text":"¡Haz que tu padre y tu madre se alegren! ¡Haz que se regocije la madre que te dio a luz!","id":"23:25"},{"text":"Hijo mío, entrégame tu corazón, y no apartes la mirada de mis caminos.","id":"23:26"},{"text":"Porque la ramera es un abismo profundo; la mujer ajena es un pozo estrecho.","id":"23:27"},{"text":"Siempre está al acecho, como los ladrones, y hace que el pecado aumente entre los hombres.","id":"23:28"},{"text":"¿Quién se queja? ¿Quién se duele? ¿Quién se ve envuelto en pleitos? ¿Quién sufre? ¿Quién es herido sin razón? ¿Quién anda con los ojos morados?","id":"23:29"},{"text":"¡El que se pasa el tiempo tomando vino! ¡El que anda en busca de bebidas mezcladas!","id":"23:30"},{"text":"No dejes que te atraiga lo rojo del vino; ¡que no te deslumbre su brillo en la copa! Suavemente se desliza por la garganta,","id":"23:31"},{"text":"pero al final muerde como serpiente; ¡causa más dolor que una víbora!","id":"23:32"},{"text":"Hará que tus ojos vean cosas extrañas, y que tu corazón diga cosas perversas.","id":"23:33"},{"text":"Creerás estar dormido en medio del mar, o acostado en la punta del palo mayor,","id":"23:34"},{"text":"y dirás: «Estoy herido, pero no me duele; estoy molido, pero no lo siento. ¿Cuándo voy a despertar, para ir por más?»","id":"23:35"}]}