{"number":2,"verses":[{"text":"Hijo mío, si recibes mis palabras y en tu mente guardas mis mandamientos,","id":"2:1"},{"text":"si tu oído está atento a la sabiduría e inclinas tu corazón a la prudencia,","id":"2:2"},{"text":"si pides la ayuda de la inteligencia y llamas a gritos a la prudencia,","id":"2:3"},{"text":"si la buscas como a la plata, y la rebuscas como a un tesoro,","id":"2:4"},{"text":"entonces sabrás lo que es temer al Señor, y hallarás el conocimiento de Dios.","id":"2:5"},{"text":"Porque el Señor da la sabiduría; de sus labios brotan conocimiento e inteligencia.","id":"2:6"},{"text":"El Señor da sabiduría a los hombres rectos, y es el escudo de los que viven con rectitud.","id":"2:7"},{"text":"El Señor vigila las sendas de la justicia, y preserva el camino de sus fieles.","id":"2:8"},{"text":"Así entenderás lo que es el derecho y la justicia, la equidad y todo buen camino.","id":"2:9"},{"text":"Cuando la sabiduría entre en tu corazón, Y te deleites con el conocimiento,","id":"2:10"},{"text":"la discreción te protegerá y la inteligencia cuidará de ti.","id":"2:11"},{"text":"Te librará del mal camino y de los que dicen cosas perversas,","id":"2:12"},{"text":"de los que dejan el camino recto para andar por senderos tenebrosos;","id":"2:13"},{"text":"de los que gozan haciendo el mal, y se alegran de sus actos perversos.","id":"2:14"},{"text":"Sus senderos son torcidos; sus caminos han perdido el rumbo.","id":"2:15"},{"text":"Te librarás de la mujer ajena, de esa extraña que con sus palabras te halaga","id":"2:16"},{"text":"pero abandona al compañero de su juventud y se olvida de su pacto con Dios.","id":"2:17"},{"text":"Por eso su casa conduce a la muerte y sus sendas terminan entre los muertos.","id":"2:18"},{"text":"Quien a ella se allega, no vuelve jamás; ¡ya no reencuentra los senderos de la vida!","id":"2:19"},{"text":"Por eso, sigue el camino de los buenos y ve por las veredas de los justos,","id":"2:20"},{"text":"porque los hombres rectos habitarán la tierra; los perfectos permanecerán en ella.","id":"2:21"},{"text":"Pero los impíos serán eliminados de la tierra; los pecadores serán expulsados de ella.","id":"2:22"}]}