{"number":22,"verses":[{"text":"Mejor tener buena fama que mucha riqueza; la buena fama es mejor que la plata y el oro.","id":"22:1"},{"text":"El rico y el pobre coinciden en algo: a uno y otro los hizo el Señor.","id":"22:2"},{"text":"El que es astuto, ve el peligro y se esconde; el que es ingenuo, sigue adelante y es afectado.","id":"22:3"},{"text":"El Señor recompensa a los que le temen con riquezas, honra y vida, si son humildes.","id":"22:4"},{"text":"El camino del perverso está lleno de trampas y espinas; quien se cuida a sí mismo, se cuida de seguirlo.","id":"22:5"},{"text":"Enseña al niño a seguir fielmente su camino, y aunque llegue a anciano no se apartará de él.","id":"22:6"},{"text":"Los ricos son los amos de los pobres; los deudores son esclavos de los prestamistas.","id":"22:7"},{"text":"El que siembra maldad, maldad cosechará; ¡el Señor destruirá su insolente violencia!","id":"22:8"},{"text":"Bendito sea quien ve a otros con bondad y comparte su pan con el indigente!","id":"22:9"},{"text":"Expulsa al blasfemo, y se acabarán las peleas, cesarán los pleitos y las ofensas.","id":"22:10"},{"text":"El rey ama y brinda su amistad al hombre de corazón puro y labios amables.","id":"22:11"},{"text":"El Señor es guardián del conocimiento, pero trastorna los planes de los traidores.","id":"22:12"},{"text":"El perezoso arguye: «¡Hay un león en la calle! Si salgo, ¡seré hombre muerto!»","id":"22:13"},{"text":"Los labios de la mujer ajena son un abismo, en donde cae el que provoca la ira del Señor.","id":"22:14"},{"text":"La necedad va ligada al corazón del joven, pero la vara disciplinaria le quita lo necio.","id":"22:15"},{"text":"Oprimir al pobre para hacerse rico, o hacer al rico más rico, conduce a la pobreza.","id":"22:16"},{"text":"Inclina tu oído y escucha las palabras de los sabios; aplica tu corazón a mi sabiduría.","id":"22:17"},{"text":"Es una delicia, si la guardas dentro de ti y si la afirmas sobre tus labios.","id":"22:18"},{"text":"Hoy te la he dado a conocer para que pongas tu confianza en el Señor.","id":"22:19"},{"text":"¿Acaso no te he escrito treinta dichos para impartirte consejos y conocimientos?","id":"22:20"},{"text":"Te he dado a conocer palabras de verdad, para que las lleves a quienes te enviaron.","id":"22:21"},{"text":"No te aproveches del pobre porque es pobre, ni prives al afligido de un juicio justo,","id":"22:22"},{"text":"porque el Señor defenderá su causa y les quitará la vida a quienes les quiten todo.","id":"22:23"},{"text":"No tengas nada que ver con gente violenta, ni te hagas amigo de gente agresiva,","id":"22:24"},{"text":"para que no imites su conducta y tú mismo te tiendas una trampa.","id":"22:25"},{"text":"No te comprometas por otros, ni salgas fiador de nadie.","id":"22:26"},{"text":"¿Por qué han de quitarte hasta la cama si resulta que no tienes con qué pagar?","id":"22:27"},{"text":"No traspases los linderos de antaño que tus antepasados establecieron.","id":"22:28"},{"text":"Cuando veas alguien que hace bien su trabajo, no lo verás entre gente de baja condición sino que estará en presencia de reyes.","id":"22:29"}]}