{"number":29,"verses":[{"text":"El que se empecina ante la reprensión acabará en la ruina pronto y sin remedio.","id":"29:1"},{"text":"Cuando los justos triunfan, el pueblo se alegra; cuando gobierna el impío, el pueblo gime.","id":"29:2"},{"text":"El que ama la sabiduría alegra a su padre; el que frecuenta rameras dilapida sus bienes.","id":"29:3"},{"text":"Con justicia, el rey afirma la tierra; la destruye el que impone tributos.","id":"29:4"},{"text":"El que prodiga lisonjas a su prójimo sólo está tendiéndole una trampa.","id":"29:5"},{"text":"El pecado del malvado es su propia trampa, pero el justo canta y vive feliz.","id":"29:6"},{"text":"El justo hace suya la causa de los pobres; de esto, el impío no entiende nada.","id":"29:7"},{"text":"Los burlones pueden azuzar a toda una ciudad, pero los sabios saben calmar los ánimos.","id":"29:8"},{"text":"Cuando el sabio entra en pleito con el necio, el necio no deja de reírse ni de burlarse.","id":"29:9"},{"text":"Los homicidas odian al hombre cabal, pero los hombres honrados buscan su bien.","id":"29:10"},{"text":"El necio da rienda suelta a su enojo, pero el sabio sabe cómo calmarlo.","id":"29:11"},{"text":"Cuando un gobernante hace caso de mentiras, todos sus servidores se vuelven corruptos.","id":"29:12"},{"text":"El pobre y el usurero coinciden en algo: el Señor da luz a los ojos de ambos.","id":"29:13"},{"text":"El trono del rey se afirma para siempre, si éste juzga a los pobres con la verdad.","id":"29:14"},{"text":"La vara y la corrección imparten sabiduría, pero el hijo consentido avergüenza a su madre.","id":"29:15"},{"text":"Si aumentan los impíos, aumenta el pecado, pero los justos los verán fracasar.","id":"29:16"},{"text":"Corrige a tu hijo, y vivirás tranquilo, y a ti mismo te dará grandes alegrías.","id":"29:17"},{"text":"Cuando no hay visión, el pueblo se desvía; ¡dichoso aquél que obedece la ley!","id":"29:18"},{"text":"Al siervo no se le corrige con palabras, porque entiende pero no hace caso.","id":"29:19"},{"text":"Fíjate en la gente que habla a la ligera: ¡más se espera del necio que de esa gente!","id":"29:20"},{"text":"Si desde niño el amo consiente al siervo, al final el siervo será su amo.","id":"29:21"},{"text":"El hombre irascible suscita contiendas, y el hombre violento comete muchos pecados.","id":"29:22"},{"text":"La soberbia humilla al hombre; al humilde de espíritu lo sostiene la honra.","id":"29:23"},{"text":"El cómplice del ladrón se odia a sí mismo, pues oye la imprecación y guarda silencio.","id":"29:24"},{"text":"El miedo a los hombres es una trampa, pero el que confía en el Señor es exaltado.","id":"29:25"},{"text":"Muchos buscan el favor del gobernante, pero la sentencia de cada uno viene del Señor.","id":"29:26"},{"text":"Para los justos, los malvados son repugnantes; para los malvados, los repugnantes son los justos.","id":"29:27"}]}