{"number":21,"verses":[{"text":"El corazón del rey se bifurca como los ríos, pero en manos del Señor sigue los planes divinos.","id":"21:1"},{"text":"El hombre cree que todo camino es recto, pero el Señor pondera los corazones.","id":"21:2"},{"text":"Al Señor le agrada que se le hagan ofrendas, pero más le agrada que se haga justicia.","id":"21:3"},{"text":"Esto es pecado: Los ojos altivos, el corazón orgulloso y los planes malvados.","id":"21:4"},{"text":"Si piensas lo que haces, tendrás abundancia; si te apresuras, acabarás en la pobreza.","id":"21:5"},{"text":"Amontonar tesoros a base de mentiras es una ilusión que te conduce a la muerte.","id":"21:6"},{"text":"A los impíos los destruye su propia rapiña, porque se rehúsan a hacer justicia.","id":"21:7"},{"text":"El malvado va por caminos torcidos, pero el hombre honrado actúa con rectitud.","id":"21:8"},{"text":"Es mejor vivir en la azotea de la casa que compartir la casa con una esposa agresiva","id":"21:9"},{"text":"El impío tiene sed de maldad; no considera a nadie digno de compasión.","id":"21:10"},{"text":"Castiga al blasfemo, y el simple se hará sabio; aconseja al sabio, y éste aprenderá su lección.","id":"21:11"},{"text":"El justo observa la casa del impío, y lo ve cuando es trastornado por el mal.","id":"21:12"},{"text":"El que cierra su oído al clamor del pobre tampoco será escuchado cuando pida ayuda.","id":"21:13"},{"text":"La dádiva discreta calma el enojo; el don disimulado apacigua la furia.","id":"21:14"},{"text":"El justo se alegra cuando se hace justicia, pero los malvados se ponen a temblar.","id":"21:15"},{"text":"Quien se aparta del camino de la sabiduría acaba entre las legiones de muertos.","id":"21:16"},{"text":"Si amas los placeres, acabarás en la pobreza; el gusto por el vino y los perfumes no te hará rico.","id":"21:17"},{"text":"El malvado pagará el rescate del justo; el impío sufrirá en lugar del hombre recto.","id":"21:18"},{"text":"Es mejor vivir en el desierto que convivir con mujer peleonera y agresiva.","id":"21:19"},{"text":"Riquezas y perfumes hay en la casa del sabio; en la casa del necio sólo hay despilfarro.","id":"21:20"},{"text":"Ve en pos de la justicia y la misericordia, y hallarás vida, justicia y honra.","id":"21:21"},{"text":"El sabio conquista la ciudad más protegida, y derriba la fortaleza más confiable.","id":"21:22"},{"text":"El que cuida su boca y su lengua se libra de muchos problemas.","id":"21:23"},{"text":"Al que es burlón y soberbio también se le llama insolente.","id":"21:24"},{"text":"El perezoso se muere de deseos, pero no es capaz de ponerse a trabajar.","id":"21:25"},{"text":"Todo el tiempo se lo pasa codiciando. En cambio, el hombre justo da sin tacañerías.","id":"21:26"},{"text":"El sacrificio de los impíos es repugnante, ¡y más aún si se ofrece con maldad!","id":"21:27"},{"text":"El falso testimonio es desechado; el que sabe escuchar puede hablar siempre.","id":"21:28"},{"text":"El hombre impío finge firmeza; el hombre recto es firme en sus caminos.","id":"21:29"},{"text":"Ante el Señor nada vale el sabio, ni el inteligente ni el consejero.","id":"21:30"},{"text":"Presto está el caballo para entrar en combate, pero la victoria está en manos del Señor.","id":"21:31"}]}