{"number":30,"verses":[{"text":"Palabras proféticas de Agur, hijo de Jaqué, dirigidas a Itiel, a Itiel y a Ucal.","id":"30:1"},{"text":"¡No hay nadie más ignorante que yo! ¡No hay en mí raciocinio humano!","id":"30:2"},{"text":"No tengo estudios ni sabiduría; ¡no tengo conocimiento alguno del Dios santo!","id":"30:3"},{"text":"¿Quién puede subir al cielo, y bajar de allí? ¿Quién puede retener al viento entre sus puños? ¿Quién puede retener el mar en un paño? ¿Quién estableció los límites de la tierra? ¿Sabes su nombre, y el nombre de su hijo?","id":"30:4"},{"text":"Las palabras de Dios son todas puras; Dios es el escudo de quienes en él confían.","id":"30:5"},{"text":"No añadas a sus palabras, y él no te reprenderá, y tampoco resultarás un mentiroso.","id":"30:6"},{"text":"Solamente dos cosas te he pedido; ¡concédemelas antes de que muera!","id":"30:7"},{"text":"Aparta de mí la vanidad y la mentira, y no me des pobreza ni riquezas. Dame sólo el pan necesario,","id":"30:8"},{"text":"no sea que, una vez satisfecho, te niegue y diga: «¿Y quién es el Señor?» O que, por ser pobre, llegue yo a robar y ofenda el nombre de mi Dios.","id":"30:9"},{"text":"No acuses al siervo ante su amo, no sea que te maldiga y sufras el castigo.","id":"30:10"},{"text":"Hay algunos que maldicen a su padre y no bendicen a su madre.","id":"30:11"},{"text":"Hay algunos que se creen muy puros, aunque no se han purificado de su inmundicia.","id":"30:12"},{"text":"Hay algunos que miran con altanería y mantienen en alto la mirada.","id":"30:13"},{"text":"Hay algunos cuyos dientes parecen espadas y cuyas muelas parecen cuchillos, ¡dispuestos a devorar a los pobres de la tierra, a la gente menesterosa de este mundo!","id":"30:14"},{"text":"La sanguijuela tiene dos hijas que no saben más que pedir. Tres cosas hay que nunca se sacian, y aun la cuarta nunca está satisfecha:","id":"30:15"},{"text":"El sepulcro, la matriz estéril, la tierra seca, que demanda más agua, y el fuego, que jamás deja de arder.","id":"30:16"},{"text":"A quien mira con desprecio a su padre y tiene en poco la enseñanza de la madre, ¡que los cuervos del valle le saquen los ojos!, ¡que los aguiluchos se lo coman vivo!","id":"30:17"},{"text":"Hay tres cosas que me son incomprensibles, y aun la cuarta no la alcanzo a comprender:","id":"30:18"},{"text":"el rastro del águila en el aire, el rastro de la serpiente sobre las rocas, el rastro del barco al surcar el mar, y el rastro del hombre en la doncella.","id":"30:19"},{"text":"La mujer adúltera se porta así: Come, se limpia la boca, y afirma: «No he hecho nada malo.»","id":"30:20"},{"text":"Hay tres cosas que sacuden a la tierra, y una cuarta que no puede tolerar:","id":"30:21"},{"text":"el siervo que llega a ser rey, el necio que se harta de pan,","id":"30:22"},{"text":"la solterona que llega a casarse, y la criada que suplanta a su ama.","id":"30:23"},{"text":"Hay cuatro cosas muy pequeñas en la tierra, pero que son más sabias que los sabios:","id":"30:24"},{"text":"Las hormigas, ejército nada fuerte, pero que en el verano almacena su comida;","id":"30:25"},{"text":"los damanes, ejército sin recursos, pero que ponen su casa en la roca;","id":"30:26"},{"text":"las langostas, que no tienen rey, pero que avanzan en perfecta formación;","id":"30:27"},{"text":"y la araña, que se puede atrapar con la mano, pero que se halla en el palacio del rey.","id":"30:28"},{"text":"Tres animales caminan con paso airoso, y el cuarto se pavonea al andar:","id":"30:29"},{"text":"El león, el más fuerte de los animales, al que nada lo hace retroceder;","id":"30:30"},{"text":"el pavo real, el macho cabrío, Y el rey, a quien nadie resiste.","id":"30:31"},{"text":"Si en tu necedad has querido enaltecerte, o has hecho planes malvados, reflexiona:","id":"30:32"},{"text":"Si bates la leche, obtienes mantequilla; si te suenas fuerte la nariz, ésta te sangra; y si provocas la ira de alguien, provocas un pleito.","id":"30:33"}]}