{"number":3,"verses":[{"text":"Hijo mío, no te olvides de mi ley; guarda en tu corazón mis mandamientos.","id":"3:1"},{"text":"Ellos prolongarán los años de tu vida y te traerán abundante paz.","id":"3:2"},{"text":"No te apartes de la misericordia y la verdad; átalas alrededor de tu cuello, escríbelas en la tabla de tu corazón.","id":"3:3"},{"text":"Así contarás con el favor de Dios, y con una buena opinión ante los hombres.","id":"3:4"},{"text":"Confía en el Señor de todo corazón, y no te apoyes en tu propia prudencia.","id":"3:5"},{"text":"Reconócelo en todos tus caminos, y él enderezará tus sendas.","id":"3:6"},{"text":"No seas sabio en tu propia opinión; teme al Señor y apártate del mal.","id":"3:7"},{"text":"Él será la medicina de tu cuerpo; ¡infundirá alivio a tus huesos!","id":"3:8"},{"text":"Honra al Señor con tus bienes y con las primicias de tus cosechas.","id":"3:9"},{"text":"Tus graneros se saturarán de trigo, y tus lagares rebosarán de vino.","id":"3:10"},{"text":"Hijo mío, no desdeñes la corrección del Señor; no te sientas mal cuando te reprenda.","id":"3:11"},{"text":"El Señor corrige al que ama como lo hace el padre con su hijo amado.","id":"3:12"},{"text":"¡Dichoso el que halla la sabiduría y se encuentra con la inteligencia!","id":"3:13"},{"text":"¡Son más provechosas que la plata! ¡Sus frutos son más valiosos que el oro refinado!","id":"3:14"},{"text":"Son de más valor que las piedras preciosas; lo más deseable no es comparable a ellas.","id":"3:15"},{"text":"Con la mano derecha ofrece una larga vida, y con la izquierda ofrece riquezas y honra.","id":"3:16"},{"text":"Sus caminos son un deleite, y en todas sus veredas hay paz.","id":"3:17"},{"text":"La sabiduría es un árbol de vida para los que echan mano de ella; ¡dichosos los que no la sueltan!","id":"3:18"},{"text":"Con sabiduría, el Señor fundó la tierra; con inteligencia, el Señor afirmó los cielos.","id":"3:19"},{"text":"Con su sapiencia se abrieron los abismos, y destilaron las nubes su rocío.","id":"3:20"},{"text":"Hijo mío, preserva la ley y el consejo; nunca pierdas esto de vista.","id":"3:21"},{"text":"Éstos infundirán vida a tu alma y adornarán tu cuello.","id":"3:22"},{"text":"Así podrás andar confiado en tu camino, y nunca tus pies tropezarán.","id":"3:23"},{"text":"No tendrás temor cuando te acuestes; te acostarás y tendrás gratos sueños.","id":"3:24"},{"text":"No temerás que de repente te asalten las calamidades que merecen los impíos.","id":"3:25"},{"text":"El Señor te infundirá confianza, y evitará que tus pies queden atrapados.","id":"3:26"},{"text":"No te niegues a hacer los favores debidos, cuando en tu mano esté el hacerlos.","id":"3:27"},{"text":"Si hoy puedes ayudar a tu prójimo, no pospongas la ayuda para mañana.","id":"3:28"},{"text":"No hagas planes malvados contra tu prójimo; es tu prójimo y vive confiando en ti.","id":"3:29"},{"text":"No entables sin motivo pleitos contra nadie, mucho menos si no te han agraviado.","id":"3:30"},{"text":"No envidies a la gente violenta, ni escojas ninguno de sus caminos,","id":"3:31"},{"text":"porque al Señor le repugnan los perversos, pero es amigo de los hombres honrados.","id":"3:32"},{"text":"Sobre la casa de los malvados recae la maldición del Señor; sobre la habitación de los justos permanece su bendición.","id":"3:33"},{"text":"El Señor se burla de los burlones, pero brinda su favor a los humildes.","id":"3:34"},{"text":"La herencia de los sabios es la honra; la de los necios, la deshonra.","id":"3:35"}]}