{"number":31,"verses":[{"text":"Palabras proféticas del rey Lemuel, que su madre le enseñó.","id":"31:1"},{"text":"¿Qué puedo decirte, hijo mío? ¿Qué puedo decirte, hijo de mis entrañas? ¿Qué puedo decirte, respuesta a mis oraciones?","id":"31:2"},{"text":"Que no entregues tu vigor a las mujeres, ni vayas por caminos que destruyen a los reyes.","id":"31:3"},{"text":"Lemuel, hijo mío, no está bien que los reyes beban vino, ni que los príncipes beban sidra;","id":"31:4"},{"text":"no sea que por beber se olviden de la ley, y tuerzan el derecho de todos los afligidos.","id":"31:5"},{"text":"Sea la sidra para el que desfallece, y el vino para los de ánimo amargado.","id":"31:6"},{"text":"¡Que beban y se olviden de sus carencias! ¡Que no se acuerden más de su miseria!","id":"31:7"},{"text":"Habla en lugar de los que no pueden hablar; ¡defiende a todos los desvalidos!","id":"31:8"},{"text":"Habla en su lugar, y hazles justicia; ¡defiende a los pobres y menesterosos!","id":"31:9"},{"text":"Mujer ejemplar, ¿quién dará con ella? Su valor excede al de las piedras preciosas.","id":"31:10"},{"text":"Su esposo confía en ella de todo corazón, y por ella no carece de ganancias.","id":"31:11"},{"text":"Siempre lo trata bien, nunca mal, todos los días de su vida.","id":"31:12"},{"text":"Sale en busca de lana y de lino, y afanosa los trabaja con sus manos.","id":"31:13"},{"text":"Se asemeja a una nave de mercaderes, que de muy lejos trae sus provisiones.","id":"31:14"},{"text":"Aun durante la noche se levanta para dar de comer a su familia y asignar a las criadas sus deberes.","id":"31:15"},{"text":"Pondera el valor de un terreno, y lo compra, y con lo que gana planta un viñedo.","id":"31:16"},{"text":"Saca fuerzas de flaqueza, y con ahínco se dispone a trabajar.","id":"31:17"},{"text":"Está atenta a la buena marcha de su negocio, y por la noche mantiene su lámpara encendida.","id":"31:18"},{"text":"Sabe cómo manejar el huso, y no le es ajeno manejar la rueca.","id":"31:19"},{"text":"Sabe ayudar a los pobres, y tender la mano a los menesterosos.","id":"31:20"},{"text":"Cuando nieva, no teme por su familia, pues todos ellos visten ropas dobles.","id":"31:21"},{"text":"Ella misma se hace tapices, y se viste de lino fino y de púrpura.","id":"31:22"},{"text":"Su esposo es bien conocido en la ciudad, y es parte del consejo local de ancianos.","id":"31:23"},{"text":"Las telas que hace, las vende, y provee a los comerciantes con cinturones.","id":"31:24"},{"text":"Se reviste de fuerza y de honra, y no le preocupa lo que pueda venir.","id":"31:25"},{"text":"Habla siempre con sabiduría, y su lengua se rige por la ley del amor.","id":"31:26"},{"text":"Siempre atenta a la marcha de su hogar, nunca come un pan que no se haya ganado.","id":"31:27"},{"text":"Sus hijos se levantan y la llaman dichosa; también su esposo la congratula:","id":"31:28"},{"text":"«Muchas mujeres han hecho el bien, pero tú las sobrepasas a todas.»","id":"31:29"},{"text":"La belleza es engañosa, y hueca la hermosura, pero la mujer que teme al Señor será alabada.","id":"31:30"},{"text":"¡Reconózcase lo que ha hecho con sus manos! ¡Sea alabada ante todos por sus logros!","id":"31:31"}]}