{"number":5,"verses":[{"text":"Hijo mío, atiende a mi sabiduría; inclina tu oído a mi inteligencia.","id":"5:1"},{"text":"Así pondrás en práctica mis consejos y tus labios resguardarán el conocimiento.","id":"5:2"},{"text":"Los labios de la mujer ajena destilan miel; su paladar es más suave que el aceite,","id":"5:3"},{"text":"pero termina siendo amargo como el ajenjo, y tajante como una espada de dos filos.","id":"5:4"},{"text":"Sus pies descienden a la muerte; sus pasos se dirigen al sepulcro.","id":"5:5"},{"text":"No tomes en cuenta sus caminos inestables, porque no conocerás el camino de la vida.","id":"5:6"},{"text":"Hijos, escúchenme bien ahora: No se aparten de las razones de mi boca.","id":"5:7"},{"text":"Aleja a esa mujer de tu camino. No te acerques a la puerta de su casa.","id":"5:8"},{"text":"Así no entregarás tu vida y tu honor a gente extraña y cruel.","id":"5:9"},{"text":"Así gente extraña no se saciará con tu fuerza, ni se quedarán tus trabajos en casa ajena.","id":"5:10"},{"text":"Así no tendrás que llorar al final, cuando tu carne y tu cuerpo se consuman,","id":"5:11"},{"text":"ni dirás: «¡Cómo pude rechazar los consejos! ¡Cómo pudo mi corazón despreciar la reprensión!","id":"5:12"},{"text":"¡No oí la voz de los que me instruían, ni presté oído a los que me enseñaban!","id":"5:13"},{"text":"¡Poco me faltó para estar del todo mal entre la comunidad y la congregación!»","id":"5:14"},{"text":"Bebe el agua de tu propio pozo, el raudal que mana de tu propia cisterna.","id":"5:15"},{"text":"¿Por qué derramar tus fuentes por las calles, y tus corrientes de aguas por las plazas?","id":"5:16"},{"text":"Esas aguas son para ti solo, no para compartirlas con gente extraña.","id":"5:17"},{"text":"¡Bendito sea tu manantial! ¡Alégrate con la mujer de tu juventud,","id":"5:18"},{"text":"con esa cervatilla amada y graciosa! ¡Sáciate de sus caricias en todo tiempo! ¡Recréate siempre con su amor!","id":"5:19"},{"text":"Hijo mío, ¿Por qué perder la cabeza por la mujer ajena? ¿Por qué arrojarte a los brazos de una extraña?","id":"5:20"},{"text":"Los caminos del hombre están ante el Señor, y él pone a consideración todas sus veredas.","id":"5:21"},{"text":"Al impío lo atrapa su propia maldad, lo atan las cuerdas de su pecado.","id":"5:22"},{"text":"El malvado muere por falta de corrección, y pierde el rumbo por su inmensa locura.","id":"5:23"}]}