{"number":6,"verses":[{"text":"Hijo mío, si sales fiador por tu amigo, y empeñas tu palabra en favor de un extraño,","id":"6:1"},{"text":"te has enredado con tus propias palabras; ¡eres cautivo de tus propias promesas!","id":"6:2"},{"text":"Hijo mío, has caído en manos de tu prójimo. Para librarte, tienes que hacer lo siguiente: Ve a hablar con tu prójimo, y humíllate ante él.","id":"6:3"},{"text":"No te des un momento de reposo; no cierres los ojos ni te duermas.","id":"6:4"},{"text":"Sé como gacela, y escápate del cazador; sé como un ave, y líbrate del que pone trampas.","id":"6:5"},{"text":"Perezoso, mira a las hormigas; fíjate en sus caminos, y ponte a pensar.","id":"6:6"},{"text":"Ellas no tienen quien las mande, ni quien les dé órdenes ni las gobierne.","id":"6:7"},{"text":"Preparan su comida en el verano, y en el tiempo de la siega recogen su comida.","id":"6:8"},{"text":"Perezoso, ¿cuánto más seguirás durmiendo? ¿Cuándo vas a despertar de tu sueño?","id":"6:9"},{"text":"Un poco de dormir, un poco de soñar, un poco de cruzarse de brazos para descansar,","id":"6:10"},{"text":"y así vendrán tu necesidad y tu pobreza: como un vago, como un mercenario.","id":"6:11"},{"text":"El que es malvado y canalla siempre anda diciendo cosas perversas;","id":"6:12"},{"text":"guiña los ojos, mueve los pies, hace señas con los dedos;","id":"6:13"},{"text":"en su corazón sólo hay perversidad, y todo el tiempo anda pensando en el mal. ¡Siempre anda sembrando discordias!","id":"6:14"},{"text":"Por eso, cuando menos lo espere, le sobrevendrá la ruina sin que pueda evitarlo.","id":"6:15"},{"text":"Hay seis, y hasta siete cosas que el Señor detesta con toda el alma:","id":"6:16"},{"text":"Los ojos altivos, la lengua mentirosa, las manos que derraman sangre inocente,","id":"6:17"},{"text":"la mente que maquina planes inicuos, los pies que se apresuran a hacer el mal,","id":"6:18"},{"text":"el testigo falso que propaga mentiras, y el que siembra discordia entre hermanos.","id":"6:19"},{"text":"Hijo mío, cumple el mandamiento de tu padre, y no te apartes de la enseñanza de tu madre.","id":"6:20"},{"text":"Llévalos siempre dentro de tu corazón; pórtalos alrededor de tu cuello.","id":"6:21"},{"text":"Serán tu guía cuando camines, te protegerán cuando duermas, y te hablarán cuando despiertes.","id":"6:22"},{"text":"El mandamiento es lámpara, la enseñanza es luz, y las reprensiones son el camino de la vida.","id":"6:23"},{"text":"Te librarán de la mujer malvada, de la lengua sutil de la mujer ajena.","id":"6:24"},{"text":"No codicies en tu corazón su hermosura, ni dejes que ella te atrape con sus miradas,","id":"6:25"},{"text":"Una ramera te cuesta un bocado de pan, pero la mujer ajena te puede costar la vida.","id":"6:26"},{"text":"¿Quién se echa fuego en el pecho sin que se queme su ropa?","id":"6:27"},{"text":"¿Quién puede andar sobre brasas sin que se quemen sus pies?","id":"6:28"},{"text":"¡Pues tampoco puede clamar inocencia el que se acuesta con la mujer de su prójimo!","id":"6:29"},{"text":"Nadie desprecia al que roba, si lo hace para calmar su apetito;","id":"6:30"},{"text":"si lo sorprenden, debe pagar siete veces y entregar todo el patrimonio de su casa,","id":"6:31"},{"text":"pero cometer adulterio es no tener cabeza; quien adultera, se corrompe a sí mismo,","id":"6:32"},{"text":"lo que obtiene son golpes y vergüenza, y nunca logra borrar esa mancha.","id":"6:33"},{"text":"Los celos despiertan la ira del hombre, y en el día de la venganza éste no perdona;","id":"6:34"},{"text":"no perdona ni se da por satisfecho, aunque se le ofrezcan muchos obsequios.","id":"6:35"}]}