{"number":7,"verses":[{"text":"Hijo mío, obedece mis palabras, y guarda como un tesoro mis mandamientos.","id":"7:1"},{"text":"Obedece mis mandamientos y enseñanzas; cuídalos como las niñas de tus ojos, y vivirás.","id":"7:2"},{"text":"Átalos alrededor de tus dedos; anótalos en la pizarra de tu corazón.","id":"7:3"},{"text":"Dile a la sabiduría: «¡Hermana mía!» Declárate pariente de la inteligencia.","id":"7:4"},{"text":"Ellas te protegerán de la mujer ajena, de esa extraña de melosas palabras.","id":"7:5"},{"text":"Un día estaba yo en la ventana de mi casa, y miraba a través de la celosía.","id":"7:6"},{"text":"Observaba yo a los jóvenes incautos, y me llamó la atención uno de ellos, claramente falto de entendimiento,","id":"7:7"},{"text":"que cruzó la calle, dobló la esquina, y se dirigió a la casa de esa mujer.","id":"7:8"},{"text":"Era tarde, y comenzaba a oscurecer; las sombras de la noche comenzaban a caer.","id":"7:9"},{"text":"De pronto, esa mujer salió a su encuentro, vestida como ramera y con claras intenciones:","id":"7:10"},{"text":"Era provocativa y desafiante, de esas que no pueden poner un pie en su casa.","id":"7:11"},{"text":"Unas veces en la calle, otras veces en las plazas, y en constante acecho en las esquinas.","id":"7:12"},{"text":"Se prendió de él, le dio un beso, y descaradamente le propuso:","id":"7:13"},{"text":"«Yo había prometido sacrificios de paz, y hoy he cumplido con mis votos.","id":"7:14"},{"text":"¡Por eso he salido a tu encuentro! ¡Ansiaba verte, y he dado contigo!","id":"7:15"},{"text":"Mi lecho lo he cubierto con finas colchas, colchas recamadas con hilo egipcio.","id":"7:16"},{"text":"Mi alcoba la he perfumado Con mirra, áloes y canela.","id":"7:17"},{"text":"¡Ven, embriaguémonos de amores! ¡Gocemos del amor hasta el amanecer!","id":"7:18"},{"text":"Mi marido no está en casa, pues salió para hacer un largo viaje.","id":"7:19"},{"text":"Se llevó la bolsa de dinero, y no volverá hasta el día señalado.»","id":"7:20"},{"text":"La mujer lo venció con sus muchas lisonjas; lo persuadió con sus labios zalameros,","id":"7:21"},{"text":"y el joven se fue enseguida tras ella, como el buey que va al degolladero; como el necio que preso avanza al castigo,","id":"7:22"},{"text":"hasta que una flecha le parte el corazón; como el ave que vuela presurosa hacia la red, sin saber que eso le costará la vida.","id":"7:23"},{"text":"Hijos, por favor, ¡escúchenme! ¡Presten atención a mis declaraciones!","id":"7:24"},{"text":"No inclines tu corazón hacia sus caminos; no pierdas el rumbo por sus atajos.","id":"7:25"},{"text":"Por su culpa, muchos han caído heridos; aun los más fuertes han muerto por causa de ella.","id":"7:26"},{"text":"Su casa va camino al sepulcro, y desciende a las mansiones de la muerte.","id":"7:27"}]}