{"number":8,"verses":[{"text":"¿Acaso no está llamando la sabiduría? ¿Qué, no deja oír su voz la inteligencia?","id":"8:1"},{"text":"Se para en las colinas, junto al camino; se queda esperando en las encrucijadas.","id":"8:2"},{"text":"Deja oír su voz a un lado de las puertas; a la entrada misma de la ciudad exclama:","id":"8:3"},{"text":"«A ustedes, los hombres, los llamo; a ustedes, los hombres, dirijo mi voz.","id":"8:4"},{"text":"Muchachos ingenuos, ¡entiendan! Jóvenes necios, ¡recapaciten!","id":"8:5"},{"text":"¡Óiganme, que lo que voy a decirles son cosas muy justas e importantes.","id":"8:6"},{"text":"De mi boca sólo sale la verdad; mis labios aborrecen la mentira.","id":"8:7"},{"text":"Todas mis palabras son precisas; no hay en ellas dolo ni perversidad.","id":"8:8"},{"text":"Para los sabios y entendidos, todas ellas son contundentes y razonables.","id":"8:9"},{"text":"Den cabida a mis correcciones, no a la plata; acepten mis conocimientos, no el oro escogido.","id":"8:10"},{"text":"Yo, la sabiduría, valgo más que las piedras preciosas! ¡Ni lo más deseable puede compararse conmigo!","id":"8:11"},{"text":"»Yo, la sabiduría, convivo con la cordura; en mí se hallan el conocimiento y el consejo.","id":"8:12"},{"text":"El temor del Señor es aborrecer el mal; yo aborrezco la soberbia y la arrogancia, el mal camino y la boca perversa.","id":"8:13"},{"text":"En mí se hallan el consejo y el buen juicio; yo soy la inteligencia; mío es el poder.","id":"8:14"},{"text":"Por mí llegan los reyes al trono y los príncipes imparten justicia.","id":"8:15"},{"text":"Por mí gobiernan los jefes y príncipes, y todos los que rigen con justicia.","id":"8:16"},{"text":"Yo amo a los que me aman, y dejo que me hallen los que en verdad me buscan.","id":"8:17"},{"text":"Las riquezas y la honra me acompañan, las verdaderas riquezas y la justicia.","id":"8:18"},{"text":"Mis frutos son mejores que el oro más refinado; mis ganancias sobrepasan a la plata escogida.","id":"8:19"},{"text":"Yo voy por el camino recto; camino por las sendas de la justicia,","id":"8:20"},{"text":"para dar su herencia a los que me aman, para saturarlos de tesoros.","id":"8:21"},{"text":"»Desde el principio, el Señor me poseía; desde antes de que empezara sus obras.","id":"8:22"},{"text":"Desde el principio mismo fui establecida, desde antes de que la tierra existiera.","id":"8:23"},{"text":"Fui engendrada antes de los abismos, antes de que existieran los grandes manantiales.","id":"8:24"},{"text":"Fui engendrada antes de que se formaran los montes y las colinas.","id":"8:25"},{"text":"Aún no había creado él la tierra ni los campos, ni los primeros granos de arena del mundo,","id":"8:26"},{"text":"¡y ya estaba yo ahí! Mientras él formaba los cielos y trazaba el arco sobre la faz del abismo,","id":"8:27"},{"text":"mientras afirmaba las nubes en las alturas, mientras reforzaba las fuentes del abismo,","id":"8:28"},{"text":"mientras establecía los límites del mar para que las aguas no traspasaran su cauce, ¡mientras afirmaba los fundamentos de la tierra!","id":"8:29"},{"text":"Yo estaba a su lado, ordenándolo todo, danzando alegremente todos los días, disfrutando siempre de su presencia,","id":"8:30"},{"text":"regocijándome en la tierra, su creación; ¡deleitándome con el género humano!»","id":"8:31"},{"text":"Hijos, por favor, ¡escúchenme! ¡Dichosos los que siguen mis caminos!","id":"8:32"},{"text":"Sean sabios y préstenme atención; no dejen de lado la disciplina.","id":"8:33"},{"text":"Dichoso el hombre que me escucha y todo el tiempo se mantiene vigilante a las puertas de mi casa.","id":"8:34"},{"text":"El que me halla, ha encontrado la vida y alcanzado el favor del Señor.","id":"8:35"},{"text":"El que peca contra mí, se daña a sí mismo; el que me aborrece, ama a la muerte.","id":"8:36"}]}