{"number":1,"verses":[{"text":"Palabras del Predicador, hijo de David, rey en Jerusalén.","id":"1:1"},{"text":"¡Vanidad de vanidades! ¡Vanidad de vanidades! ¡Todo es vanidad! —Palabras del Predicador.","id":"1:2"},{"text":"¿Qué provecho saca el hombre de todos sus trabajos y de todos sus afanes bajo el sol?","id":"1:3"},{"text":"Una generación se va, y otra generación viene, pero la tierra permanece para siempre.","id":"1:4"},{"text":"El sol sale, el sol se pone, y vuelve presuroso al lugar de donde se levanta.","id":"1:5"},{"text":"El viento gira hacia el sur, y da vueltas por el norte; va girando sin cesar, y vuelve a girar el viento.","id":"1:6"},{"text":"Todos los ríos van al mar, y el mar jamás se llena. Y los ríos vuelven al lugar de donde salieron, para volver a recorrer su camino.","id":"1:7"},{"text":"Todas las cosas fatigan más de lo que es posible expresar. ¡Los ojos nunca se cansan de ver, ni se fatigan los oídos de oír!","id":"1:8"},{"text":"¿Qué es lo que antes fue? ¡Lo mismo que habrá de ser! ¿Qué es lo que ha sido hecho? ¡Lo mismo que habrá de hacerse! ¡Y no hay nada nuevo bajo el sol!","id":"1:9"},{"text":"No hay nada de lo que pueda decirse: «¡Miren, aquí hay algo nuevo!», porque eso ya existía mucho antes que nosotros.","id":"1:10"},{"text":"Nadie recuerda lo que antes fue, ni nadie que nazca después recordará lo que está por suceder.","id":"1:11"},{"text":"Yo soy el Predicador, y reiné sobre Israel en Jerusalén.","id":"1:12"},{"text":"Me entregué de corazón a investigar y a estudiar minuciosamente todo lo que se hace bajo el cielo. Este penoso trabajo nos lo ha dado Dios, para que nos ocupemos de él.","id":"1:13"},{"text":"Por lo tanto, escudriñé todo lo que se hace bajo el sol, y pude darme cuenta de que todo es vanidad y aflicción de espíritu;","id":"1:14"},{"text":"¡lo que está torcido no se puede enderezar, y lo que está incompleto no se puede contar!","id":"1:15"},{"text":"Pensé entonces en lo íntimo de mi ser: «Miren cuánto me he engrandecido! ¡He llegado a ser más sabio que todos los que me antecedieron en Jerusalén! ¡Mi corazón ha percibido mucha sabiduría y mucha ciencia!»","id":"1:16"},{"text":"Entonces me entregué de corazón a adquirir más sabiduría, y a entender también las locuras y los desvaríos, pero me di cuenta de que también esto es aflicción de espíritu.","id":"1:17"},{"text":"Porque «abundar en sabiduría es abundar en molestias», y también «quien aumenta sus conocimientos, aumenta sus sufrimientos».","id":"1:18"}]}