{"number":2,"verses":[{"text":"Pensé entonces en lo íntimo de mi ser: «¡Anda, que voy a probar lo que es la alegría! ¡Voy a disfrutar de lo bueno!» ¡Pero resultó que también esto es vanidad!","id":"2:1"},{"text":"Y concluí que divertirse es una locura, y que los placeres no sirven de nada.","id":"2:2"},{"text":"En lo íntimo de mi ser me propuse agasajarme con vino, y ser lo más necio posible, sin dejar de mantenerme bajo el control de mi sabiduría. Quería ver qué de bueno sacan los mortales de sus ocupaciones de toda la vida bajo el cielo.","id":"2:3"},{"text":"Emprendí grandes obras, hice que me construyeran casas y que me plantaran viñas,","id":"2:4"},{"text":"tuve mis propios huertos y jardines, y allí planté toda clase de árboles frutales.","id":"2:5"},{"text":"Mandé construir estanques de agua para poder regar la floresta donde crecían los árboles.","id":"2:6"},{"text":"Compré esclavos y esclavas, y tuve criados que nacieron en mi casa. Tuve también grandes ganados de vacas y de ovejas, más que todos los que reinaron antes de mí en Jerusalén.","id":"2:7"},{"text":"Acumulé plata y oro, y tesoros que antes fueron de otros reyes y provincias. Tuve cantores y cantoras, y disfruté de los placeres humanos, ¡habidos y por haber!","id":"2:8"},{"text":"Mi grandeza fue mayor que la de todos los que reinaron antes de mí en Jerusalén. Pero, además, siempre conservé mi sabiduría.","id":"2:9"},{"text":"No les negué a mis ojos nada que desearan ver, ni conscientemente me aparté de placer alguno, porque en lo íntimo disfruté de todos mis afanes. ¡Ésa fue la recompensa de todos mis afanes!","id":"2:10"},{"text":"Luego me puse a considerar todo lo que yo había hecho con mis manos, y el trabajo que me costó realizarlo, ¡y resultó que todo era vanidad y aflicción de espíritu! ¡Nada es provechoso bajo el sol!","id":"2:11"},{"text":"Me puse a considerar lo que es la sabiduría, la locura y la necedad. En realidad, ¿qué puede hacer quien venga después del rey? Aparte de lo que ya se ha hecho, ¡nada!","id":"2:12"},{"text":"Concluí entonces que la sabiduría sobrepasa a la necedad, como sobrepasa la luz a las tinieblas.","id":"2:13"},{"text":"El sabio usa los ojos y la cabeza, pero el necio anda a tientas. Y también me di cuenta de que unos y otros correrán la misma suerte.","id":"2:14"},{"text":"Entonces me dije a mí mismo: «Si lo mismo que le espera al necio, también me espera a mí, ¿qué caso tiene esforzarme por ser más sabio?» Concluí entonces que también esto es vanidad,","id":"2:15"},{"text":"porque jamás hay quien se acuerde del sabio ni del necio; en los días venideros todo será olvidado, y sabios y necios morirán por igual.","id":"2:16"},{"text":"Por eso aborrecí la vida, porque lo que se hace bajo el sol me resultaba chocante, pues todo es vanidad y aflicción de espíritu.","id":"2:17"},{"text":"Aborrecí también el haber trabajado tanto bajo el sol, pues todo lo que hice tendré que dejárselo a otro que vendrá después de mí.","id":"2:18"},{"text":"¿Y cómo saber si será sabio o necio el que se quedará con todos mis trabajos y afanes, a los que tanto trabajo y sabiduría dediqué bajo el sol? ¡También esto es vanidad!","id":"2:19"},{"text":"El desánimo volvió a dominar mi corazón al ver todos mis afanes y trabajos, a los que tanta sabiduría dediqué bajo el sol:","id":"2:20"},{"text":"¿Tener que dedicar sabiduría, conocimientos y rectitud, para luego dejarle el fruto de su trabajo a quien nunca se lo ganó? ¡Eso también es vanidad, y un mal muy grande!","id":"2:21"},{"text":"¿Qué saca uno de tanto trabajar y fatigarse y afanarse bajo el sol?","id":"2:22"},{"text":"¡Todo el tiempo es de dolores, trabajos y molestias! ¡Ni siquiera de noche encuentra uno reposo! ¡Y esto es también vanidad!","id":"2:23"},{"text":"No hay nada mejor para nosotros que comer y beber, y disfrutar de nuestros trabajos. Y he concluido que esto viene de la mano de Dios.","id":"2:24"},{"text":"Porque, ¿quién puede comer y cuidarse mejor que uno mismo?","id":"2:25"},{"text":"Es un hecho que Dios da sabiduría, conocimientos y alegría a quien es de su agrado, y que al pecador le da el trabajo de recoger y amontonar, para dárselo a quien es del agrado de Dios. ¡Y también esto es vanidad y aflicción de espíritu!","id":"2:26"}]}