{"number":3,"verses":[{"text":"Todo tiene su tiempo. Hay un momento bajo el cielo para toda actividad:","id":"3:1"},{"text":"El momento en que se nace, y el momento en que se muere; el momento en que se planta, y el momento en que se cosecha;","id":"3:2"},{"text":"el momento en que se hiere, y el momento en que se sana; el momento en que se construye, y el momento en que se destruye;","id":"3:3"},{"text":"el momento en que se llora, y el momento en que se ríe; el momento en que se sufre, y el momento en que se goza;","id":"3:4"},{"text":"el momento en que se esparcen piedras, y el momento en que se amontonan; el momento de la bienvenida, y el momento de la despedida;","id":"3:5"},{"text":"el momento de buscar, y el momento de perder; el momento de guardar, y el momento de desechar;","id":"3:6"},{"text":"el momento de romper, y el momento de coser; el momento de callar, y el momento de hablar;","id":"3:7"},{"text":"el momento de amar, y el momento de odiar; el momento de hacer la guerra, y el momento de hacer la paz.","id":"3:8"},{"text":"¿Qué provecho obtiene el que trabaja, de todos sus afanes?","id":"3:9"},{"text":"Me he dado cuenta de la pesada carga que Dios ha impuesto a los mortales para humillarlos con ella.","id":"3:10"},{"text":"En su momento, Dios todo lo hizo hermoso, y puso en el corazón de los mortales la noción de la eternidad, aunque éstos no llegan a comprender en su totalidad lo hecho por Dios.","id":"3:11"},{"text":"Yo sé bien que para los mortales no hay nada mejor que gozar de la vida y de todo lo bueno que ésta ofrece,","id":"3:12"},{"text":"y sé también que es un don de Dios el que todo hombre coma y beba y disfrute de lo bueno de todos sus afanes.","id":"3:13"},{"text":"También sé que todo lo que Dios ha hecho permanecerá para siempre, sin que nada se le añada ni nada se le quite, y que esto lo hace Dios para que se le guarde reverencia.","id":"3:14"},{"text":"¿Qué hay ahora, que antes no existiera? ¿Y qué habrá de existir, que no exista ya? Dios hurga en el pasado.","id":"3:15"},{"text":"Además, me he dado cuenta de la maldad e iniquidad que existe donde debiera impartirse justicia y prevalecer el derecho.","id":"3:16"},{"text":"Y en mi corazón he concluido que Dios habrá de juzgar a los justos y a los injustos, porque hay un tiempo y un lugar para todo proyecto y para toda actividad.","id":"3:17"},{"text":"Dentro de mí concluyo que esto es así porque Dios quiere poner a prueba a los mortales, para que vean que ellos mismos son semejantes a las bestias.","id":"3:18"},{"text":"Porque lo mismo les pasa a los hombres y a las bestias: unos y otros respiran y mueren por igual, y nada tienen los hombres por encima de las bestias. Todo es vanidad.","id":"3:19"},{"text":"Todo va a un mismo lugar. Todo está hecho de polvo, y todo al polvo volverá.","id":"3:20"},{"text":"¿Hay quien sepa si el espíritu de los hombres se eleva a las alturas, mientras que el espíritu de las bestias desciende al fondo de la tierra?","id":"3:21"},{"text":"Lo que he visto es, que no hay nada mejor para el hombre que disfrutar de su trabajo, porque eso es lo que le ha correspondido hacer. Porque ¿quién va a traerlo a ver lo que pasará después de su muerte?","id":"3:22"}]}