{"number":7,"verses":[{"text":"Es mejor gozar de buena fama que gozar de un buen perfume. Es mejor el día en que se muere que el día en que se nace.","id":"7:1"},{"text":"Es mejor asistir a un funeral que presentarse en un banquete, pues nuestra vida termina con la muerte y los que vivimos debemos recordarlo.","id":"7:2"},{"text":"Es mejor estar triste que estar alegre; un rostro triste le viene bien al corazón.","id":"7:3"},{"text":"Los sabios tienen presente la muerte; los necios sólo piensan en divertirse.","id":"7:4"},{"text":"Es mejor oír la reprensión de los sabios que oír las alabanzas de los necios.","id":"7:5"},{"text":"Espinos que crepitan bajo una olla en el fuego: ¡así resuenan las carcajadas de los necios! ¡Y también esto es vanidad!","id":"7:6"},{"text":"Ciertamente la opresión aturde al sabio, y el soborno corrompe el corazón.","id":"7:7"},{"text":"Es mejor terminar un negocio que comenzarlo. Es mejor ser humilde que ser arrogante.","id":"7:8"},{"text":"No dejes que el enojo te haga perder la cabeza. Sólo en el pecho de los necios halla lugar el enojo.","id":"7:9"},{"text":"Nunca preguntes por qué todo tiempo pasado fue mejor. Esa pregunta no refleja nada de sabiduría.","id":"7:10"},{"text":"Buena es la ciencia con herencia, y provechosa para los que ven el sol.","id":"7:11"},{"text":"Buen escudo son la ciencia y las riquezas, pero la sabiduría es más provechosa porque da vida a quienes la tienen.","id":"7:12"},{"text":"Mira y admira las obras de Dios: ¿quién podría enderezar lo que él ha torcido?","id":"7:13"},{"text":"Cuando te llegue un buen día, disfruta de él; y cuando te llegue un mal día, piensa que Dios es el autor de uno y de otro, y que los mortales nunca sabremos lo que vendrá después.","id":"7:14"},{"text":"Todo esto lo he visto durante mi vana vida: Hay gente honrada que muere por ser honrada, y hay gente malvada que por su maldad alarga su vida.","id":"7:15"},{"text":"No hay que ser demasiado honrado, ni ser tampoco demasiado sabio; ¿por qué habríamos de hacernos daño?","id":"7:16"},{"text":"No hagas mucho mal, ni seas insensato; ¿para qué morir antes de tiempo?","id":"7:17"},{"text":"Bien está que tomes esto, sin soltar aquello; si temes a Dios, te irá bien en todo.","id":"7:18"},{"text":"La sabiduría da al sabio más fuerza que diez hombres fuertes a una ciudad.","id":"7:19"},{"text":"No hay en la tierra nadie tan justo que siempre haga el bien y nunca peque.","id":"7:20"},{"text":"No permitas que tu corazón se fije en todo lo que se dice. Así no oirás a tu siervo cuando hable mal de ti.","id":"7:21"},{"text":"Aunque en lo íntimo sabes que, muchas veces, también tú has hablado mal de otros.","id":"7:22"},{"text":"Por medio de la sabiduría, todo esto lo puse a prueba, y me dije: «Voy a ser sabio.» ¡Pero la sabiduría se apartó de mí!","id":"7:23"},{"text":"Lo que antes fue, está muy distante; y lo que está muy profundo, ¿quién puede encontrarlo?","id":"7:24"},{"text":"Dirigí entonces mi atención hacia el conocimiento, el estudio y la investigación de la sabiduría y el razonamiento, para conocer la maldad de la insensatez y el desvarío del error,","id":"7:25"},{"text":"y me encontré con que la mujer cuyo corazón es un lazo y una red, y cuyas manos son ligaduras, es más amarga que la muerte. El que agrada a Dios se libra de ella, pero el pecador se vuelve su prisionero.","id":"7:26"},{"text":"Tales han sido mis hallazgos, al ponderar las cosas una por una para hallarles su razón de ser. —Palabras del Predicador.","id":"7:27"},{"text":"Sin embargo, todavía no he encontrado lo que ando buscando. Entre mil hombres ya he encontrado uno, pero entre todas las mujeres todavía no he hallado una sola.","id":"7:28"},{"text":"Lo único que he encontrado es que Dios hizo perfecto al género humano, pero éste se ha buscado demasiados problemas.","id":"7:29"}]}