{"number":1,"verses":[{"text":"Cantar de los cantares, de Salomón.","id":"1:1"},{"text":"¡Ah, si me dieras uno de tus besos! ¡Son tus caricias más deliciosas que el vino,","id":"1:2"},{"text":"y delicioso es también el aroma de tus perfumes! Tu nombre es cual perfume derramado; ¡por eso te aman las doncellas!","id":"1:3"},{"text":"¡Llévame contigo, démonos prisa! ¡Llévame, rey mío, a tu alcoba! ¡Alegrémonos! ¡Regocijémonos por ti! ¡Evoquemos tus caricias y no el vino! ¡Razones hay para amarte!","id":"1:4"},{"text":"Escuchen, doncellas de Jerusalén: yo soy una morena hermosa. Morena soy, como las tiendas de Cedar; morena soy, como las cortinas de Salomón.","id":"1:5"},{"text":"No se fijen en mi piel morena; es que el sol posó en mí su mirada. Mis hermanos se enojaron contra mí y me pusieron a cuidar las viñas; y yo, que soy mi propia viña, no me cuidé.","id":"1:6"},{"text":"Dime, amor de mi vida, ¿dónde das de comer a tus rebaños?, ¿dónde reposas al mediodía? ¿Por qué tengo que andarte buscando junto a los rebaños de tus amigos?","id":"1:7"},{"text":"Si no lo sabes tú, bella mujer, ve tras las huellas del rebaño y lleva tus cabritas a los pastos, cerca de las cabañas de los pastores.","id":"1:8"},{"text":"Comparable es tu andar, amiga mía, al suave trote de las yeguas del faraón.","id":"1:9"},{"text":"¡Qué bellas son tus mejillas, enmarcadas entre los pendientes! ¡Qué bello es tu cuello entre los collares!","id":"1:10"},{"text":"¡Vamos a hacerte pendientes de oro con incrustaciones de plata!","id":"1:11"},{"text":"Mientras el rey disfruta del banquete, mi nardo esparce su fragancia.","id":"1:12"},{"text":"Mi amado es para mí como el saquito de mirra entre mis pechos.","id":"1:13"},{"text":"Mi amado es para mí como un racimo de flores de alheña en las viñas de Engadí.","id":"1:14"},{"text":"¡Hermosa eres tú, amiga mía! ¡Hermosa eres tú, y tus ojos son dos palomas!","id":"1:15"},{"text":"¡Hermoso eres tú, amado mío, y además encantador! La verde hierba es nuestro lecho,","id":"1:16"},{"text":"los cedros son las vigas de la casa, y los cipreses nos cubren como un techo.","id":"1:17"}]}