{"number":2,"verses":[{"text":"Yo soy la rosa de Sarón; ¡soy el lirio de los valles!","id":"2:1"},{"text":"Mi amiga es, entre las doncellas, como la rosa entre las espinas.","id":"2:2"},{"text":"Mi amado es, entre los jóvenes, como el manzano entre los árboles silvestres. Sentarme a su sombra es un deleite; ¡cuán dulce es su fruto a mi paladar!","id":"2:3"},{"text":"Me condujo a la sala del banquete, y me cubrió con la bandera de su amor.","id":"2:4"},{"text":"¡Aliméntenme con pasas! ¡Reanímenme con manzanas, porque estoy enferma de amor!","id":"2:5"},{"text":"¡Cómo anhelo que mi cabeza repose sobre su brazo izquierdo, y que su brazo derecho me abrace!","id":"2:6"},{"text":"Doncellas de Jerusalén, yo les ruego, por los corzos y por las ciervas del campo, que no despierten a mi amada, ¡que no interrumpan su sueño, mientras ella se complazca en dormir!","id":"2:7"},{"text":"¡Ya escucho la voz de mi amado! ¡Viene saltando sobre los montes, ¡viene brincando sobre las lomas!","id":"2:8"},{"text":"Mi amado es comparable al corzo, semejante a un cervatillo. ¡Ya está aquí, tras la pared! Se asoma por las ventanas, ¡espía por las celosías!","id":"2:9"},{"text":"Mi amado me habló, y me dijo: «¡Levántate, amiga mía! ¡Ven conmigo, bella mujer!","id":"2:10"},{"text":"Ya el invierno ha terminado, y con él terminaron las lluvias.","id":"2:11"},{"text":"Ya han brotado flores en el campo, ha llegado el tiempo de los cantos, y por toda nuestra tierra se escucha el arrullo de la tórtola.","id":"2:12"},{"text":"Ya las higueras echan higos, y las vides en ciernes esparcen su aroma. ¡Levántate, amiga mía! ¡Ven conmigo, bella mujer!","id":"2:13"},{"text":"Paloma mía, escondida en los agujeros de la peña, en parajes escondidos y escarpados, ¡déjame contemplar tu rostro!, ¡déjame escuchar tu voz! ¡Cuán placentera es tu voz, y cuán hermoso tu semblante!»","id":"2:14"},{"text":"¡Atrapen esas zorras, atrápenlas! Aunque pequeñas, destruyen nuestras viñas, que apenas están en ciernes.","id":"2:15"},{"text":"Mi amado es mío, y yo soy suya; él cuida sus ovejas entre los lirios.","id":"2:16"},{"text":"Hasta que llegue el día y las sombras se disipen, ¡vuelve a mí, amado mío! ¡Sé raudo como un venado, como un cervatillo sobre los montes de Beter!","id":"2:17"}]}