{"number":4,"verses":[{"text":"¡Qué hermosa eres, amiga mía! ¡Qué hermosa eres! Son tus ojos dos palomas que se asoman tras el velo, y tus cabellos, un rebaño de cabritos que desciende de los montes de Galaad.","id":"4:1"},{"text":"Comparables son tus dientes a un rebaño de blancas ovejas recién bañadas y trasquiladas. Todas ellas tienen su pareja; ningún espacio dejan vacío.","id":"4:2"},{"text":"Tus labios son un hilo carmesí, y tus palabras son cautivadoras. Tus mejillas son dos gajos de granada que se asoman tras el velo.","id":"4:3"},{"text":"Tu cuello, cual la torre de David, es de elegante estructura; de esa torre penden mil escudos, ¡todos ellos escudos de valientes!","id":"4:4"},{"text":"Son tus pechos dos cervatos gemelos, que reposan entre los lirios.","id":"4:5"},{"text":"Hasta que llegue el día y las sombras se disipen, quiero ir al monte de la mirra; quiero ir a la colina del incienso.","id":"4:6"},{"text":"Toda tú eres hermosa, amiga mía; no tienes ningún defecto.","id":"4:7"},{"text":"Acompáñame desde el Líbano, esposa mía; acompáñame desde el Líbano. Baja conmigo de la cumbre del Amana, bajemos de la cumbre del Senir y del Hermón; donde están las guaridas de los leones, donde están las cuevas de los leopardos.","id":"4:8"},{"text":"Hermana y esposa mía, con una sola mirada tuya y con un solo hilo de tu collar me robaste el corazón.","id":"4:9"},{"text":"Hermana y esposa mía, ¡cuán deliciosas son tus caricias! ¡Son más deliciosas que el vino! ¡Es más dulce el olor de tus perfumes que el de todas las especias aromáticas!","id":"4:10"},{"text":"De tus labios fluye miel, esposa mía; leche y miel hay debajo de tu lengua. La fragancia de tus vestidos evoca la fragancia del monte Líbano.","id":"4:11"},{"text":"Eres un jardín cercado, hermana y esposa mía; eres cerrada fuente, ¡sellado manantial!","id":"4:12"},{"text":"Eres un jardín de granados, donde crecen frutos exquisitos, y flores de alheña y nardos;","id":"4:13"},{"text":"nardo y azafrán, cálamo y canela, toda clase de árboles de incienso, y mirra y áloes, y las más finas especias.","id":"4:14"},{"text":"Eres fuente de los jardines, eres pozo de aguas vivas que fluyen desde el Líbano.","id":"4:15"},{"text":"¡Levántate, viento del norte! ¡Ven acá, viento del sur! ¡Vengan y soplen en mi jardín, para que se esparzan sus aromas! ¡Ven, amado mío, a tu jardín y deléitate con sus dulces frutos!","id":"4:16"}]}