{"number":8,"verses":[{"text":"¡Ah, cómo quisiera que fueras mi hermano, y que mi madre te hubiera amamantado! ¡Así te besaría al encontrarte, y nadie me difamaría!","id":"8:1"},{"text":"Te llevaría a la casa de mi madre, y allí tú serías mi maestro. Yo te daría a beber de mi vino y del jugo de mis granadas.","id":"8:2"},{"text":"¡Cómo anhelo que mi cabeza repose sobre tu brazo izquierdo, y que tu brazo derecho me abrace!","id":"8:3"},{"text":"Doncellas de Jerusalén, yo les ruego, que no despierten a mi amada, ¡que no interrumpan su sueño, mientras ella se complazca en dormir!","id":"8:4"},{"text":"¿Quién es ésta, que por el desierto viene recostada en el hombro de su amado? Bajo un manzano te desperté; Fue allí donde tu madre tuvo dolores y te dio a luz.","id":"8:5"},{"text":"Ponme como un sello sobre tu corazón; ponme como una marca sobre tu brazo. Inquebrantable como la muerte es el amor; inflexibles como el sepulcro son los celos. ¡Candentes brasas son, candente fuego!","id":"8:6"},{"text":"Las muchas aguas no pueden apagar el amor, ni pueden tampoco sofocarlo los ríos. Si por el amor diera el hombre todos los bienes de su casa, ciertamente sería despreciado.","id":"8:7"},{"text":"Nuestra hermanita no tiene pechos. ¿Qué podremos hacer por nuestra hermana cuando la pidan en matrimonio?","id":"8:8"},{"text":"Si se tratara de una muralla, levantaríamos sobre ella un palacio de plata; si se tratara de una puerta, la recubriríamos con tablones de cedro.","id":"8:9"},{"text":"¡Yo soy una muralla, y mis pechos son dos torres, desde el día en que a sus ojos fui como quien ha hallado la paz.","id":"8:10"},{"text":"Salomón tenía en Baal Gamón, una viña al cuidado de aparceros. Cada uno de ellos debía entregarle mil monedas de plata por cosecha.","id":"8:11"},{"text":"¡Pero yo tengo mi propia viña, y a mi viña la cuido yo! ¡Quédate, Salomón, con las mil monedas, y quédense los aparceros con doscientas!","id":"8:12"},{"text":"Tú, que habitas en los jardines, ¡hazme oír tu voz! ¡También mis amigos quieren escucharla!","id":"8:13"},{"text":"¡Date prisa, amado mío! ¡Corre como un corzo, como un cervato que va por los montes aromáticos!","id":"8:14"}]}