{"number":1,"verses":[{"text":"Visión que Isaías hijo de Amoz tuvo acerca de Judá y de Jerusalén en los días de los reyes Uzías, Yotán, Ajaz y Ezequías, los cuales reinaron en Judá.","id":"1:1"},{"text":"Así dice el Señor: «Ustedes, los cielos, ¡oigan! Y tú, tierra, ¡escucha! He criado hijos, los he visto crecer, pero ellos han pecado contra mí.","id":"1:2"},{"text":"El buey conoce a su dueño, y el asno conoce el pesebre de su amo, pero Israel no entiende; ¡mi pueblo no tiene entendimiento!»","id":"1:3"},{"text":"¡Ay, gente pecadora, pueblo bajo el peso de la maldad! ¡Ay, simiente de malvados, hijos corrompidos que han abandonado al Señor! Han provocado la ira del Santo de Israel; ¡le han dado la espalda!","id":"1:4"},{"text":"¿Por qué quieren ustedes ser castigados todavía? ¿Van a seguir siendo rebeldes? Tienen toda la cabeza enferma, y todo el corazón adolorido.","id":"1:5"},{"text":"De la punta del pie hasta la cabeza no tienen nada sano. Todo son heridas, hinchazones y llagas abiertas, que nadie ha curado ni vendado ni limpiado con ungüento.","id":"1:6"},{"text":"Ante ustedes su tierra es asolada, e incendiadas sus ciudades. Su país es devorado por gente extraña, ¡asolado como si lo asolaran extraños!","id":"1:7"},{"text":"La hija de Sión se ha quedado solitaria. ¡Parece la enramada de una viña, la cabaña de un melonar! ¡Parece una ciudad desolada!","id":"1:8"},{"text":"Si el Señor de los ejércitos no nos hubiera dejado un remanente, un poco más y seríamos como Sodoma, ¡semejantes a Gomorra!","id":"1:9"},{"text":"Príncipes de Sodoma, ¡oigan la palabra del Señor! Pueblo de Gomorra, ¡escuchen la enseñanza de nuestro Dios!","id":"1:10"},{"text":"El Señor dice: «¿Para qué me sirven sus muchos sacrificios? Estoy harto de holocaustos de carneros y de la grasa de animales gordos; no me agrada la sangre de bueyes, ni de ovejas y machos cabríos.","id":"1:11"},{"text":"»Cuando ustedes vienen a presentarse ante mí, ¿quién les pide que traigan esto, o que pisoteen mis atrios?","id":"1:12"},{"text":"No me traigan más ofrendas inútiles. El incienso me repugna; no soporto la luna nueva ni el día de reposo, ni las reuniones que convocan; sus fiestas solemnes son inicuas.","id":"1:13"},{"text":"Mi alma aborrece sus lunas nuevas y sus fiestas solemnes; ¡son para mí una carga insoportable!","id":"1:14"},{"text":"Cuando ustedes tiendan las manos hacia mí, yo apartaré de ustedes mis ojos. Y cuando multipliquen sus oraciones, no las oiré, pues tienen ustedes las manos llenas de sangre.","id":"1:15"},{"text":"¡Lávense! ¡Límpiense! ¡Aparten de mi vista sus malas acciones! ¡Dejen de hacer lo malo","id":"1:16"},{"text":"y aprendan a hacer lo bueno! ¡Busquen la justicia! ¡Reprendan a los opresores! ¡Hagan justicia a los huérfanos y defiendan los derechos de las viudas!»","id":"1:17"},{"text":"El Señor dice: «Vengan ahora, y pongamos las cosas en claro. Si sus pecados son como la grana, se pondrán blancos como la nieve. Si son rojos como el carmesí, se pondrán blancos como la lana.","id":"1:18"},{"text":"Si ustedes quieren y me hacen caso, comerán de lo mejor de la tierra;","id":"1:19"},{"text":"pero si no quieren y son rebeldes, serán consumidos por la espada.» Sí, la boca del Señor lo ha dicho.","id":"1:20"},{"text":"¡Ay, ciudad fiel! ¡Cómo te has prostituido! Antes residía en ti la justicia y el derecho, y ahora el asesinato.","id":"1:21"},{"text":"Tu plata se convirtió en escoria; tu vino se mezcló con agua.","id":"1:22"},{"text":"Tus príncipes son rebeldes y cómplices de ladrones; todos ellos aman el soborno y van tras las recompensas; no les hacen justicia a los huérfanos, ni les importa defender los derechos de las viudas.","id":"1:23"},{"text":"Por lo tanto, así dice Dios, el Señor de los ejércitos, el Fuerte de Israel: «Voy a vengarme de mis enemigos; voy a desquitarme de mis adversarios.","id":"1:24"},{"text":"Luego volveré mi mano contra ti, y limpiaré tu escoria hasta dejarla pura, y te quitaré toda tu impureza.","id":"1:25"},{"text":"Haré que tus jueces sean como eran al principio, y que tus consejeros sean como eran antes. Después de eso te llamarán “Ciudad de justicia”, “Ciudad fiel”.","id":"1:26"},{"text":"»Sión será rescatada por medio de la justicia, y los que se vuelvan a mí, por medio del derecho.","id":"1:27"},{"text":"Pero los rebeldes y pecadores serán aniquilados al mismo tiempo, y los que abandonan al Señor serán consumidos.","id":"1:28"},{"text":"Entonces ustedes se avergonzarán de las encinas que tanto amaban, y lamentarán haber elegido esos huertos.","id":"1:29"},{"text":"Serán ustedes como encinas que se quedan sin hojas, ¡como huertos carentes de agua!","id":"1:30"},{"text":"Los fuertes será como estopa, y sus hechos serán la chispa que prenda fuego a unos y otros; y arderán, y no habrá quien apague el fuego.»","id":"1:31"}]}