{"number":17,"verses":[{"text":"Profecía acerca de Damasco. Es un hecho: Damasco dejará de ser ciudad, para convertirse en un montón de ruinas.","id":"17:1"},{"text":"Las ciudades de Aroer han quedado abandonadas, convertidas en pastizales; allí pacen los rebaños sin que nadie los moleste.","id":"17:2"},{"text":"La fortaleza de Efraín llegó a su fin; Damasco ha dejado de ser reino. Lo que aún quede de Siria se convertirá en riqueza para los israelitas. —Palabra del Señor de los ejércitos.","id":"17:3"},{"text":"Cuando llegue ese día, disminuirá la gloria de Jacob y se enjutará su carne.","id":"17:4"},{"text":"Será como cuando se siega el trigo, que con su brazo el segador recoge las espigas. Será también como cuando se recogen espigas en el valle de Refayin.","id":"17:5"},{"text":"Quedarán en él ripios, como cuando se sacuden los olivos, que en la punta de la rama quedan dos o tres aceitunas, y hasta cuatro o cinco en las ramas más fructíferas. —Palabra del Señor, el Dios de Israel.","id":"17:6"},{"text":"Cuando llegue ese día, el hombre mirará a su Hacedor; sus ojos contemplarán al Santo de Israel.","id":"17:7"},{"text":"Ya no volverá la mirada a los altares de incienso que hizo con sus manos, ni a los troncos de Asera que hizo con sus dedos.","id":"17:8"},{"text":"Cuando llegue ese día, sus ciudades amuralladas serán como los frutos que quedan en los renuevos y en las ramas, que se dejaron por causa de los israelitas. Y habrá desolación.","id":"17:9"},{"text":"Y es que tú te olvidaste del Dios de tu salvación; no te acordaste de la roca de tu refugio. Por eso sembrarás plantas hermosas, y plantarás sarmientos extraños.","id":"17:10"},{"text":"Cuando las plantes, harás que crezcan y que su simiente brote en la mañana; pero en el día de la angustia se perderá la cosecha, y el dolor será incurable.","id":"17:11"},{"text":"¡Ay de esa vasta muchedumbre, que brama como mar embravecido! ¡Ay de las naciones que se alborotan como aguas tempestuosas!","id":"17:12"},{"text":"Podrán los pueblos alborotarse como aguas tempestuosas, pero Dios los reprenderá y huirán muy lejos; serán arrebatados como el polvo de los montes ante el viento, ¡como el polvo ante el torbellino!","id":"17:13"},{"text":"Al caer la tarde, habrá desconcierto; pero antes del amanecer el enemigo dejará de existir. ¡Eso es lo que les espera a nuestros opresores! ¡Esa suerte correrán los que nos saquean!","id":"17:14"}]}