{"number":19,"verses":[{"text":"Profecía acerca de Egipto. Es un hecho: el Señor ha montado sobre una nube ligera, y entrará en Egipto. Ante él, temblarán los ídolos de Egipto y desfallecerá el corazón de los egipcios.","id":"19:1"},{"text":"«Voy a hacer que los egipcios luchen entre sí. Peleará hermano contra hermano, amigo contra amigo, ciudad contra ciudad, y reino contra reino.","id":"19:2"},{"text":"Voy a desbaratar sus planes. El ánimo egipcio decaerá por completo, y ellos consultarán a sus ídolos y hechiceros, a sus sabios y adivinos.","id":"19:3"},{"text":"Voy a poner a Egipto en manos de un amo cruel. Un rey violento los subyugará.» —Palabra de Dios, el Señor de los ejércitos.","id":"19:4"},{"text":"Desaparecerán las aguas del mar, y el río Nilo se agotará y quedará seco.","id":"19:5"},{"text":"Los arroyos se alejarán, y las corrientes de los fosos se quedarán vacías; la caña y el junco se infestarán de insectos;","id":"19:6"},{"text":"todas las praderas y los sembrados en la ribera del río se quedarán sin agua, y se perderán y dejarán de existir.","id":"19:7"},{"text":"Habrá luto y tristreza entre los pescadores, que echan su anzuelo en el río; perderán el ánimo los que tienden su red sobre las aguas;","id":"19:8"},{"text":"los que labran lino fino y los que tejen redes quedarán confundidos,","id":"19:9"},{"text":"porque todas sus redes serán rasgadas; y se entristecerán todos los que tienen criaderos para peces.","id":"19:10"},{"text":"¡Qué necios son los príncipes de Soán! ¡Ya no hay sabiduría en los prudentes consejeros del faraón! ¿Cómo pueden decirle al faraón que descienden de los sabios y de los reyes antiguos?","id":"19:11"},{"text":"Y tú, rey de Egipto, ¿dónde están tus sabios? Que te digan ahora, si acaso lo saben, qué es lo que el Señor de los ejércitos ha decidido hacer con Egipto.","id":"19:12"},{"text":"¡Pero los príncipes de Soán no tienen la menor idea! ¡Los príncipes de Menfis viven engañados, y los jefes de sus provincias han engañado a Egipto!","id":"19:13"},{"text":"El Señor los aturdió al enviarles un viento vertiginoso, y ellos hicieron que Egipto fallara en todas sus empresas, y que se tambaleara como ebrio.","id":"19:14"},{"text":"De nada le servirá a Egipto lo que haga el fuerte o el débil, el rico o el pobre.","id":"19:15"},{"text":"Cuando llegue ese día los egipcios parecerán mujeres, porque se asombrarán y temblarán de miedo ante la mano del Señor de los ejércitos, que él levantará contra ellos.","id":"19:16"},{"text":"La tierra de Judá será motivo de espanto para los egipcios. Todos los que la recuerden temblarán de miedo por causa de lo que el Señor de los ejércitos ha decidido hacer contra ellos.","id":"19:17"},{"text":"Cuando llegue ese día, habrá cinco ciudades en Egipto que hablarán la lengua de Canaán y que jurarán por el Señor de los ejércitos. Una de ellas será llamada «Ciudad de Heres».","id":"19:18"},{"text":"Cuando llegue ese día, habrá un altar al Señor en medio de Egipto, y un monumento en su honor junto a su frontera,","id":"19:19"},{"text":"y allí en Egipto servirán de señal y testimonio al Señor, porque ellos pedirán ayuda al Señor por causa de sus opresores, y él les enviará un salvador y príncipe para que los libre.","id":"19:20"},{"text":"Y el Señor será conocido en Egipto. Cuando llegue ese día, los egipcios conocerán al Señor, y harán sacrificios y oblaciones en su honor, y le cumplirán sus votos.","id":"19:21"},{"text":"Y el Señor herirá a Egipto; lo herirá, pero lo sanará; y ellos se volverán al Señor, y él será clemente con ellos y los sanará.","id":"19:22"},{"text":"Cuando llegue ese día, habrá una calzada de Egipto a Asiria, y los asirios entrarán en Egipto, y los egipcios entrarán en Asiria; y tanto los egipcios como los asirios servirán al Señor.","id":"19:23"},{"text":"Cuando llegue ese día, Israel será, junto con Egipto y Asiria, el tercer motivo de bendición en la tierra,","id":"19:24"},{"text":"pues el Señor de los ejércitos los bendecirá con estas palabras: «Benditos sean Egipto, que es mi pueblo; y Asiria, que es la obra de mis manos; e Israel, que es mi heredad.»","id":"19:25"}]}