{"number":16,"verses":[{"text":"Envíen un cordero al gobernante de la tierra, desde Sela del desierto hasta el monte de la hija de Sión.","id":"16:1"},{"text":"En los vados de Arnón las hijas de Moab parecerán aves espantadas que huyen de su nido.","id":"16:2"},{"text":"Reúne al consejo y toma una decisión. Extiende tu sombra y convierte en noche el mediodía; esconde a los desterrados, no entregues a los que huyen.","id":"16:3"},{"text":"Permite que mis desterrados vivan en Moab; sé para ellos un refugio ante la destrucción. Porque la opresión llegará a su fin, y el que ahora ultraja desaparecerá de la tierra.","id":"16:4"},{"text":"El trono se afirmará en la misericordia, y sobre él reinará con la verdad, en la casa de David, el juez que busque hacer justicia y dar prioridad al derecho.","id":"16:5"},{"text":"Sabemos ya que Moab es soberbia; que son muy grandes su soberbia, su arrogancia y su altivez; ¡pero sus mentiras no prevalecerán!","id":"16:6"},{"text":"Por eso Moab aullará; todo Moab gemirá y será en gran manera abatida por causa de las tortas de uvas pasas de Quir Jaréset.","id":"16:7"},{"text":"¡Los campos de Jesbón fueron arrasados! ¡Los grandes señores de las naciones pisotearon los generosos sarmientos de las vides de Sibemá! Sus ramas se habían extendido hasta Jazer, llegaron hasta el desierto y cruzaron el mar.","id":"16:8"},{"text":"Por eso, junto con Jazer lloraré por la viña de Sibemá; por ustedes, Jesbón y Eleale, derramaré mis lágrimas, porque sobre sus cosechas ha caído el grito de guerra;","id":"16:9"},{"text":"el gozo y la alegría se han ido del campo fértil; ya no cantan en las viñas, ya no hay alegría; en los lagares ya no se pisan uvas para hacer vino; soy yo quien ha acallado los gritos del lagarero.","id":"16:10"},{"text":"Por eso mis entrañas vibran como arpa por Moab, y mi corazón por Quir Jeres.","id":"16:11"},{"text":"De nada le valdrá a Moab presentarse en los lugares altos, ni llegar a orar en su santuario.","id":"16:12"},{"text":"Éstas son las palabras que desde hace mucho tiempo pronunció el Señor acerca de Moab,","id":"16:13"},{"text":"pero esto lo que el Señor ha dicho ahora: «Dentro de tres años, ni un día más ni un día menos, será destruido Moab, con toda su gloria y su riqueza, y los que sobrevivan serán pocos, pequeños y débiles.»","id":"16:14"}]}