{"number":2,"verses":[{"text":"Visión de Isaías hijo de Amoz acerca de Judá y de Jerusalén:","id":"2:1"},{"text":"En los últimos días el monte de la casa del Señor será confirmado como cabeza de los montes; será exaltado por encima de las alturas, y hacia él correrán todas las naciones.","id":"2:2"},{"text":"Muchos pueblos vendrán y dirán: «¡Vengan, subamos al monte del Señor, a la casa del Dios de Jacob! Él nos guiará por sus caminos, y nosotros iremos por sus sendas. Porque la enseñanza saldrá de Sión; de Jerusalén saldrá la palabra del Señor.","id":"2:3"},{"text":"Él juzgará entre las naciones, y dictará sentencia a muchos pueblos. Y ellos convertirán sus espadas en rejas de arado, y sus lanzas en hoces. Ninguna nación levantará la espada contra otra nación, ni se entrenarán más para hacer la guerra.»","id":"2:4"},{"text":"Vengan ustedes, los de la casa de Jacob; caminemos a la luz del Señor.","id":"2:5"},{"text":"Ciertamente tú has abandonado a tu pueblo, a la casa de Jacob, porque se ha llenado de costumbres de oriente; sus adivinos abundan como filisteos, y hacen tratos con gente extraña.","id":"2:6"},{"text":"Su país está lleno de plata y de oro, y sus tesoros son ilimitados. Su país está lleno de caballos, y sus carros son incontables.","id":"2:7"},{"text":"Su país está lleno de ídolos; ¡se arrodillan ante la obra de sus manos, ante lo que hicieron con sus dedos!","id":"2:8"},{"text":"Todos se han inclinado; todos se han humillado. Por eso, ¡no los perdones!","id":"2:9"},{"text":"¡Métete en la peña! ¡Escóndete en el polvo de la temible presencia del Señor y de su esplendorosa majestad!","id":"2:10"},{"text":"En aquel día serán doblegados los altivos y humillados los soberbios; ¡sólo el Señor será exaltado!","id":"2:11"},{"text":"Porque el día del Señor de los ejércitos vendrá contra todos los soberbios y altivos; contra todos los que se enaltecen, los cuales serán humillados;","id":"2:12"},{"text":"contra todos los altos y erguidos cedros del Líbano; contra todas las encinas de Basán;","id":"2:13"},{"text":"contra todos los altos montes; contra todas las elevadas alturas;","id":"2:14"},{"text":"contra toda torre alta; contra todo muro fuerte;","id":"2:15"},{"text":"contra todas las naves de Tarsis; contra todos los barcos preciados.","id":"2:16"},{"text":"La altivez humana será abatida; la soberbia humana será humillada; en aquel día sólo el Señor será exaltado.","id":"2:17"},{"text":"Los ídolos serán totalmente eliminados.","id":"2:18"},{"text":"Cuando el Señor se disponga a castigar la tierra, la gente se meterá en las grietas de las peñas y en los hoyos de la tierra, para huir de la temible presencia del Señor y de su esplendorosa majestad.","id":"2:19"},{"text":"En ese día la gente arrojará a los topos y murciélagos sus ídolos de plata y de oro, que se fabricó para adorarlos.","id":"2:20"},{"text":"Cuando el Señor se disponga a castigar la tierra, la gente se meterá en las hendiduras de las rocas y en las grietas de las peñas, para huir de su temible presencia y de su esplendorosa majestad.","id":"2:21"},{"text":"Dejen ya de confiar en el hombre, que depende del aire que respira. ¿Qué tanto puede valer?","id":"2:22"}]}