{"number":23,"verses":[{"text":"Profecía acerca de Tiro, revelada desde la tierra de Quitín. ¡Aullen ustedes, naves de Tarsis, porque Tiro ha sido destruida! ¡No ha quedado una sola casa a la que se pueda entrar!","id":"23:1"},{"text":"¡Callen ustedes, mercaderes de Sidón, habitantes de la costa, que surcaban el mar para abastecerse!","id":"23:2"},{"text":"Sus provisiones procedían de los trigales que crecen con las muchas aguas del río Nilo, y fueron ustedes poderosos entre las naciones.","id":"23:3"},{"text":"¡Avergüénzate, Sidón, porque ha hablado el poderoso mar! Y el mar ha dicho: «Nunca he estado de parto. Jamás he dado a luz. Nunca he criado hijos, ni tampoco hijas.»","id":"23:4"},{"text":"Cuando llegue a Egipto esta noticia acerca de Tiro, los egipcios se retorcerán de dolor.","id":"23:5"},{"text":"¡Vayan a Tarsis y aullen, habitantes de la costa!","id":"23:6"},{"text":"¿Acaso no era ésta para ustedes la ciudad alegre, la ciudad antigua que plantó sus pies en lugares lejanos?","id":"23:7"},{"text":"¿Quién decretó esto contra Tiro, la ciudad que repartía coronas, cuyos negociantes y mercaderes eran príncipes y nobles de la tierra?","id":"23:8"},{"text":"Lo decretó el Señor de los ejércitos, para abatir la soberbia de los encumbrados y humillar a los poderosos de la tierra.","id":"23:9"},{"text":"Surca tu tierra como un río, hija de Tarsis, porque tu poder se ha terminado.","id":"23:10"},{"text":"El Señor extendió su mano sobre el mar e hizo temblar los reinos, y ordenó que las fortalezas de Canaán fueran destruidas.","id":"23:11"},{"text":"Y dijo: «Ciudad de Sidón, oprimida jovencita; no volverás a divertirte. Levántate y pasa a Quitín, que tampoco allí hallarás reposo.","id":"23:12"},{"text":"¡Mira el país de los caldeos! Ese pueblo no existía; Asiria lo fundó para los habitantes del desierto. Ellos levantaron fortalezas, y edificaron palacios, pero él lo convirtió en ruinas.»","id":"23:13"},{"text":"¡Aullen, naves de Tarsis, porque su fortaleza ha sido destruida!","id":"23:14"},{"text":"Viene el día en que Tiro será olvidada durante setenta años, que es el tiempo que dura un reino. Después de esos setenta años, se le cantará a Tiro esta canción dedicada a una ramera:","id":"23:15"},{"text":"Toma tu arpa, ramera olvidada, y ve a rondar por la ciudad; toca una buena melodía, y repite la canción, para que seas recordada.","id":"23:16"},{"text":"Al cabo de los setenta años, el Señor visitará Tiro; y esta ciudad volverá a comerciar, y otra vez traficará con todos los reinos de la tierra.","id":"23:17"},{"text":"Pero sus negocios y ganancias no se guardarán ni se atesorarán, sino que se consagrarán al Señor; serán para la buena alimentación y el espléndido vestuario de los que viven en el santuario del Señor.","id":"23:18"}]}