{"number":27,"verses":[{"text":"Cuando llegue ese día, el Señor castigará con su grande y poderosa espada al leviatán esa serpiente escurridiza y tortuosa; ¡matará a ese dragón que está en el mar!","id":"27:1"},{"text":"Cuando llegue ese día, ustedes le cantarán a la viña hermosa,","id":"27:2"},{"text":"a la que yo, el Señor, cuido y riego a cada momento; a la que noche y día cuido para que nadie la dañe.","id":"27:3"},{"text":"Ya no estoy enojado. Si me da espinos y cardos, éstos no podrán luchar contra mí, pues yo los aplastaré y los quemaré del todo.","id":"27:4"},{"text":"¿Quién querrá desafiar mi fuerza? ¡Que haga la paz conmigo! ¡Sí, que haga la paz conmigo!","id":"27:5"},{"text":"Viene el día en que Jacob echará raíces; Israel florecerá y echará renuevos, y todo el mundo se llenará con sus frutos.","id":"27:6"},{"text":"¿Acaso Dios ha herido a Israel como hirió a quienes lo hirieron? ¿Acaso le ha hecho sufrir la misma muerte de quienes lo mataron?","id":"27:7"},{"text":"Dios lo castigará en sus vástagos; lo expulsará con un viento recio, como cuando sopla el viento solano.","id":"27:8"},{"text":"Así será perdonada la maldad de Jacob. Con esto será removido su pecado: con desmenuzar como cal todas las piedras del altar, y con no volver a levantar los símbolos de Asera ni las imágenes del sol.","id":"27:9"},{"text":"Ciertamente la ciudad fortificada quedará en ruinas; la ciudad ahora habitada quedará abandonada y solitaria como un desierto; allí pastarán los becerros, allí se comerán todo el follaje.","id":"27:10"},{"text":"Cuando sus ramas se queden secas, las mujeres vendrán a quebrarlas y prenderles fuego. Porque éste no es un pueblo con entendimiento. Por eso no le tendrá compasión su Hacedor; ¡no le tendrá misericordia el que lo formó!","id":"27:11"},{"text":"Cuando llegue ese día, el Señor trillará desde el río Éufrates hasta el río Nilo, y ustedes los israelitas serán reunidos uno a uno.","id":"27:12"},{"text":"Cuando llegue ese día, se dará un fuerte toque de trompeta, y tanto los que fueron esparcidos en Asiria como los que fueron desterrados en Egipto vendrán a Jerusalén y adorarán al Señor en el monte santo.","id":"27:13"}]}