{"number":28,"verses":[{"text":"¡Ay de los ebrios de Efraín y de su corona de soberbia! ¡Ay de su espléndida hermosura! Para esos aturdidos por el vino no es sino una flor caduca sobre la cumbre del fértil valle!","id":"28:1"},{"text":"¡Pero miren! El Señor tiene a uno que es fuerte y poderoso como tormenta de granizo, como un torbellino trastornador, con el ímpetu de recias aguas que todo lo inundan y lo derriban por tierra.","id":"28:2"},{"text":"La corona de soberbia de los ebrios de Efraín será pisoteada;","id":"28:3"},{"text":"su espléndida hermosura, que no es sino una flor caduca sobre la cumbre del fértil valle, será como la fruta temprana, la primera del verano, que en cuanto alguien la ve, la corta y se la traga.","id":"28:4"},{"text":"Cuando llegue ese día, el Señor de los ejércitos será una corona de gloria para su pueblo remanente; ¡será una diadema de hermosura!","id":"28:5"},{"text":"Infundirá en los jueces espíritu de justicia, y dará fuerzas a los que defienden la entrada de la ciudad.","id":"28:6"},{"text":"Aunque también sacerdotes y profetas erraron al embriagarse con sidra y con vino; fallaron en la visión y tropezaron en el juicio; actuaron tontamente, aturdidos por el vino y por la sidra.","id":"28:7"},{"text":"Todas sus mesas quedaron llenas de vómito y de suciedad; ¡no quedó un solo lugar limpio!","id":"28:8"},{"text":"¿A quién quieren enseñar? ¿A quién le imparten revelaciones? ¿Acaso a los destetados, a los que han dejado el pecho?","id":"28:9"},{"text":"Pues salen con su ta-ta-ta, bla-bla-bla, pe-pe-pe, to-to-to.","id":"28:10"},{"text":"¡Le hablan a este pueblo en lengua extraña, en lengua de tartamudos!","id":"28:11"},{"text":"Dios les había dicho: «Éste es el reposo; hagan reposar a los cansados. Éste es el descanso.» Pero ellos no quisieron oír.","id":"28:12"},{"text":"Por eso el Señor también les dirá: ta-ta-ta, bla-bla-bla, pe-pe-pe, to-to-to, hasta que vayan y caigan de espaldas, y se rompan los huesos, y sean atrapados y llevados prisioneros.","id":"28:13"},{"text":"Por lo tanto, escuchen la palabra del Señor, ustedes que se burlan de este pueblo y dicen gobernarlo.","id":"28:14"},{"text":"Ustedes dicen: «Hemos hecho un pacto con la muerte. Tenemos un convenio con el sepulcro. Cuando venga la tormenta y nos azote, no nos afectará, porque nuestro refugio es la mentira; nos esconderemos en la falsedad.»","id":"28:15"},{"text":"Por eso Dios el Señor dice así: «Miren esto: yo he puesto en Sión, por fundamento, una hermosa piedra angular, probada y de cimiento firme; quien se apoye en ella, no se tambaleará.","id":"28:16"},{"text":"La justicia será mi plomada, y el derecho será mi nivel. Con granizo barreré el refugio de la mentira, y con aguas arrollaré su escondrijo.","id":"28:17"},{"text":"Su pacto con la muerte quedará anulado, y su convenio con el sepulcro no se mantendrá; cuando llegue el golpe del turbión, pasará sobre ustedes;","id":"28:18"},{"text":"cuando comience a pasar, los arrebatará; pues vendrá mañana tras mañana, y de día y de noche; y bastará el espanto para entender lo revelado.","id":"28:19"},{"text":"La cama será muy corta para estirarse, y la manta demasiado estrecha para envolverse.»","id":"28:20"},{"text":"El Señor se levantará como en el monte Perasín; se enojará como en el valle de Gabaón, y la obra que realizará les parecerá extraña e inaudita.","id":"28:21"},{"text":"Así que no se burlen, para que no se aprieten más sus ataduras; porque he sabido que Dios, el Señor de los ejércitos, ha decidido traer destrucción sobre toda la tierra.","id":"28:22"},{"text":"Presten atención, y escuchen mi voz; atiéndanme, y escuchen mis palabras.","id":"28:23"},{"text":"¿Acaso el que ara para sembrar se pasa todo el día abriendo surcos y rompiendo terrones?","id":"28:24"},{"text":"Más bien, en cuanto ha igualado la superficie derrama el eneldo, siembra el comino, pone el trigo en hileras, la cebada en su lugar y la avena en el surco apropiado.","id":"28:25"},{"text":"Y es que su Dios lo instruye y le enseña lo correcto,","id":"28:26"},{"text":"pues al eneldo no se le pasa el trillo, ni al comino se le pasa la rueda de carreta; más bien, el eneldo se sacude con un palo, y el comino con una vara.","id":"28:27"},{"text":"El grano sí se trilla, pero no siempre; ni tampoco se le pasa la rueda de la carreta ni se quiebra con los dientes del trillo.","id":"28:28"},{"text":"Estos conocimientos provienen también del Señor de los ejércitos. Sus consejos son maravillosos, y grande es su sabiduría.","id":"28:29"}]}