{"number":29,"verses":[{"text":"¡Ay de Ariel, Ariel! ¡Ay de la ciudad donde habitó David! Añadan un año a otro, y que las fiestas sigan su curso;","id":"29:1"},{"text":"pero yo pondré a Ariel bajo asedio, y quedará desconsolada y triste; será para mí como Ariel.","id":"29:2"},{"text":"Porque yo acamparé contra ti y te sitiaré; te rodearé con campamentos, y levantaré baluartes para atacarte.","id":"29:3"},{"text":"Entonces serás humillada. Hablarás, y tus palabras brotarán desde el polvo de la tierra; tu voz, desde allí, resonará como la de un fantasma; tus palabras serán un susurro desde el polvo.","id":"29:4"},{"text":"La multitud de tus enemigos parecerá un polvo menudo; la multitud de los fuertes se parecerá al tamo que pasa; y todo esto sucederá en un momento, de repente.","id":"29:5"},{"text":"El Señor de los ejércitos te visitará con truenos y terremotos, con el estruendo de un torbellino y de una tempestad; con la llama de un fuego consumidor.","id":"29:6"},{"text":"La multitud de todas las naciones que pelean contra Ariel será como el sueño de una visión nocturna; así serán todos los que pelean contra ella y contra su fortaleza, y los que la ponen bajo asedio.","id":"29:7"},{"text":"Les pasará lo mismo que al que tiene hambre y sueña, y le parece que come, pero cuando despierta su estómago está vacío; o como al que tiene sed y sueña, y le parece que bebe, pero cuando despierta se encuentra cansado y sediento. ¡Así será la multitud de todas las naciones que pelearán contra el monte de Sión!","id":"29:8"},{"text":"Deténganse y asómbrense; ofúsquense y queden ciegos; embriáguense, pero no con vino; tambaléense, pero no por causa de la sidra.","id":"29:9"},{"text":"Porque el Señor ha derramado sobre ustedes un espíritu que los hace dormir; ha cerrado los ojos de sus profetas, y ha echado un velo sobre la cabeza de sus videntes.","id":"29:10"},{"text":"Toda visión será para ustedes como las palabras de un libro sellado, que si se le diera a quien sabe leer y se le pidiera leerlo, aquél diría «No puedo leerlo, porque está sellado.»","id":"29:11"},{"text":"Y si se le diera el libro al que no sabe leer, y se le pidiera leerlo, aquél diría «No sé leer.»","id":"29:12"},{"text":"El Señor dice: «A decir verdad, este pueblo se acerca a mí con la boca, y me honra con los labios, pero su corazón está lejos de mí; el temor que de mí tiene no es más que un mandamiento humano, que le ha sido enseñado.","id":"29:13"},{"text":"Por eso, volveré a despertar la admiración de este pueblo con un prodigio impresionante y maravilloso. Quedará deshecha la sabiduría de sus sabios, y se desvanecerá la inteligencia de sus entendidos.»","id":"29:14"},{"text":"¡Ay de los que se esconden del Señor, y encubren el consejo y todo lo hacen en tinieblas! Y todavía dicen: «¡Nadie nos ve! ¡Nadie nos conoce!»","id":"29:15"},{"text":"La perversidad de ustedes será reputada como el barro del alfarero. ¿Acaso la obra dirá que quien la hizo realmente no la hizo? ¿Acaso la vasija dirá que quien la modeló no sabía lo que estaba haciendo?","id":"29:16"},{"text":"Dentro de muy poco tiempo el Líbano se convertirá en un campo fructífero, y el campo fértil será considerado bosque.","id":"29:17"},{"text":"Cuando llegue ese día, los sordos oirán las palabras del libro, y los ojos de los ciegos verán en medio de la más densa oscuridad.","id":"29:18"},{"text":"Aumentará en el Señor la alegría de los humildes, y aun la gente más pobre se alegrará por el Santo de Israel.","id":"29:19"},{"text":"Porque el violento será aniquilado, y el cínico será consumido; todos los que no duermen por cometer iniquidades serán eliminados;","id":"29:20"},{"text":"todos los que hacen pecar de palabra a la gente; todos los que tienden trampas a los que defienden una causa ante el tribunal de la ciudad, los que con falsedades pervierten la causa del hombre justo.","id":"29:21"},{"text":"Por eso el Señor, el que rescató a Abrahán, dice así a la casa de Jacob: «Jacob ya no será avergonzado, ni su rostro volverá a palidecer","id":"29:22"},{"text":"cuando vea lo que yo voy a hacer en medio de ellos: sus hijos santificarán mi nombre; santificarán al Santo de Jacob, ¡temerán al Dios de Israel!","id":"29:23"},{"text":"Entonces los de ánimo extraviado aprenderán a ser inteligentes, y los que hablaban mal de mí recibirán mi enseñanza.»","id":"29:24"}]}