{"number":34,"verses":[{"text":"Acérquense, naciones, y júntense para oír; ustedes, pueblos, presten atención. Que escuche la tierra y todo lo que hay en ella; el mundo y todo lo que produce.","id":"34:1"},{"text":"El Señor está enojado contra todas las naciones; se ha indignado contra todas ellas; por eso va a destruirlas y a entregarlas al matadero.","id":"34:2"},{"text":"Los que mueran en ellas quedarán abandonados, y sus cadáveres despedirán mal olor; la sangre de ellos hará que los montes se derritan.","id":"34:3"},{"text":"Se vendrá abajo todo el ejército de los cielos, como cuando se caen las hojas de las parras y de las higueras, y los cielos mismos se enrollarán como un pergamino.","id":"34:4"},{"text":"Mi espada se embriagará en los cielos, y mi sentencia caerá sobre Edom, sobre el pueblo que he decidido exterminar.","id":"34:5"},{"text":"La espada del Señor está llena de sangre; está empapada de la grasa y de la sangre de los corderos y de los machos cabríos, y de la grasa de los riñones de carneros. En Bosra se ofrecen sacrificios en honor del Señor; ¡en Edom hay una gran matanza!","id":"34:6"},{"text":"Entre los animales sacrificados hay búfalos, toros y becerros; ¡el país se empapa de sangre, y el suelo queda saturado de grasa!","id":"34:7"},{"text":"Ciertamente ha llegado el día de la venganza del Señor; ¡ha llegado el año de darles su merecido a los que pelean contra Sión!","id":"34:8"},{"text":"Sus arroyos se convertirán en brea; su polvo en azufre, y su tierra en brea encendida.","id":"34:9"},{"text":"No se apagará de noche ni de día, ni su humo dejará de subir; por siempre será asolada, y nadie volverá jamás a pasar por ella.","id":"34:10"},{"text":"Los pelícanos y los erizos se adueñarán de ella, y la habitarán las lechuza y los cuervos; la medirán con cordeles de destrucción, y con plomadas de asolamiento.","id":"34:11"},{"text":"Sus príncipes serán llamados príncipes sin reino, y a nada serán reducidos todos sus hombres importantes.","id":"34:12"},{"text":"En sus palacios crecerán espinos, y en sus fortalezas habrá ortigas y cardos; ¡se volverán cuevas de chacales y patios para los pollos de los avestruces.","id":"34:13"},{"text":"Las fieras del desierto se encontrarán con las hienas, y las cabras salvajes llamarán a sus compañeros; también las lechuzas habitarán en ese lugar, y allí podrán descansar.","id":"34:14"},{"text":"Allí los búhos anidarán y pondrán sus huevos; sacarán a sus pollos y los juntarán debajo de sus alas; allí también se juntarán los buitres, cada uno con su compañera.","id":"34:15"},{"text":"Investiguen en el libro del Señor, y lean si alguno de ellos faltó. Pero no faltó ninguno de ellos ni su compañera, porque así lo ordenó su boca y los reunió su espíritu mismo.","id":"34:16"},{"text":"El Señor les echó suertes, y con su propia mano les repartió la tierra, que será su herencia para toda la vida, y allí vivirán de generación en generación.","id":"34:17"}]}