{"number":33,"verses":[{"text":"¡Ay de ti, que saqueas, aunque nunca fuiste saqueado! ¡Ay de ti, que eres desleal, aunque nunca nadie fue desleal contigo! Cuando acabes de saquear, el saqueado serás tú; cuando acabes de ser desleal, tú serás víctima de la deslealtad.","id":"33:1"},{"text":"Señor, ten misericordia de nosotros, pues nosotros esperamos en ti. Tú, que de mañana eres brazo de otros, ¡sálvanos también en momentos de angustia!","id":"33:2"},{"text":"Al escuchar el estruendo, los pueblos huyen; al levantarte tú, las naciones se esparcen.","id":"33:3"},{"text":"Sus despojos serán recogidos como cuando se recogen orugas; sobre ellos se correrá y se saltará, como corren y saltan las langostas.","id":"33:4"},{"text":"Pero tú, Señor, que habitas en las alturas y que has saturado a Sión con la justicia y el derecho, serás exaltado.","id":"33:5"},{"text":"En tus tiempos reinarán la sabiduría y la ciencia, y mucha salvación; el temor a ti, Señor, será el tesoro de tu pueblo.","id":"33:6"},{"text":"Afuera de la ciudad los embajadores darán voces, y los mensajeros de paz llorarán amargamente.","id":"33:7"},{"text":"Las calzadas están deshechas; ya no hay caminantes; el pacto ha quedado anulado. El enemigo aborreció las ciudades y menospreció a sus habitantes.","id":"33:8"},{"text":"La tierra se enfermó y enlutó; el Líbano quedó marchito y en vergüenza; Sarón se ha vuelto un desierto, y Basán y el Carmelo han sido sacudidos.","id":"33:9"},{"text":"Pero el Señor dice: «Ahora mismo voy a levantarme; ahora mismo voy a ser exaltado; ¡ahora mismo voy a ser engrandecido!","id":"33:10"},{"text":"Puesto que ustedes han concebido hojarascas, sólo producirán rastrojo; su propio aliento será un fuego que los consumirá.","id":"33:11"},{"text":"Los pueblos parecerán cal quemada, y como espinos arrancados serán echados al fuego.","id":"33:12"},{"text":"Ustedes, los que están lejos, escuchen lo que he hecho; y ustedes, los que están cerca, reconozcan mi poder.»","id":"33:13"},{"text":"Los pecadores se asustaron en Sión; el miedo se apoderó de los hipócritas. ¿Quién de nosotros podría convivir con el fuego consumidor? ¿Quién de nosotros podría vivir entre las llamas inextinguibles?","id":"33:14"},{"text":"Sólo el que se conduce con justicia y habla con rectitud, el que aborrece las ganancias mal habidas, el que se niega a recibir sobornos, el que se tapa los oídos para no escuchar propuestas criminales; el que cierra los ojos para no atestiguar la maldad.","id":"33:15"},{"text":"Quien es así, habitará en las alturas; las resistentes rocas serán su refugio, y nunca le faltará el pan ni el agua.","id":"33:16"},{"text":"Tus ojos verán al Rey en su hermosura, y contemplarán la tierra distante.","id":"33:17"},{"text":"En tu corazón te imaginarás el espanto, y dirás: «¿Qué pasó con el escriba? ¿Y qué fue del que pesaba el tributo? ¿Y dónde quedó el que censaba las grandes torres?»","id":"33:18"},{"text":"Ya no verás a ese pueblo arrogante, de lenguaje difícil y entrecortado, que te era tan difícil comprender.","id":"33:19"},{"text":"¡Mira a Sión, ciudad de nuestras fiestas solemnes! Con tus ojos verás a Jerusalén, casa tranquila, tienda que nunca será desarmada, cuyas estacas jamás serán arrancadas, y cuyas cuerdas jamás serán rotas.","id":"33:20"},{"text":"Allí el Señor será para nosotros una fortaleza, un lugar de ríos y de anchos arroyos, por los que no pasará ninguna galera de remos, ni tampoco navegarán grandes naves.","id":"33:21"},{"text":"El Señor es nuestro juez. El Señor es nuestro legislador. ¡El Señor es nuestro Rey, y él mismo nos salvará!","id":"33:22"},{"text":"Aunque tus cuerdas están flojas, y tu mástil no está firme ni tensada tu vela, te repartirás el botín de muchos despojos, y hasta los cojos se arrebatarán el botín.","id":"33:23"},{"text":"Nadie que habite la ciudad dirá que está enfermo, porque a sus habitantes les será perdonada su maldad.","id":"33:24"}]}