{"number":32,"verses":[{"text":"¡Miren! Va a surgir un rey que hará justicia, y los príncipes presidirán en el juicio.","id":"32:1"},{"text":"Ese hombre será como un refugio contra el viento, como un albergue contra el turbión; como los arroyos en tierras áridas; como la sombra de un gran peñasco en tierra calurosa.","id":"32:2"},{"text":"No se ofuscarán los ojos de los que ven; los oídos de los que oyen escucharán con atención.","id":"32:3"},{"text":"El corazón de los necios captará el conocimiento, y la lengua de los tartamudos hablará con claridad y rapidez.","id":"32:4"},{"text":"Nunca más el ruin será llamado generoso, ni el tramposo será llamado espléndido.","id":"32:5"},{"text":"Porque el ruin hablará ruindades, y su corazón maquinará iniquidades, para cometer impiedad y para proferir blasfemias contra el Señor; a los hambrientos los dejará ir con hambre, y a los sedientos no les calma la sed.","id":"32:6"},{"text":"El tramposo usa armas de maldad; trama planes inicuos, enreda a los ingenuos con palabras mentirosas, y en el juicio habla en contra del pobre.","id":"32:7"},{"text":"Pero el generoso piensa en ser generoso, y por su generosidad será exaltado.","id":"32:8"},{"text":"¡Levántense, mujeres indolentes! ¡Escuchen mi voz y mis razones, mujeres confiadas!","id":"32:9"},{"text":"Ustedes, que ahora están tranquilas, dentro de poco más de un año se llenarán de pánico, porque las viñas no darán uvas ni habrá trigo en los trigales.","id":"32:10"},{"text":"¡Comiencen a temblar y a preocuparse, mujeres indolentes y confiadas! ¡Despójense de su ropa, y vístanse con cilicio!","id":"32:11"},{"text":"¡Golpéense el pecho y lloren por la belleza de los campos y por la fertilidad de las viñas!","id":"32:12"},{"text":"En la tierra de mi pueblo crecerán espinos y cardos, y se acabará la alegría en todas las casas de la ciudad feliz.","id":"32:13"},{"text":"Los palacios quedarán desiertos; no habrá más tanta gente en la ciudad; las torres y las fortalezas serán para siempre cuevas para los asnos del monte y pastizales para los ganados,","id":"32:14"},{"text":"hasta que venga sobre nosotros el espíritu de lo alto. Entonces el desierto se convertirá en campo fértil, y el campo fértil será visto como bosque.","id":"32:15"},{"text":"Entonces se impartirá justicia en el desierto, y reinará el derecho en el campo fértil.","id":"32:16"},{"text":"La justicia hará posible la paz; la justicia redundará en reposo y seguridad para siempre.","id":"32:17"},{"text":"Entonces mi pueblo vivirá en lugares de paz, en poblaciones seguras, en sitios de reposo.","id":"32:18"},{"text":"El granizo que caiga, caerá en los montes, y la ciudad será abatida por completo.","id":"32:19"},{"text":"¡Dichosos ustedes, los que siembran junto a los ríos y arroyos, y dejan que anden libres sus bueyes y sus asnos!","id":"32:20"}]}