{"number":3,"verses":[{"text":"¡Miren esto! Dios, el Señor de los ejércitos, va a dejar a Jerusalén y a Judá sin apoyo alguno y sin provisiones. Va a dejarlas sin pan y sin agua,","id":"3:1"},{"text":"sin guerreros ni soldados, sin jueces ni profetas, sin adivinos ni ancianos,","id":"3:2"},{"text":"sin capitanes ni líderes respetables, sin consejeros ni artesanos ni oradores.","id":"3:3"},{"text":"Unos jovencitos serán sus líderes; unos chiquillos serán sus gobernantes.","id":"3:4"},{"text":"Entre el pueblo, unos a otros se harán violencia: amigos contra amigos, jóvenes contra ancianos, marginados contra poderosos.","id":"3:5"},{"text":"Si de la familia de su padre alguien toma a su hermano y le dice: «Tú, que estás bien vestido, serás nuestro príncipe. Hazte cargo de este montón de ruinas»,","id":"3:6"},{"text":"aquél jurará ese día, y dirá: «No puedo aceptar ese cargo, pues en mi casa no tenemos qué comer ni qué vestir. No me hagan príncipe del pueblo.»","id":"3:7"},{"text":"Jerusalén está en ruinas; Judá ha caído, porque con sus palabras y sus hechos han provocado al Señor; a sus ojos han ofendido su majestad.","id":"3:8"},{"text":"La apariencia de su rostro los acusa; son como Sodoma, pues no disimulan su pecado sino que lo pregonan. ¡Ay de su alma, pues ellos mismos se perjudican!","id":"3:9"},{"text":"Díganle al hombre justo que le irá bien, y que comerá del fruto de sus obras.","id":"3:10"},{"text":"¡Pero ay del malvado! Mal le irá, y conforme a sus obras se le pagará.","id":"3:11"},{"text":"¡Ay, pueblo mío! ¡Oprimido por los imberbes, gobernado por las mujeres! ¡Tus líderes te engañan y te hacen perder el rumbo!","id":"3:12"},{"text":"El Señor se dispone a litigar. Ya ocupa su puesto para juzgar a los pueblos.","id":"3:13"},{"text":"El Señor abrirá juicio contra ustedes, ancianos y príncipes de su pueblo, porque han devorado la viña y tienen en sus casas lo que les arrebataron a los pobres.","id":"3:14"},{"text":"«¿Qué se creen ustedes, los que aplastan a mi pueblo y muelen a golpes el rostro de los pobres?» —Palabra de Dios, el Señor de los ejércitos.","id":"3:15"},{"text":"El Señor dice: «Por la soberbia de las hijas de Sión; por andar con el cuello erguido y con miradas provocativas; por su paso insinuante, con ritmo de danza;","id":"3:16"},{"text":"por todo eso yo, el Señor, les raparé la cabeza a las hijas de Sión; ¡yo, el Señor, las dejaré trasquiladas!","id":"3:17"},{"text":"»Ese día yo, el Señor, les quitaré los adornos de los tobillos, las diademas, las lunetas,","id":"3:18"},{"text":"los collares, los pendientes, las pulseras,","id":"3:19"},{"text":"las cofias, los atavíos en los tobillos, las peinetas, los frasquitos de perfume, los zarcillos,","id":"3:20"},{"text":"los anillos, las argollas,","id":"3:21"},{"text":"las ropas de gala, los mantos, los velos, las bolsas,","id":"3:22"},{"text":"los espejos, el fino lino, las gasas y los tocados.","id":"3:23"},{"text":"En lugar de finos aromas habrá pestilencia; cuerdas en lugar de cinturones, y cabezas rapadas en lugar de peinados ostentosos; en lugar de elegantes ropajes habrá harapiento cilicio, y marcas de hierro candente en lugar de hermosura.","id":"3:24"},{"text":"Tus varones caerán a filo de espada, y tus valientes morirán en la guerra.","id":"3:25"},{"text":"Luto y tristeza habrá en las puertas de la ciudad; y ésta, abandonada, se sentará en el suelo.","id":"3:26"}]}