{"number":49,"verses":[{"text":"¡Escúchenme, costas y pueblos lejanos! El Señor me llamó desde el vientre de mi madre; tuvo en cuenta mi nombre desde antes de que yo naciera.","id":"49:1"},{"text":"Hizo de mi boca una espada aguda, y me cubrió con la sombra de su mano; hizo de mí una flecha bruñida, y me guardó en su aljaba.","id":"49:2"},{"text":"Y me dijo: «Israel, tú eres mi siervo. Tú serás para mí motivo de orgullo.»","id":"49:3"},{"text":"Pero yo dije: «De balde he trabajado. He gastado mis fuerzas sin ningún provecho. Pero el Señor me hará justicia; mi Dios me dará mi recompensa.»","id":"49:4"},{"text":"Pero ahora ha hablado el Señor, el que me formó desde el vientre para que fuera yo su siervo; para que reuniera a Jacob, para que hiciera a Israel volverse a él (así yo seré muy estimado a los ojos del Señor, y mi Dios será mi fuerza),","id":"49:5"},{"text":"y ha dicho: «Muy poca cosa es para mí que tú seas mi siervo, y que levantes las tribus de Jacob y restaures al remanente de Israel. Te he puesto también como luz de las naciones, para que seas mi salvación hasta los confines de la tierra.»","id":"49:6"},{"text":"Así ha dicho el Señor, el Santo Redentor de Israel, al que es menospreciado, al que es odiado por las naciones, al siervo de los gobernantes: «Los reyes y los príncipes te verán y se levantarán, y se inclinarán ante el Señor, porque el Santo de Israel, que te ha escogido, es fiel.»","id":"49:7"},{"text":"Así ha dicho el Señor: «En el momento favorable te responderé; en el día de salvación te ayudaré. Yo te protegeré, y tú representarás mi pacto con el pueblo, para que restaures la tierra y heredes las propiedades asoladas;","id":"49:8"},{"text":"para que digas a los presos, a los que están en tinieblas: “Salgan de ahí; déjense ver”. En los caminos y en todas las alturas tendrán pastos y allí serán alimentados.","id":"49:9"},{"text":"No tendrán hambre ni sed, ni los agobiará el sol ni el calor, porque quien les tiene misericordia los guiará y los llevará a manantiales de aguas.","id":"49:10"},{"text":"Yo convertiré todos mis montes en caminos, y mis calzadas serán levantadas.","id":"49:11"},{"text":"Estos que ven aquí vendrán de lejos; estos otros vendrán del norte y del occidente, y aquellos otros vendrán de la tierra de Sinim.»","id":"49:12"},{"text":"Ustedes, los cielos, ¡canten alabanzas! Y tú, tierra, ¡canta de alegría! ¡Que prorrumpan los montes en alabanzas! ¡El Señor ha consolado a su pueblo, y se ha compadecido de sus pobres!","id":"49:13"},{"text":"Sión dice: «El Señor me ha abandonado. El Señor se olvidó de mí.»","id":"49:14"},{"text":"¿Pero acaso se olvida la mujer del hijo que dio a luz? ¿Acaso deja de compadecerse del hijo de su vientre? Tal vez ella lo olvide, pero yo nunca me olvidaré de ti.","id":"49:15"},{"text":"Yo te llevo grabada en las palmas de mis manos; siempre tengo presentes tus murallas.","id":"49:16"},{"text":"Tus edificadores vendrán apresurados, y saldrán de ti los que te han destruido y asolado.","id":"49:17"},{"text":"Alza los ojos y mira a tu alrededor: Todos estos se han reunido; han venido a ti. Yo te juro que todos ellos serán para ti como un fino vestido, y que te adornarán como a una novia. —Palabra del Señor.","id":"49:18"},{"text":"Ciertamente tu tierra devastada, arruinada y desierta, será demasiado estrecha para la multitud de tus habitantes, y los que te destruyeron serán apartados y alejados.","id":"49:19"},{"text":"Aun los hijos de tu orfandad te dirán al oído: «Este lugar es demasiado estrecho para mí; hazme un espacio habitable.»","id":"49:20"},{"text":"Y tú te pondrás a pensar: «¿Y quién me engendró estos hijos? Yo me había quedado sin hijos; estaba sola, peregrina y desterrada. ¿Quién crió a éstos? Me había quedado sola; ¿dónde estaban éstos?»","id":"49:21"},{"text":"Así ha dicho Dios el Señor: «¡Miren! Yo levantaré mi mano a las naciones; levantaré a los pueblos mi bandera; y ellos traerán en brazos a tus hijos, y a tus hijas las traerán en hombros.","id":"49:22"},{"text":"Sus reyes serán tus ayos, y sus reinas tus nodrizas; ante ti se inclinarán, sin levantar la vista del suelo, y lamerán el polvo de tus pies. Sabrás entonces que yo soy el Señor, y que no quedan avergonzados los que esperan en mí.»","id":"49:23"},{"text":"¿Puede arrebatársele el botín al guerrero? ¿Puede rescatarse al cautivo del poder del tirano?","id":"49:24"},{"text":"Pues así dice el Señor: «Ciertamente el cautivo será rescatado del poder del guerrero, y el botín se le arrebatará al tirano; yo defenderé tu causa, y salvaré a tus hijos.","id":"49:25"},{"text":"También haré que los que te despojaron se coman su propia carne, y que se embriaguen con su propia sangre, como si tomaran vino. Así todo el mundo sabrá que yo soy el Señor, el Fuerte de Jacob, tu Salvador y Redentor.»","id":"49:26"}]}