{"number":46,"verses":[{"text":"¡Bel cayó de rodillas! ¡Nebo rodó por los suelos! ¡Sus imágenes fueron echadas sobre bestias, sobre animales de carga! Esas cosas que ustedes solían cargar, ahora son llevadas como carga sobre bestias cansadas","id":"46:1"},{"text":"que rodaron por los suelos y cayeron de rodillas al mismo tiempo; no pudieron entregar su carga, y tuvieron que ir también al cautiverio.","id":"46:2"},{"text":"«Escúchenme ustedes, los de la casa de Jacob, y todo el resto de la casa de Israel; ustedes, que han sido llevados desde que estaban en el vientre, sustentados desde que estaban en la matriz:","id":"46:3"},{"text":"Yo mismo los seguiré llevando, hasta que estén viejos y canosos. Yo los hice, yo los llevaré. Yo los apoyaré y los protegeré.","id":"46:4"},{"text":"»¿A quién me asemejarán? ¿Con quién me igualarán y compararán? ¿Con quién me harán semejante?","id":"46:5"},{"text":"Unos sacan oro de su bolsa, y pesan plata en la balanza; contratan a un platero para que les haga un dios con eso, y luego se arrodillan y lo adoran.","id":"46:6"},{"text":"Lo llevan sobre los hombros, lo colocan en un lugar, y allí se queda, sin moverse de su sitio. Le gritan, y no responde, ni tampoco los libra de su angustia.","id":"46:7"},{"text":"»Recuerden esto, gente pecadora; sientan vergüenza y recapaciten.","id":"46:8"},{"text":"Recuerden los primeros sucesos de antaño, porque yo soy Dios, y no hay otro. ¡Nada hay semejante a mí!","id":"46:9"},{"text":"Yo anuncio desde un principio lo que está por venir; yo doy a conocer por anticipado lo que aún no ha sucedido. Yo digo: “Mi consejo permanecerá, y todo lo que quiero hacer lo haré.”","id":"46:10"},{"text":"Yo llamo desde el oriente, desde un país lejano al hombre que está en mis planes, y que es un ave de rapiña. Ya lo he dicho, y lo haré venir; ya lo he pensado, y así lo haré.","id":"46:11"},{"text":"»Escúchenme ustedes, gente de duro corazón, que están lejos de la justicia:","id":"46:12"},{"text":"Yo estoy acercando mi justicia, y no está lejos; nada detendrá ya mi salvación. Yo pondré en Sión mi salvación, y mi gloria en Israel.","id":"46:13"}]}