{"number":59,"verses":[{"text":"Bien pueden ver que la mano del Señor no está impedida para salvar, ni sus oídos se han agravado para no oír.","id":"59:1"},{"text":"Son las iniquidades de ustedes las que han creado una división entre ustedes y su Dios. Son sus pecados los que le han llevado a volverles la espalda para no escucharlos.","id":"59:2"},{"text":"¡Ustedes tienen las manos manchadas de sangre! Sus dedos están llenos de iniquidad! ¡Mienten con los labios y emiten maldad con la lengua!","id":"59:3"},{"text":"No hay quien clame por la justicia, ni quien juzgue con la verdad; confían en lo que no es, y profieren mentiras; conciben maldades, y dan a luz iniquidad.","id":"59:4"},{"text":"Incuban huevos de áspides, y tejen telarañas; el que coma de esos huevos, morirá; y el que los exprima, sacará de allí una víbora.","id":"59:5"},{"text":"Sus telas no sirven para vestir, así que no podrán cubrirse con lo que hacen; sus obras son obras de iniquidad; lo que hacen es producto de la rapiña.","id":"59:6"},{"text":"Sus pies corren al mal y se apresuran para derramar sangre inocente; sus pensamientos son pensamientos malvados; en sus caminos sólo hay destrucción y quebrantamiento.","id":"59:7"},{"text":"No conocen el camino de la paz, ni hay justicia en sus caminos; sus veredas son torcidas, y todo el que las siga jamás conocerá la paz.","id":"59:8"},{"text":"Por eso la justicia se alejó de nosotros, y el derecho no nos alcanzó; esperábamos luz, y lo que tenemos son tinieblas; resplandores, y andamos en la oscuridad.","id":"59:9"},{"text":"Palpamos la pared y andamos a tientas, como si fuéramos ciegos o no tuviéramos ojos; tropezamos a plena luz del día, como si fuera de noche; nos contamos entre los fuertes, y parecemos muertos.","id":"59:10"},{"text":"Todos nosotros gruñimos como osos, pero nuestras quejas son gemidos de paloma; esperábamos justicia, y no la hay; ¡la salvación se ha alejado de nosotros!","id":"59:11"},{"text":"Ciertamente, nuestras rebeliones ante ti se han multiplicado; nuestros pecados nos acusan, nuestras iniquidades nos persiguen, ¡y bien sabemos que hemos pecado!","id":"59:12"},{"text":"Hemos ofendido al Señor, le hemos mentido, nos hemos alejado de nuestro Dios. Lanzamos calumnias, nos rebelamos, y en el corazón concebimos y hacemos crecer la mentira.","id":"59:13"},{"text":"Mantenemos lejos de nosotros a la justicia y el derecho; la verdad es obstaculizada en la plaza, y a la equidad no se le permite llegar.","id":"59:14"},{"text":"En ninguna parte se encuentra la verdad. A quien se aparta del mal se le pone en prisión. El Señor vio esto, y le fue muy desagradable ver que ya no había derecho.","id":"59:15"},{"text":"Buscó a alguien, y se asombró al ver que nadie intervenía. Entonces intervino su brazo para salvar, y para establecer su justicia:","id":"59:16"},{"text":"se revistió de justicia como con una coraza, y se cubrió la cabeza con un yelmo de victoria; por vestiduras tomó ropas de venganza, y el celo por su pueblo lo cubrió como un manto.","id":"59:17"},{"text":"Y se dispuso a vindicarlos, a retribuir con ira a sus enemigos y darles su merecido a su adversarios de las costas lejanas.","id":"59:18"},{"text":"Del oriente al occidente temerán el nombre del Señor y reconocerán su poder. Ciertamente el enemigo vendrá como un río caudaloso, pero el espíritu del Señor desplegará su bandera contra él.","id":"59:19"},{"text":"Entonces vendrá el Redentor a Sión; vendrá a todos los de Jacob que se arrepientan de su maldad. —Palabra del Señor.","id":"59:20"},{"text":"El Señor ha dicho: «Éste será el pacto que haré con ellos: Mi espíritu está sobre ti, y desde ahora y para siempre las palabras que puse en tu boca nunca se apartarán de tus labios, ni de los labios de tus hijos, ni de los labios de tus nietos.»","id":"59:21"}]}