{"number":57,"verses":[{"text":"»Mueren los hombres justos, pero eso a nadie le importa. Muere la gente piadosa, sin que nadie entienda que su muerte es resultado de la maldad.","id":"57:1"},{"text":"Todos los que obedecen a Dios pasan a mejor vida y reposan en su lecho de muerte.","id":"57:2"},{"text":"Pero ustedes, hijos de hechicera; ustedes, descendientes de adúlteros y de rameras, ¡vengan para acá!","id":"57:3"},{"text":"¿De quién creen que se burlan? ¿Contra quién abren tanto la boca y alargan la lengua? ¿Acaso no son ustedes unos hijos rebeldes, una generación de mentirosos?","id":"57:4"},{"text":"Bajo todo árbol frondoso se encienden de lujuria, y en los valles y entre las grietas sacrifican a sus propios hijos.","id":"57:5"},{"text":"En las piedras lisas del valle tienes tu parte; ellas te han tocado en suerte, pues a ellas presentaste ofrendas y ofreciste sacrificios de libación. ¿Y no habré de castigar estas cosas?","id":"57:6"},{"text":"Sobre un monte alto y empinado tendiste tu cama, y allí también subiste a ofrecer sacrificios.","id":"57:7"},{"text":"Tras la puerta y el umbral colgaste tus talismanes; te descubriste delante de otros, pero no delante de mí; ensanchaste tu cama y te subiste a ella, e hiciste un pacto con ellos. ¡Preferiste más la cama de ellos, dondequiera que la veías!","id":"57:8"},{"text":"Te presentaste ante Moloc llevándole ungüentos, multiplicaste tus perfumes, enviaste tus embajadores a tierras lejanas, y te hundiste hasta las profundidades del sepulcro.","id":"57:9"},{"text":"Te cansaste de andar por tantos caminos, pero nunca desististe. Siempre hallaste nuevos bríos, y no te diste por vencida.","id":"57:10"},{"text":"»¿Y de quién te asustaste? ¿Quién te hizo sentir tanto miedo, que fuiste falsa conmigo? ¡No te acordaste de mí, ni me tuviste en tus pensamientos! Hace mucho tiempo que yo he guardado silencio, pero tú nunca me has temido.","id":"57:11"},{"text":"Yo daré a conocer tu justicia y tus obras, y éstas de nada te servirán.","id":"57:12"},{"text":"»Cuando pidas ayuda, ¡que vengan a salvarte tus ídolos! Pero a todos ellos se los llevará el viento; ¡un soplo los arrebatará! Pero los que en mí confían recibirán la tierra como su herencia y tomarán posesión de mi santo monte.","id":"57:13"},{"text":"Entonces se dirá: “¡Abran paso, abran paso! ¡Limpien el camino para que mi pueblo no tropiece!”","id":"57:14"},{"text":"Porque así ha dicho el Alto y Sublime, el que habita la eternidad, y cuyo nombre es santo: “Yo habito en las alturas, en santidad, pero también doy vida a los de espíritu humilde y quebrantado, y a los quebrantados de corazón.”","id":"57:15"},{"text":"Yo no voy a estar peleando siempre, ni siempre voy a estar enojado, porque entonces decaerían ante mí el espíritu y el hálito de vida que yo mismo he creado.","id":"57:16"},{"text":"Yo me enojé y herí a mi pueblo por su malvada codicia; tanto me indigné que les volví la espalda, pero ellos siguieron el camino que les dictó su corazón.","id":"57:17"},{"text":"Ya he visto el camino que siguen, pero a pesar de eso los sanaré y los consolaré; a ellos y a los que lloran los dirigiré,","id":"57:18"},{"text":"y haré que con sus labios digan: “Paz al que está lejos; paz al que está cerca”. Yo, el Señor, prometo que los sanaré.»","id":"57:19"},{"text":"Pero los impíos son como el mar en tempestad, cuyas aguas no pueden estarse quietas, y en su movimento arrojan cieno y lodo.","id":"57:20"},{"text":"Por eso mi Dios ha dicho: «No hay paz para los impíos».","id":"57:21"}]}