{"number":5,"verses":[{"text":"Quiero cantar ahora por mi amado el canto de mi amado a su viña: Mi amado tenía una viña en una ladera fértil.","id":"5:1"},{"text":"La cercó y la despejó de piedras, y luego plantó en ella vides escogidas; en medio del campo levantó una torre, y además construyó un lagar. Esperaba que su viña diera buenas uvas, pero dio uvas silvestres.","id":"5:2"},{"text":"Y ahora, habitantes de Jerusalén, hombres de Judá: juzguen entre mi viña y yo.","id":"5:3"},{"text":"¿Qué más podía hacerse a mi viña, que yo no le haya hecho? ¿Cómo es que dio uvas silvestres, cuando yo esperaba que diera buenas uvas?","id":"5:4"},{"text":"Pues voy a mostrarles lo que haré con mi viña: Le quitaré la cerca, para que sea consumida; abriré una brecha en su muralla, para que sea pisoteada.","id":"5:5"},{"text":"Haré que se quede desierta. Nadie la podará ni la cultivará. Crecerán en ella cardos y espinos, y ordenaré a las nubes que no derramen lluvia sobre ella.","id":"5:6"},{"text":"En realidad, la viña del Señor de los ejércitos es la casa de Israel, y los hombres de Judá son la planta en que él se complace. Esperaba él justicia, y sólo hay injusticia; equidad, y sólo hay iniquidad.","id":"5:7"},{"text":"¡Ay de los que anexan una casa a otra casa, un terreno a otro terreno, hasta poseer todo lugar! ¿Acaso quieren todo el país para ustedes solos?","id":"5:8"},{"text":"Ha llegado a los oídos del Señor de los ejércitos, que muchas casas grandes y hermosas se quedarán en ruinas y sin que nadie las habite.","id":"5:9"},{"text":"Las viñas que rendían diez barriles de vino rendirán un solo barril; ¡diez sacos de semilla rendirán un solo saco de trigo!","id":"5:10"},{"text":"¡Ay de los que madrugan para emborracharse! ¡Ay de los que se desvelan para encenderse con el vino!","id":"5:11"},{"text":"En sus banquetes tienen arpas, liras, tamboriles, flautas y vino, pero no toman en cuenta la obra del Señor ni se fijan en la obra de sus manos.","id":"5:12"},{"text":"Por eso mi pueblo fue llevado cautivo: por su falta de conocimiento. Sus mejores hombres murieron de hambre; sus multitudes murieron de sed.","id":"5:13"},{"text":"Por eso el sepulcro ensanchó su garganta, y abrió sus desmesuradas fauces. ¡Al sepulcro bajará su esplendorosa multitud, con sus fiestas y su algarabía!","id":"5:14"},{"text":"Ricos y pobres serán humillados; los de mirada altanera serán abatidos;","id":"5:15"},{"text":"pero el Señor de los ejércitos será exaltado con la justicia; el Dios Santo será santificado con la victoria.","id":"5:16"},{"text":"Los corderos serán apacentados como es la costumbre, pero gente extraña consumirá los desolados campos de los ricos.","id":"5:17"},{"text":"¡Ay de los que atraen la iniquidad con cuerdas de vanidad, y el pecado con correas de carreta!","id":"5:18"},{"text":"¡Ay de los que dicen: «Que venga ya su obra y se dé prisa. Que se acerque y la veamos. Que venga el consejo del Santo de Israel, para que lo conozcamos»!","id":"5:19"},{"text":"¡Ay de los que llaman bueno a lo malo, y malo a lo bueno! ¡Ay de los que convierten la luz en tinieblas, y las tinieblas en luz! ¡Ay de que convierten lo amargo en dulce, y lo dulce en amargo!","id":"5:20"},{"text":"¡Ay de los que se creen sabios! ¡Ay de los que se consideran muy inteligentes!","id":"5:21"},{"text":"¡Ay de los valientes para beber vino, de los audaces para mezclar bebidas!","id":"5:22"},{"text":"¡Ay de los que mediante el soborno justifican al malvado y despojan de sus derechos al hombre honrado!","id":"5:23"},{"text":"Por eso su raíz será como la podredumbre; por eso su flor se desvanecerá como el polvo, así como la llama del fuego consume el rastrojo y la lumbre devora la paja, porque despreciaron la enseñanza del Señor de los ejércitos y desdeñaron la palabra del Santo de Israel.","id":"5:24"},{"text":"Por eso se encendió el furor del Señor contra su pueblo; por eso su mano se extendió contra él para herirlo; por eso se estremecieron los montes y sus cadáveres fueron arrojados a las calles. Y a pesar de todo esto, su furor no se ha calmado; su mano sigue aún extendida.","id":"5:25"},{"text":"Agitará una bandera para llamar a naciones lejanas; con un silbido llamará a los que están en los confines de la tierra; y estos vendrán con gran rapidez.","id":"5:26"},{"text":"Nadie entre ellos se mostrará cansado, ninguno de ellos tropezará ni se caerá de sueño; ninguno de ellos vendrá a medio vestir, ni con las correas de sus sandalias rotas.","id":"5:27"},{"text":"Sus flechas ya estarán afiladas; todos sus arcos, bien tensados; los cascos de sus caballos parecerán pedernal; las ruedas de sus carros parecerán torbellinos.","id":"5:28"},{"text":"Rugirán como leones, como cachorros de león; rechinarán los dientes y atraparán a su presa, y se la llevarán a un lugar seguro, sin que nadie se la pueda arrebatar.","id":"5:29"},{"text":"Cuando llegue ese día, él bramará sobre ellos como brama el mar. Cuando mire hacia la tierra, sólo verá angustiosas tinieblas, y en sus cielos la luz será oscuridad.","id":"5:30"}]}