{"number":62,"verses":[{"text":"Por causa de Sión y de Jerusalén no callaré ni descansaré, hasta que su justicia brille como la aurora y su salvación alumbre como una antorcha.","id":"62:1"},{"text":"Entonces las naciones verán tu justicia; todos los reyes contemplarán tu gloria. Entonces recibirás un nombre nuevo, que el Señor mismo te pondrá.","id":"62:2"},{"text":"En la mano del Señor serás una hermosa corona; en la mano de tu Dios serás una regia diadema.","id":"62:3"},{"text":"Nunca más volverán a llamarte «Desamparada», ni a tu tierra le dirán «Desolada». Más bien, serás llamada «Deleite mío»,4 y tu tierra será llamada «Esposa mía»,5 porque el amor del Señor estará en ti, y tu tierra volverá a tener esposo.","id":"62:4"},{"text":"Porque tus hijos se desposarán contigo, de la manera que un joven se desposa con una doncella; ¡tu Dios se recreará contigo como se recrea el esposo con la esposa!","id":"62:5"},{"text":"Sobre tus murallas, Jerusalén, he puesto vigilantes que ni de día ni de noche guardarán silencio. Ustedes, los que invocan al Señor, no se den descanso","id":"62:6"},{"text":"ni tampoco lo dejen descansar, hasta que él restablezca a Jerusalén y la convierta en la alabanza de la tierra.","id":"62:7"},{"text":"El Señor ha jurado, por su mano derecha y por el poder de su brazo: «No volveré a alimentar a tus enemigos con tu trigo, ni gente extraña volverá a beber tu vino, fruto de tu trabajo.","id":"62:8"},{"text":"Quienes cosechen el trigo serán quienes lo coman, y alabarán al Señor. Quienes vendimien los viñedos, beberán el vino en los atrios de mi santuario.","id":"62:9"},{"text":"¡Pasen por las puertas de la ciudad!, ¡pasen por ellas! ¡Ábranle paso al pueblo! ¡Allanen el camino y quítenle las piedras! ¡Levanten la bandera sobre los pueblos!","id":"62:10"},{"text":"¡Oigan lo que el Señor ha dado a conocer hasta los extremos de la tierra! Digan a la hija de Sión: «¡Aquí viene tu Salvador! ¡Su recompensa lo acompaña! ¡Sus obras le anteceden!»","id":"62:11"},{"text":"Ellos serán llamados «Pueblo Santo», «Redimidos del Señor», y a ti te llamarán «Ciudad Deseada», y «No desamparada».","id":"62:12"}]}