{"number":63,"verses":[{"text":"¿Quién es éste que viene de Edom? ¿Quién viene de Bosra, vestido de rojo? ¿Quién es el que marcha con gran poder, envuelto en tan hermoso vestido? «Soy yo, el que habla con justicia; el que es grande para salvar.»","id":"63:1"},{"text":"¿Y cómo es que tu vestido es rojo? A juzgar por tus ropas, ¡pareciera que estuviste pisando uvas en un lagar!","id":"63:2"},{"text":"«Yo solo he pisado la uvas del lagar. De los pueblos, ninguno estaba conmigo. En mi enojo, aplasté esas uvas; en mi furor las pisoteé, y su sangre me salpicó la ropa y me manché mis vestiduras.","id":"63:3"},{"text":"Y es que sólo pienso en el día de la venganza; ¡ha llegado el año de mi redención!","id":"63:4"},{"text":"Miré, y no había quien me ayudara. Me sorprendió no contar con ningún apoyo. ¡Fue mi brazo el que me dio la victoria! ¡Fue mi enojo lo que me sostuvo!","id":"63:5"},{"text":"En mi enojo aplasté a los pueblos; ¡los embriagué con mi furor, y derramé su sangre por el suelo!»","id":"63:6"},{"text":"¡Haré memoria de la gran misericordia del Señor! ¡Evocaré sus alabanzas por todo lo que él ha hecho por nosotros! ¡Por su gran bondad hacia la casa de Israel! ¡Por haber tenido compasión de nosotros, conforme a su gran misericordia!","id":"63:7"},{"text":"Porque él dijo: «Ellos son mi pueblo. Son mis hijos, y no saben mentir.» Y se convirtió en su Salvador.","id":"63:8"},{"text":"Si ellos se angustiaban, también él se angustiaba; su ángel mismo acudió a salvarlos. Por su amor y su clemencia les dio libertad; los puso en pie y los llevó en sus brazos, como lo hizo siempre en el pasado.","id":"63:9"},{"text":"Pero ellos fueron rebeldes y provocaron el enojo de su santo espíritu. Por eso él se volvió su enemigo y luchó contra ellos.","id":"63:10"},{"text":"Entonces ellos se acordaron de los días de antaño, y de Moisés y de su pueblo, y se preguntaron: «¿Dónde está el que nos hizo cruzar el mar como un rebaño, con un pastor a la cabeza? ¿Dónde está el que puso su santo espíritu en medio de su pueblo?","id":"63:11"},{"text":"¿Dónde está el que los guió por la diestra de Moisés y con el poder de su brazo? ¿Dónde, el que dividió las aguas ante sus ojos y se ganó así fama perpetua?","id":"63:12"},{"text":"¿Dónde está el que los llevó sin tropiezo por los abismos del mar, como a un caballo que cruza el desierto?»","id":"63:13"},{"text":"El espíritu del Señor fue su pastor. Los guió como al ganado cuando baja a las cañadas. ¡Así, Señor, guiaste a tu pueblo, y te ganaste fama y gloria!","id":"63:14"},{"text":"Tú, que estás en el cielo, en tu santa y gloriosa morada, ¡míranos desde allí!, ¡fíjate en nosotros! ¿Dónde están tu amor y tu poder? ¿Dónde está tu entrañable compasión, y tu piedad para con nosotros? ¿Acaso se han agotado?","id":"63:15"},{"text":"¡Tú, Señor, eres nuestro padre! Aunque Abrahán nos ignore, e Israel no nos reconozca, tú eres nuestro padre; ¡tu nombre siempre ha sido «Redentor nuestro»!","id":"63:16"},{"text":"¿Por qué, Señor, nos has apartado de tus caminos? ¿Por qué has endurecido nuestro corazón para que no te honremos? Por amor a tus siervos, y por las tribus de tu heredad, ¡vuélvete a nosotros!","id":"63:17"},{"text":"Muy poco tiempo tu santo pueblo estuvo en posesión de tu santuario, pero ahora nuestros enemigos lo han pisoteado.","id":"63:18"},{"text":"Hemos llegado a ser como aquellos de los que nunca fuiste señor, ¡como aquellos sobre los cuales nunca fue invocado tu nombre!","id":"63:19"}]}