{"number":64,"verses":[{"text":"¡Cómo quisiera que rasgaras los cielos y bajaras! ¡Que los montes se derritieran ante ti","id":"64:1"},{"text":"como ante un fuego abrasador que todo lo funde, como un fuego que hace hervir el agua! ¡Así tu nombre sería reconocido por tus enemigos, y las naciones temblarían en tu presencia!","id":"64:2"},{"text":"Cuando tú descendiste e hiciste maravillas que nunca imaginamos, los montes temblaron ante ti.","id":"64:3"},{"text":"Nunca antes hubo oídos que lo oyeran ni ojos que lo vieran, ni nadie supo de un Dios que, como tú, actuara en favor de aquellos que en él confían.","id":"64:4"},{"text":"Tú has salido al encuentro de los que practican la justicia con alegría, y de los que se acuerdan de ti y siguen tus enseñanzas. Pero te enojas si pecamos y no dejamos de pecar. ¿Acaso podremos alcanzar la salvación?","id":"64:5"},{"text":"Todos nosotros estamos llenos de impureza; todos nuestros actos de justicia son como un trapo lleno de inmundicia. Todos nosotros somos como hojas caídas; ¡nuestras maldades nos arrastran como el viento!","id":"64:6"},{"text":"Ya no hay nadie que invoque tu nombre, ni que se despierte y busque tu apoyo. Por eso nos diste la espalda, y nos dejaste caer en poder de nuestras maldades.","id":"64:7"},{"text":"Pero tú, Señor, eres nuestro padre; nosotros somos el barro y tú eres quien nos da forma; todos nosotros somos obra de tus manos.","id":"64:8"},{"text":"No te enojes demasiado, Señor, ni tengas presente nuestra iniquidad todo el tiempo. Toma en cuenta que todos nosotros somos tu pueblo.","id":"64:9"},{"text":"Tus santas ciudades están desiertas. Sión es un desierto, y Jerusalén es un páramo.","id":"64:10"},{"text":"La casa de nuestro santuario, que era nuestro orgullo, y que fue donde te alababan nuestros padres, ha sido consumida por el fuego. ¡Todo lo que nos era más valioso ha sido destruido!","id":"64:11"},{"text":"Y viendo todo esto, Señor, ¿te quedarás sin hacer nada? ¿Guardarás silencio, y nos humillarás al extremo?","id":"64:12"}]}