{"number":7,"verses":[{"text":"En los días en que Ajaz hijo de Yotán, hijo de Uzías, reinaba en Judá, sucedió que el rey Resín de Siria y Pecaj hijo de Remalías, que era rey de Israel, se dirigieron a Jerusalén para atacarla, pero no la pudieron tomar.","id":"7:1"},{"text":"La noticia de que Siria se había aliado con Efraín llegó a la casa de David, y esto hizo que se estremeciera el corazón del rey y de su pueblo, como cuando el viento hace que se estremezcan los árboles del bosque.","id":"7:2"},{"text":"Entonces el Señor le dijo a Isaías: «Ve ahora con tu hijo Sear Yasub1 adonde termina el acueducto del estanque superior, en dirección al Campo del Lavador. Allí te encontrarás con Ajaz,","id":"7:3"},{"text":"y le dirás: “Ten mucho cuidado, y mucha calma. No tengas miedo ni se sobresalte tu corazón por causa de Resín y de Siria, y del hijo de Remalías.” Ellos arden de ira, pero no son más que el humo de dos tizones apagados.","id":"7:4"},{"text":"El sirio se ha puesto de acuerdo con Efraín y con el hijo de Remalías, para hacerte daño. Ha dicho:","id":"7:5"},{"text":"“Vayamos contra Judá para aterrorizarla. Nos la repartiremos, y pondremos por rey al hijo de Tabel.”","id":"7:6"},{"text":"Pero Dios el Señor dice así: “Eso no tendrá éxito, ni será así.”","id":"7:7"},{"text":"Ciertamente, la cabeza de Siria es Damasco, y la cabeza de Damasco es Resín, pero dentro de sesenta y cinco años Efraín será destruido y dejará de ser pueblo.","id":"7:8"},{"text":"Y la cabeza de Efraín es Samaria, y la cabeza de Samaria es el hijo de Remalías. Si ustedes no creen esto, tampoco permanecerán.»","id":"7:9"},{"text":"El Señor le habló también a Ajaz, y le dijo:","id":"7:10"},{"text":"«Pídele al Señor tu Dios una señal. Pídesela de las profundidades de la tierra, o de las alturas de los cielos.»","id":"7:11"},{"text":"Y Ajaz respondió: «No pediré nada. No pondré a prueba al Señor.»","id":"7:12"},{"text":"Dijo entonces Isaías: «Escuchen bien ustedes, los de la casa de David. ¿Les parece poco el molestar a los hombres, que también quieren molestar a mi Dios?","id":"7:13"},{"text":"Pues ahora el Señor mismo les dará una señal: La joven concebirá, y dará a luz un hijo, y le pondrá por nombre Emanuel.2","id":"7:14"},{"text":"Comerá mantequilla y miel hasta que sepa desechar lo malo y escoger lo bueno.","id":"7:15"},{"text":"Ciertamente, antes de que el niño sepa desechar lo malo y escoger lo bueno, el país de estos dos reyes a quienes tú temes quedará abandonado.","id":"7:16"},{"text":"El Señor hará que vengan sobre ti, sobre tu pueblo y sobre la casa de tu padre, días como nunca vinieron desde el día en que Efraín se apartó de Judá para unirse al rey de Asiria.","id":"7:17"},{"text":"»Cuando llegue ese día, el Señor llamará con un silbido a la mosca que está al final de los ríos de Egipto, y a la abeja que está en la tierra de Asiria;","id":"7:18"},{"text":"y éstas vendrán y acamparán en todos los valles desiertos, y en las grietas de las piedras, y en todos los zarzales y en todas las matas.","id":"7:19"},{"text":"»Cuando llegue ese día, el Señor traerá al rey de Asiria, que habita al otro lado del río, y ese rey será como una navaja alquilada, con la cual les rapará la cabeza y el pelo de los pies, y hasta la barba.","id":"7:20"},{"text":"»Cuando llegue ese día, quien críe una vaca y dos ovejas","id":"7:21"},{"text":"comerá mantequilla, pues será mucha la leche que le darán. Sí, quien quede con vida en el país ciertamente comerá miel y mantequilla.","id":"7:22"},{"text":"»Cuando llegue ese día, el campo donde había mil vides con valor de mil monedas de plata, será un campo de espinos y cardos.","id":"7:23"},{"text":"Irán allá con arcos y flechas, porque toda la tierra estará llena de espinos y cardos.","id":"7:24"},{"text":"Por temor de los espinos y cardos, nadie irá a ninguno de los montes antes cultivados con azada, porque sólo servirán como pastizales de bueyes y para que los ganados los pisoteen.»","id":"7:25"}]}