{"number":9,"verses":[{"text":"Pero no siempre habrá oscuridad para la que ahora está angustiada. En los primeros tiempos las regiones de Zabulón y Neftalí fueron afligidas, pero en los últimos tiempos se llenará de gloria el camino del mar, al otro lado del Jordán, en Galilea de los gentiles.","id":"9:1"},{"text":"El pueblo que andaba en tinieblas vio una gran luz; sí, la luz resplandeció para los que vivían en un país de sombras de muerte.","id":"9:2"},{"text":"Tú aumentaste el regocijo, y acrecentaste la alegría. En tu presencia se alegrarán, como se alegran durante la siega; como se regocijan cuando se reparten el botín.","id":"9:3"},{"text":"Tú quebraste el yugo y la vara que pesaban sobre sus hombros, y el cetro que los oprimía, como en el día de Madián.","id":"9:4"},{"text":"¡Quemado será todo calzado que lleva el guerrero en el fragor de la batalla! ¡Pasto del fuego será todo manto revolcado en sangre!","id":"9:5"},{"text":"Porque un niño nos ha nacido, ¡un hijo nos ha sido concedido! Sobre sus hombros llevará el principado, y su nombre será «Consejero admirable», «Dios fuerte», «Padre Eterno» y «Príncipe de paz».","id":"9:6"},{"text":"La extensión de su imperio y la paz en él no tendrán límite. Reinará sobre el trono de David y sobre su reino, y lo afirmará y confirmará en la justicia y el derecho, desde ahora y para siempre. Esto lo hará el celo del Señor de los ejércitos.","id":"9:7"},{"text":"El Señor envió su palabra sobre Jacob, y cayó sobre Israel.","id":"9:8"},{"text":"Y la conocerá todo el pueblo, y Efraín y los habitantes de Samaria, que con soberbia y altivez de corazón dicen:","id":"9:9"},{"text":"«Los ladrillos se cayeron, pero edificaremos con piedra de cantera; talaron los sicómoros, pero nosotros los repondremos con cedros.»","id":"9:10"},{"text":"Pero el Señor juntará a los enemigos de Resín y los levantará contra él;","id":"9:11"},{"text":"del oriente vendrán los sirios, y del poniente los filisteos, y a boca llena devorarán a Israel. Pero ni así cesará su furor. Su mano aún seguirá extendida.","id":"9:12"},{"text":"El pueblo no se volvió al Señor de los ejércitos. No buscó al que lo castigaba;","id":"9:13"},{"text":"así que en un mismo día el Señor le cortará a Israel la cabeza y la cola, el tronco y la rama.","id":"9:14"},{"text":"(La cabeza es el anciano de rostro venerable, y la cola es el profeta que enseña mentiras.)","id":"9:15"},{"text":"Los que gobiernan a este pueblo son unos mentirosos; por eso sus gobernados se pierden.","id":"9:16"},{"text":"Por tanto, el Señor no se alegrará por sus jóvenes, ni tendrá misericordia de sus huérfanos y viudas, pues todos son falsos y malvados; de toda boca brotan necedades. Pero ni así cesará su furor. Su mano aún seguirá extendida.","id":"9:17"},{"text":"La maldad prenderá como un fuego, y consumirá cardos y espinos; se encenderá en la espesura del bosque, y se levantará como un remolino de humo.","id":"9:18"},{"text":"Por causa de la ira del Señor de los ejércitos se oscurecerá la tierra, y el pueblo será como pasto para el fuego; ¡y nadie tendrá piedad de su hermano!","id":"9:19"},{"text":"Con la mano derecha robarán, y se quedarán con hambre; con la mano izquierda comerán, y no quedarán satisfechos; ¡cada uno se comerá su propia carne!","id":"9:20"},{"text":"Manasés se comerá a Efraín, Efraín se comerá a Manasés, y los dos se comerán a Judá. Pero ni así cesará su furor. Su mano aún seguirá extendida.","id":"9:21"}]}