{"number":12,"verses":[{"text":"Tú, Señor, eres justo y no puedo disputar contigo. Sin embargo, defenderé mi caso ante ti. ¿Por qué prosperan los impíos en todo lo que hacen, y les va bien a todos los que son desleales?","id":"12:1"},{"text":"Tú los plantas, y ellos echan raíces; crecen y dan fruto. Te tienen en la punta de la lengua, pero te mantienen lejos de su corazón.","id":"12:2"},{"text":"A mí en cambio, Señor, me conoces. Tú me has visto y has puesto a prueba mi corazón. ¡Arrástralos al degolladero, como a las ovejas! ¡Márcalos para el día de la matanza!","id":"12:3"},{"text":"¿Hasta cuándo va a estar desierta la tierra, y marchita toda la hierba del campo? Por la maldad de quienes la habitan, faltan ganados y aves. Y es que dijeron: «Dios no verá nuestro fin.»","id":"12:4"},{"text":"Si corriste con los de infantería, y te cansaste, ¿cómo podrás contender con los de caballería? Si en terreno seguro te caíste, ¿qué harás en los matorrales del Jordán?","id":"12:5"},{"text":"¡Hasta tus hermanos y tu familia se levantaron contra ti! ¡Hasta ellos gritaron a tus espaldas! Así que no les creas cuando te hablen bien.","id":"12:6"},{"text":"He dejado mi casa y descuidado a mi pueblo. Lo que yo más quería lo he entregado en manos de sus enemigos.","id":"12:7"},{"text":"Mi pueblo es para mí como un león de la selva. Lanzó sus rugidos contra mí, y por eso lo aborrecí.","id":"12:8"},{"text":"Mi pueblo es para mí como un ave de rapiña, rodeada por otras aves de rapiña a punto de atacarla; las hienas invitan a las fieras del bosque a juntarse para devorarla.","id":"12:9"},{"text":"Muchos pastores han destrozado mi viña; han pisoteado mi propiedad. ¡Han hecho de mi bella herencia un desolado desierto!","id":"12:10"},{"text":"La han dejado en ruinas, y desconsolada llora sobre mí; ¡toda la tierra ha quedado asolada, pero a nadie le importa!","id":"12:11"},{"text":"Todas las alturas del desierto se han cubierto de destructores; la espada del Señor devora la tierra de un extremo al otro. ¡No hay paz para nadie!","id":"12:12"},{"text":"Los que sembraron trigo, segaron espinos; ser dueños de la tierra de nada les sirvió. Por causa de la ardiente ira del Señor, sus frutos les son motivo de vergüenza.","id":"12:13"},{"text":"Así ha dicho el Señor: «A todos los malos vecinos que se atreven a tocar la tierra que di en posesión a mi pueblo Israel, los voy a arrancar de su tierra, y de entre ellos rescataré a la casa de Judá.","id":"12:14"},{"text":"Y después de que los haya rescatado, volveré y tendré misericordia de ellos, y haré que cada uno de ellos vuelva a su propiedad y a su tierra.","id":"12:15"},{"text":"Y si se dedican a aprender los caminos de mi pueblo y a jurar en mi nombre y decir “Vive el Señor”, así como antes enseñaron a mi pueblo a jurar por Baal, entonces serán prosperados en medio de mi pueblo.","id":"12:16"},{"text":"Pero si no obedecen, desarraigaré a esa nación y la arrancaré de raíz para destruirla.» —Palabra del Señor.","id":"12:17"}]}