{"number":1,"verses":[{"text":"Palabras de Jeremías hijo de Hilcías, que era uno de los sacerdotes de Anatot, en territorio de Benjamín.","id":"1:1"},{"text":"Jeremías recibió palabra del Señor en el año decimotercero del reinado de Josías hijo de Amón, rey de Judá.","id":"1:2"},{"text":"También la recibió en los días de Joacín hijo de Josías, rey de Judá, y hasta finales del undécimo año de Sedequías hijo de Josías, rey de Judá; es decir, hasta el mes quinto de la cautividad de Jerusalén.","id":"1:3"},{"text":"La palabra del Señor vino a mí, y me dijo:","id":"1:4"},{"text":"«Antes de que yo te formara en el vientre, te conocí. Antes de que nacieras, te santifiqué y te presenté ante las naciones como mi profeta.»","id":"1:5"},{"text":"Yo dije: «¡Ay, Señor! ¡Ay, Señor! ¡Date cuenta de que no sé hablar! ¡No soy más que un muchachito!»","id":"1:6"},{"text":"Pero el Señor me dijo: «No digas que sólo eres un muchachito, porque harás todo lo que yo te mande hacer, y dirás todo lo que te ordene que digas.","id":"1:7"},{"text":"No temas delante de nadie, porque yo estoy contigo y te pondré a salvo.» —Palabra del Señor.","id":"1:8"},{"text":"Y el Señor extendió su mano, me tocó la boca y me dijo: «Yo, el Señor, he puesto mis palabras en tu boca.","id":"1:9"},{"text":"Date cuenta de que este día te he puesto sobre naciones y reinos, para que arranques y destruyas, para que arruines y derribes, para que construyas y plantes.»","id":"1:10"},{"text":"La palabra del Señor vino a mí, y me dijo: «¿Qué ves tú, Jeremías?» Yo dije: «Veo una vara de almendro.»1","id":"1:11"},{"text":"El Señor me dijo: «Has visto bien. Me estoy apresurando2 a poner mi palabra por obra.»","id":"1:12"},{"text":"Por segunda vez la palabra del Señor vino a mí, y me dijo: «¿Qué es lo que ves?» Y yo dije: «Veo una olla que hierve; y está orientada hacia el norte.»","id":"1:13"},{"text":"El Señor me dijo: «Desde el norte va a desatarse el mal sobre todos los habitantes de esta tierra.","id":"1:14"},{"text":"Yo, el Señor, te digo que estoy convocando a todas las familias de los reinos del norte. Y ellos vendrán, y cada uno plantará su campamento a la entrada de las puertas de Jerusalén, y alrededor de todas sus murallas, y contra todas las ciudades de Judá.","id":"1:15"},{"text":"Dictaré mi sentencia contra todos los que me dejaron y quemaron incienso a dioses extraños, por causa de toda su maldad, y porque adoraron a la obra de sus manos.","id":"1:16"},{"text":"Pero tú, prepárate; disponte ya a decirles todo lo que yo te mande. No temas delante de ellos, pues de lo contrario, delante de ellos te quebrantaré.","id":"1:17"},{"text":"Date cuenta de que hoy te he puesto contra toda esta tierra como una ciudad fortificada; te he puesto como columna de hierro contra los reyes de Judá; como un muro de bronce, contra sus príncipes y sacerdotes y contra el pueblo de la tierra.","id":"1:18"},{"text":"Ellos pelearán contra ti, pero no te vencerán, porque yo, el Señor, te aseguro que estoy contigo y te pondré a salvo.»","id":"1:19"}]}