{"number":15,"verses":[{"text":"El Señor me dijo: «Aun si Moisés y Samuel me rogaran en favor de este pueblo, no me moverían a compasión. ¡Aléjalos de mi vista! ¡Que se vayan de aquí!","id":"15:1"},{"text":"Y si acaso te preguntan: “¿Y a dónde iremos?”, diles esto de mi parte: “El que tenga que morir, marchará a la muerte; el que tenga que morir por la espada, por la espada morirá; el que deba morir de hambre, de hambre morirá; y el que deba marchar al cautiverio, al cautiverio marchará.”","id":"15:2"},{"text":"»Voy a enviar sobre ellos cuatro clases de castigo: espadas que los maten, perros que los despedacen, aves de rapiña que los devoren, y fieras salvajes que los hagan pedazos. —Palabra del Señor.","id":"15:3"},{"text":"»Por culpa de Manasés, rey de Judá e hijo de Ezequías, y por lo que hizo en Jerusalén, yo haré que todos los reinos de la tierra se horroricen al verlos.","id":"15:4"},{"text":"»¿Quién va a compadecerse de ti, Jerusalén? ¿Quién se entristecerá por causa tuya? ¿Quién se preocupará por tu bienestar?","id":"15:5"},{"text":"Tú me dejaste, te volviste atrás. Por eso yo extenderé mi mano contra ti, y te destruiré. ¡Ya estoy cansado de cambiar de parecer! —Palabra del Señor.","id":"15:6"},{"text":"»Yo los lancé por los aires, hasta las puertas de la tierra. Dejé sin hijos a mi pueblo; ¡lo desbaraté! Pero ellos no se volvieron de sus caminos.","id":"15:7"},{"text":"Sus viudas se multiplicaron más que la arena del mar; a plena luz del día lancé un destructor contra ellos, contra las madres y contra los hijos; de repente hice que el terror cayera sobre la ciudad.","id":"15:8"},{"text":"La que dio a luz siete hijos fue muriendo poco a poco; su ánimo fue llenándose de dolor y, aunque aún era de día, para ella el sol ya se había puesto. Quedó avergonzada y llena de confusión, y a sus sobrevivientes los entregué a la espada de sus enemigos.» —Palabra del Señor.","id":"15:9"},{"text":"¡Ay de mí, madre mía! ¡Me engendraste como un hombre de contienda y de discordia para toda la tierra! ¡Nunca he pedido ningún préstamo, ni tampoco me lo han dado, y sin embargo todos me maldicen!","id":"15:10"},{"text":"¡Dime, Señor, si no te he rogado por su bien, si en tiempos de aflicción y de angustia no he suplicado ante ti en favor del enemigo!","id":"15:11"},{"text":"«¿Puede alguien quebrar el hierro del norte y el bronce?","id":"15:12"},{"text":"Por causa de todos tus pecados, voy a entregar a la rapiña, sin recibir nada a cambio, todas las riquezas y los tesoros que hay en tu territorio.","id":"15:13"},{"text":"Mi furor se ha encendido como un fuego, y arderá sobre ustedes. Voy a hacer que ustedes sirvan a sus enemigos en una tierra que no conocen.»","id":"15:14"},{"text":"Señor, tú lo sabes. Tú bien sabes que por amor a ti soporto que me insulten. Acuérdate de mí, y ven a visitarme. ¡Véngame de mis enemigos! ¡No demores más tu enojo!","id":"15:15"},{"text":"Señor, Dios de los ejércitos, cuando hallé tus palabras, literalmente las devoré; tus palabras son el gozo y la alegría de mi corazón, porque tu nombre ha sido invocado sobre mí.","id":"15:16"},{"text":"Jamás me he sentado en compañía de gente burlona, ni me he sentido importante por causa de tu profecía; al contrario, me siento aparte, porque tú me has llenado de indignación.","id":"15:17"},{"text":"¿Por qué mi dolor no tiene fin, ni mi desahuciada herida admite ser sanada? ¿Seguirás siendo para mí tan ilusorio como las aguas de un espejismo?","id":"15:18"},{"text":"Por eso, así ha dicho el Señor: «Si te vuelves a mí, yo te restauraré, y tú estarás delante de mí. Si entresacas lo precioso de lo vil, serás como mi boca. ¡Haz que ellos se vuelvan a ti, pero tú no te vuelvas a ellos!","id":"15:19"},{"text":"Entonces yo te pondré en este pueblo como un fuerte muro de bronce. Ellos pelearán contra ti, pero no te vencerán, porque yo estoy contigo. Yo te protegeré y te defenderé. —Palabra del Señor.","id":"15:20"},{"text":"»Yo te libraré del poder de los malvados. ¡Yo te libraré del poder de los violentos!»","id":"15:21"}]}