{"number":2,"verses":[{"text":"La palabra del Señor vino a mí, y me dijo:","id":"2:1"},{"text":"«Ve y proclama a oídos de Jerusalén lo siguiente: “Así dice el Señor: ‘Me acuerdo de ti y de tu fidelidad, cuando eras joven; de tu amor de novia, cuando me seguías por el desierto, en terrenos no sembrados.’”»","id":"2:2"},{"text":"Israel estaba consagrada al Señor. Era como los primeros frutos de su cosecha. Todos los que la devoraban tenían que cargar con su culpa; el mal les sobrevenía. —Palabra del Señor.","id":"2:3"},{"text":"Tú, casa de Jacob, y ustedes todas, familias de la casa de Israel: ¡escuchen la palabra del Señor!","id":"2:4"},{"text":"Así dice el Señor: «¿Qué de malo hallaron en mí los padres de ustedes, que se alejaron de mí y se fueron en pos de la vanidad, con lo que se hicieron vanos?","id":"2:5"},{"text":"Jamás dijeron: “¿Dónde está el Señor, que nos sacó de la tierra de Egipto y nos condujo por el desierto, por tierra desierta y despoblada, por tierra seca y terriblemente sombría, por tierra que nadie transitó ni jamás habitó?”","id":"2:6"},{"text":"»Yo los introduje en una tierra de abundancia, para que disfrutaran de su fruto y sus bondades; pero ustedes entraron y contaminaron mi tierra; ¡convirtieron mi heredad en algo repugnante!","id":"2:7"},{"text":"Jamás dijeron los sacerdotes: “¿Dónde está el Señor?”, ni tampoco los que detentaban la ley me conocieron; los guías del pueblo se rebelaron contra mí; ¡los profetas hablaron en nombre de Baal, y se fueron en pos de dioses inútiles!","id":"2:8"},{"text":"»Por eso, voy a entablar un juicio contra ustedes, contra sus hijos y contra sus nietos. —Palabra del Señor.","id":"2:9"},{"text":"»Pasen ahora a las costas de Quitín, y fíjense; envíen observadores a Cedar, y pónganse a pensar seriamente; vean si se ha incurrido en algo semejante a esto.","id":"2:10"},{"text":"Ninguna de esas naciones ha cambiado a sus dioses. ¡Y eso que no son dioses! Pero mi pueblo ha cambiado a su Dios glorioso por lo que no les sirve para nada.","id":"2:11"},{"text":"Ustedes los cielos, ¡espántense al ver esto! ¡Horrorícense! ¡Llénense de angustia! —Palabra del Señor.","id":"2:12"},{"text":"»Son dos los males en que ha incurrido mi pueblo: Me han dejado a mí, que soy fuente de agua viva, y han cavado sus propias cisternas, ¡tan agrietadas que no retienen el agua!","id":"2:13"},{"text":"»¿Acaso eres siervo, Israel? ¿O esclavo? ¿Por qué, entonces, te tratan como a botín de guerra?","id":"2:14"},{"text":"Los cachorros de león rugen contra ti; gruñen con fuerza y devastan tu tierra; ¡queman tus ciudades y las dejan sin habitantes!","id":"2:15"},{"text":"¡Hasta la gente de Menfis y de Tafnes te ha roto la coronilla!","id":"2:16"},{"text":"Y esto te sucedió por haber dejado al Señor tu Dios, cuando él te conducía por el camino.","id":"2:17"},{"text":"Dime, pues, ¿qué esperas hallar en el camino de Egipto, que sacias tu sed en el Nilo? ¿Qué esperas hallar en el camino de Asiria, que sacias tu sed en el Éufrates?","id":"2:18"},{"text":"Tu maldad te castigará, y tus rebeldías te condenarán. ¡Date cuenta! Ve cuán malo y amargo ha sido el que hayas dejado al Señor tu Dios, y el no tener temor de mí. —Palabra del Señor, el Dios de los ejércitos.","id":"2:19"},{"text":"»Tú, desde hace mucho tiempo rompiste el yugo y te quitaste las ataduras. Tú dijiste: “No quiero servir.” Tú, en la cima de cualquier monte elevado, o a la sombra de cualquier árbol frondoso, te entregaste como una cualquiera.","id":"2:20"},{"text":"Yo te planté de una vid escogida, de simiente de pura cepa. ¿Cómo es que me resultaste un sarmiento de vid extraña?","id":"2:21"},{"text":"Aunque te laves con lejía, y te enjabones demasiado, no se borra de mi vista la mancha de tu pecado. —Palabra de Dios el Señor.","id":"2:22"},{"text":"»¿Cómo te atreves a decir: “No soy inmunda. Nunca me fui en pos de los baales”? ¡Mira cómo te has conducido en el valle! ¡Reconoce lo que has hecho, dromedaria fácil que te apartas del camino;","id":"2:23"},{"text":"asna montés habituada al desierto. Cuando buscas al macho, olfateas el viento, ¡y nadie puede controlar tu lujuria! Cuando buscas al macho, ¡a éste no le cuesta ningún trabajo encontrarte!","id":"2:24"},{"text":"Pues ten cuidado. No andes descalza. No dejes que la sed te reseque la garganta. Pero tú respondes: “No hay caso; ¡ya no tengo remedio! He tenido amoríos con extraños, y tras ellos me iré.”","id":"2:25"},{"text":"»Pero la casa de Israel tendrá que avergonzarse, y con ellos sus reyes, sus príncipes, sus sacerdotes y sus profetas, como se avergüenza el ladrón cuando es descubierto.","id":"2:26"},{"text":"Porque a un pedazo de madera le dicen: “Tú eres mi padre”, y a una piedra: “Tú me has engendrado”. Porque me han dado la espalda, y no la cara. Pero cuando están en problemas, me dicen: “¡Levántate, y sálvanos!”","id":"2:27"},{"text":"Dime, Judá: ¿dónde están esos dioses que te fabricaste? ¡Tienes tantos dioses como ciudades! ¡Pues que se levanten ellos, a ver si cuando estés en problemas te pueden salvar!","id":"2:28"},{"text":"»¿Por qué entablan pleito conmigo? ¡Si todos ustedes han pecado contra mí! —Palabra del Señor.","id":"2:29"},{"text":"»En vano he azotado a los hijos de ustedes, pues no han asimilado el castigo. Y la espada de ustedes, como si fuera un león feroz, se devoró a los profetas.","id":"2:30"},{"text":"Ustedes, pueblo de Israel, ¡presten atención a mi palabra! ¿Acaso yo he sido para ustedes un desierto, o un país de oscuridad? ¿Por qué dicen ustedes: “Somos libres. Nunca más volveremos a ti”?","id":"2:31"},{"text":"¿Acaso la doncella se olvida de sus galas? ¿Acaso la novia se olvida de su vestido de bodas? Sin embargo, ¡mi pueblo se ha olvidado de mí infinidad de veces!","id":"2:32"},{"text":"»¿Por qué te adornas cuando sales en busca de amoríos? ¡Hasta a las rameras les has enseñado tus malas artes!","id":"2:33"},{"text":"¡Hasta en tu ropa puede verse la sangre de gente pobre e inocente! Y aunque nunca los viste cometer ningún delito, con todo declaras","id":"2:34"},{"text":"que eres inocente, y que mi ira se ha apartado de ti. Pues precisamente por declarar que no has pecado, voy a llevarte a juicio.","id":"2:35"},{"text":"¿A qué vienen tantos cambios, tanta frivolidad? ¡Tanta vergüenza te hará pasar Egipto, como te la hizo pasar Asiria!","id":"2:36"},{"text":"También de Egipto saldrás con las manos sobre la cabeza, porque el Señor ha rechazado a aquellos en los que confiabas. Con ellos no tendrás ningún éxito.","id":"2:37"}]}