{"number":31,"verses":[{"text":"«En aquel tiempo, yo seré el Dios de todas las familias de Israel, y ellas serán mi pueblo.» —Palabra del Señor.","id":"31:1"},{"text":"Así ha dicho el Señor: «Israel, un pueblo que escapó de morir a filo de espada, halló gracia en el desierto y ahora avanza en busca de reposo.»","id":"31:2"},{"text":"Hace ya mucho tiempo, el Señor se hizo presente y me dijo: «Yo te amo con amor eterno. Por eso te he prolongado mi misericordia.","id":"31:3"},{"text":"Yo volveré a reconstruirte, virginal Jerusalén. Y serás reconstruida, y te adornarán con panderos para que dances con alegría.","id":"31:4"},{"text":"Los que plantan viñas las plantarán en los montes de Samaria, y disfrutarán de sus uvas.","id":"31:5"},{"text":"Viene el día en que los guardianes del monte de Efraín gritarán: “¡Vamos, arriba todos! ¡Subamos a Sión, al monte del Señor nuestro Dios!”»","id":"31:6"},{"text":"Así ha dicho el Señor: «¡Griten de alegría por Jacob! ¡Llénense de júbilo por la nación más importante! ¡Hagan resonar sus alabanzas! ¡Pídanme que salve a mi pueblo, al remanente de Israel!","id":"31:7"},{"text":"Yo los hago volver del país del norte; los estoy reuniendo de los confines de la tierra. Entre ellos vienen ciegos, cojos, mujeres encintas y recién paridas; ¡vuelven acompañados de una gran muchedumbre!","id":"31:8"},{"text":"Con llanto en los ojos se fueron, pero yo los haré volver con gran misericordia; al volver, los llevaré por arroyos de aguas, por caminos rectos, para que no tropiecen. Yo soy el padre de Israel, y Efraín es mi primogénito.»","id":"31:9"},{"text":"Ustedes, las naciones, oigan la palabra del Señor. Háganlo saber en las costas más lejanas. Digan que el que esparció a Israel ahora lo reúne, y que lo cuidará como cuida el pastor a su rebaño.","id":"31:10"},{"text":"Porque el Señor ha redimido a Jacob; lo ha redimido del poder del que era más fuerte que él.","id":"31:11"},{"text":"«Ellos vendrán a las alturas de Sión entre gritos de alegría, y se deleitarán con mis bondades: con el pan, el vino y el aceite, y el ganado de las ovejas y de las vacas; y ellos mismos serán como un huerto bien regado, y nunca más volverán a experimentar el dolor.","id":"31:12"},{"text":"Entonces las doncellas danzarán con alegría, lo mismo que los jóvenes y los ancianos. Yo los consolaré, y cambiaré sus lágrimas en gozo y su dolor en alegría.","id":"31:13"},{"text":"Satisfaré abundantemente y con lo mejor el hambre y la sed de los sacerdotes y de mi pueblo.» —Palabra del Señor.","id":"31:14"},{"text":"Así ha dicho el Señor: «Se oye una voz en Ramá; amargo llanto y lamento. Es Raquel, que llora por sus hijos, y no quiere que la consuelen, porque ya han muerto.»","id":"31:15"},{"text":"Así ha dicho el Señor: «Reprime tu llanto y tus sollozos; seca las lágrimas de tus ojos, porque no has trabajado en vano: tus hijos volverán de ese país enemigo. —Palabra del Señor.","id":"31:16"},{"text":"»Tus descendientes tienen esperanza; tus hijos volverán a su propia tierra. —Palabra del Señor.","id":"31:17"},{"text":"»He escuchado a Efraín llorar y lamentarse: “Me azotaste. He sido castigado como un novillo indómito. Pero haz que me vuelva a ti, y a ti me volveré, porque tú eres el Señor, mi Dios.","id":"31:18"},{"text":"Después de apartarme de ti, me arrepentí; después de reconocer mi falta, me herí en el muslo. Me quedé avergonzado y confundido, porque cargué con la afrenta de mi juventud.”","id":"31:19"},{"text":"»¡Pero Efraín, tú eres mi hijo más querido! ¡Eres el niño en quien me complazco! Siempre que hablo de ti, lo hago con mucho cariño. Por ti, el corazón se me estremece. Ciertamente tendré de ti misericordia.» —Palabra del Señor.","id":"31:20"},{"text":"¡Regresa, virginal Israel! ¡Regresa a tus ciudades por el mismo camino por el que te fuiste! ¡Pon señales y marcas, y fíjate bien cuál es el camino!","id":"31:21"},{"text":"¿Hasta cuándo vas a andar errante, mujer contumaz? El Señor ha establecido algo nuevo en la tierra: ¡la mujer corteja al varón!","id":"31:22"},{"text":"Así ha dicho el Señor de los ejércitos y Dios de Israel: «Cuando yo haga volver a los cautivos, en la tierra de Judá y en sus ciudades volverán a decirse estas palabras: “¡Que el Señor te bendiga, monte santo, mansión de justicia!”","id":"31:23"},{"text":"Y Judá volverá a vivir allí, y en todas sus ciudades, y habrá allí labradores y pastores con sus rebaños.","id":"31:24"},{"text":"Yo satisfaré el hambre y la sed de la gente triste y fatigada.»","id":"31:25"},{"text":"De pronto desperté, abrí los ojos, ¡y me encantó lo que había soñado!","id":"31:26"},{"text":"«Vienen días en que llenaré la casa de Israel y la casa de Judá con multitudes de hombres y de animales. —Palabra del Señor.","id":"31:27"},{"text":"»Y así como me ocupé de ellos para arrancar y destruir, y arruinar, derribar y afligir, también me ocuparé de ellos para construir y plantar. —Palabra del Señor.","id":"31:28"},{"text":"»En esos días no volverá a decirse “Los padres comieron las uvas agrias, y los dientes de los hijos tienen la dentera”,","id":"31:29"},{"text":"sino que cada cual morirá por su propia maldad. La dentera la tendrán los dientes de todo el que coma las uvas agrias.","id":"31:30"},{"text":"»Vienen días en que haré un nuevo pacto con la casa de Israel y con la casa de Judá. —Palabra del Señor.","id":"31:31"},{"text":"»No será un pacto como el que hice con sus padres cuando los tomé de la mano y los saqué de la tierra de Egipto. Porque yo fui para ellos como un marido, pero ellos quebrantaron mi pacto. —Palabra del Señor.","id":"31:32"},{"text":"»Cuando hayan pasado esos días, el pacto que haré con la casa de Israel será el siguiente: Pondré mi ley en su mente, y la escribiré en su corazón. Y yo seré su Dios, y ellos serán mi pueblo. —Palabra del Señor.","id":"31:33"},{"text":"»Nadie volverá a enseñar a su prójimo ni a su hermano, ni le dirá: “Conoce al Señor”, porque todos ellos, desde el más pequeño hasta el más grande, me conocerán. Y yo perdonaré su maldad, y no volveré a acordarme de su pecado.» —Palabra del Señor.","id":"31:34"},{"text":"Así ha dicho el Señor, cuyo nombre es el Señor de los ejércitos; el que ha puesto al sol la ley de alumbrar durante el día, y a la luna y las estrellas la ley de alumbrar de noche; el que agita el mar y hace que rujan sus olas:","id":"31:35"},{"text":"«Mientras estas leyes sigan vigentes, Israel y sus descendientes serán también ante mí una nación para siempre.» —Palabra del Señor.","id":"31:36"},{"text":"Así ha dicho el Señor: «Yo desecharé a todos los descendientes de Israel por todo lo que hicieron, sólo cuando los altos cielos puedan medirse, y cuando los fundamentos inferiores de la tierra puedan explorarse. —Palabra del Señor.","id":"31:37"},{"text":"»Vienen días en que la ciudad será reconstruida en mi honor, desde la torre de Jananel hasta la puerta angular. —Palabra del Señor.","id":"31:38"},{"text":"»Los linderos de la ciudad se extenderán en dirección a la colina de Gareb, y rodearán a Goa.","id":"31:39"},{"text":"Y todo el valle donde se entierra a los muertos y se tira la ceniza, y todas las llanuras hacia el oriente, hasta el arroyo de Cedrón y hasta la esquina de la Puerta de los Caballos, estarán consagradas a mí, y nunca más Jerusalén volverá a ser arrancada ni destruida.»","id":"31:40"}]}