{"number":37,"verses":[{"text":"El rey Nabucodonosor de Babilonia nombró rey de Judá a Sedequías hijo de Josías, y éste reinó en lugar de Conías hijo de Joacín.","id":"37:1"},{"text":"Pero ni él ni sus siervos, ni el pueblo de la tierra, hicieron caso de las palabras que el Señor les anunció por medio del profeta Jeremías.","id":"37:2"},{"text":"Sin embargo, el rey Sedequías envió a Jucal hijo de Selemías, y al sacerdote Sofonías hijo de Maseías, para que le pidieran al profeta Jeremías que orara al Señor su Dios por ellos.","id":"37:3"},{"text":"Jeremías andaba con toda libertad en medio del pueblo, porque todavía no lo habían encarcelado.","id":"37:4"},{"text":"Los caldeos tenían sitiada a la ciudad de Jerusalén, pero cuando les llegó la noticia de que el ejército del rey de Egipto marchaba contra ellos, se retiraron de Jerusalén.","id":"37:5"},{"text":"La palabra del Señor vino entonces al profeta Jeremías, y le dijo:","id":"37:6"},{"text":"«Así ha dicho el Señor y Dios de Israel: El rey de Judá los envió a consultarme. Pues díganle que el ejército del faraón, que había salido en su ayuda, ya se ha regresado a Egipto, su país.","id":"37:7"},{"text":"Así que los caldeos volverán y atacarán esta ciudad, y la conquistarán y le prenderán fuego.","id":"37:8"},{"text":"»Así ha dicho el Señor: No se engañen a ustedes mismos, ni piensen que los caldeos van a apartarse de ustedes, porque no se apartarán.","id":"37:9"},{"text":"Aun cuando ustedes hieran a todo el ejército caldeo que los combate, y de ellos queden solamente hombres heridos, cada uno de ellos se levantará de su tienda y le prenderá fuego a esta ciudad.»","id":"37:10"},{"text":"En el momento en que, por causa del ejército de Faraón, se retiraba de Jerusalén el ejército de los caldeos,","id":"37:11"},{"text":"Jeremías quiso alejarse del pueblo y salió de Jerusalén para irse a la tierra de Benjamín,","id":"37:12"},{"text":"pero sucedió que, al llegar a la puerta de Benjamín, estaba allí un capitán llamado Irías hijo de Selemías, hijo de Jananías, el cual tomó preso al profeta Jeremías con el pretexto de que éste se estaba pasando al bando de los caldeos.","id":"37:13"},{"text":"Jeremías negó estar pasándose al bando de los caldeos, pero Irías no le hizo caso, sino que lo aprehendió y lo hizo comparecer ante los príncipes.","id":"37:14"},{"text":"Éstos se enojaron con Jeremías, y ordenaron azotarlo y ponerlo en prisión en la casa del escriba Jonatán, la cual habían convertido en cárcel.","id":"37:15"},{"text":"Jeremías entró en las bóvedas de la casa de la cisterna, y allí se quedó mucho tiempo.","id":"37:16"},{"text":"Pero el rey Sedequías envió por él y lo sacó de allí, y una vez en su casa le preguntó de manera confidencial: «¿Tienes algún mensaje del Señor?» Y Jeremías le dijo: «Lo tengo. Vas a caer en manos del rey de Babilonia.»","id":"37:17"},{"text":"Además, Jeremías también le dijo al rey: «¿Qué pecado cometí contra ti, o contra tus siervos, o contra este pueblo, para que ustedes me echaran en la cárcel?","id":"37:18"},{"text":"¿Dónde están esos profetas que les profetizaban que el rey de Babilonia no vendría a atacarlos, ni a ustedes ni a esta tierra?","id":"37:19"},{"text":"Yo te ruego, mi rey y señor, que atiendas mi súplica y no me hagas volver a casa del escriba Jonatán. ¡No quiero morir allí!»","id":"37:20"},{"text":"Entonces el rey Sedequías ordenó que Jeremías quedara bajo vigilancia en el patio de la cárcel, y que todos los días se le diera una pieza de pan, directamente de las panaderías, mientras hubiera pan en la ciudad. Fue así como Jeremías se quedó en el patio de la cárcel.","id":"37:21"}]}