{"number":39,"verses":[{"text":"En el mes décimo del año noveno del reinado de Sedequías en Judá, el rey Nabucodonosor de Babilonia vino a Jerusalén con todo su ejército, y sitió la ciudad.","id":"39:1"},{"text":"A los nueve días del mes cuarto del año undécimo del reinado de Sedequías, se abrió una brecha en la muralla de la ciudad,","id":"39:2"},{"text":"por la que entraron todos los príncipes del rey de Babilonia, es decir, Nergal Sarézer, Samgar Nebo, Sarsequín el Rabsaris, Nergal Sarézer el Rabmag, y todos los demás príncipes del rey de Babilonia, y acamparon en la puerta central.","id":"39:3"},{"text":"Cuando los vieron el rey Sedequías de Judá y todos sus soldados, huyeron de noche. Salieron de la ciudad por el camino del jardín real, por la puerta entre las dos murallas, y el rey salió por el camino del Arabá.","id":"39:4"},{"text":"Pero el ejército caldeo los siguió, y alcanzaron y apresaron a Sedequías en los llanos de Jericó. Entonces lo llevaron a Ribla, en tierra de Jamat, donde se encontraba el rey Nabucodonosor de Babilonia, y éste le dictó sentencia.","id":"39:5"},{"text":"Allí en Ribla, el rey de Babilonia mandó degollar en presencia de Sedequías a los hijos de éste, lo mismo que a todos los nobles de Judá.","id":"39:6"},{"text":"Al rey Sedequías le sacó los ojos, y se lo llevó a Babilonia sujeto con grilletes.","id":"39:7"},{"text":"Los caldeos les prendieron fuego al palacio del rey y a las casas del pueblo, y derribaron las murallas de Jerusalén.","id":"39:8"},{"text":"A los que quedaron con vida en la ciudad, y a los que se habían pasado a su bando, y a todos los sobrevivientes del pueblo, Nabuzaradán, capitán de la guardia, los llevó cautivos a Babilonia.","id":"39:9"},{"text":"Sin embargo, el capitán Nabuzaradán dejó en Judá a la gente pobre, que no tenía nada, y les dio viñas y terrenos.","id":"39:10"},{"text":"En cuanto a Jeremías, Nabucodonosor le había dado a Nabuzaradán las siguientes instrucciones:","id":"39:11"},{"text":"«Tómalo y cuida de él. No le hagas ningún daño. Más bien, haz con él lo que yo te diga.»","id":"39:12"},{"text":"Fue así como Nabuzaradán, capitán de la guardia, y Nabusazbán el Rabsaris, Nergal Sarézer el Rabmag, y todos los príncipes del rey de Babilonia,","id":"39:13"},{"text":"ordenaron sacar a Jeremías del patio de la cárcel, para entregárselo a Gedalías hijo de Ajicán, hijo de Safán, quien se lo llevó a su casa. Así Jeremías se quedó a vivir entre el pueblo.","id":"39:14"},{"text":"Mientras Jeremías estaba preso en el patio de la cárcel, la palabra del Señor vino a él, y le dijo:","id":"39:15"},{"text":"«Ve y habla con Ébed Mélec, el etíope, y dile de mi parte: “Yo, el Señor de los ejércitos y Dios de Israel, te hago saber que voy a traer sobre esta ciudad todo lo que ya he anunciado. Será para su mal, y no para su bien. Cuando eso suceda, tú mismo serás testigo.","id":"39:16"},{"text":"Pero yo te pondré a salvo, y no caerás en manos de esa gente, a la que temes. —Palabra del Señor.","id":"39:17"},{"text":"”Yo te libraré. No morirás a filo de espada, sino que tu vida será tu botín de guerra, porque tuviste confianza en mí.”» —Palabra del Señor.","id":"39:18"}]}