{"number":35,"verses":[{"text":"La palabra del Señor vino a Jeremías durante el reinado de Joacín hijo de Josías, en Judá. Le dijo:","id":"35:1"},{"text":"«Ve a la casa de los recabitas y habla con ellos. Llévalos a uno de los aposentos en la casa del Señor, y dales a beber vino.»","id":"35:2"},{"text":"Yo, Jeremías, tomé a Jazanías hijo de Jeremías y nieto de Jabasinías, y a sus hermanos y a todos sus hijos, es decir, a toda la familia de los recabitas,","id":"35:3"},{"text":"y los llevé a la casa del Señor, al aposento de los hijos de Janán hijo de Igdalías, que era un hombre de Dios. Ese aposento estaba junto al aposento de los príncipes, el cual estaba sobre el aposento de Maseías hijo de Salún, que cuidaba la puerta.","id":"35:4"},{"text":"A todos los miembros de la familia de los recabitas les serví tazas y copas llenas de vino, y los invité a beber;","id":"35:5"},{"text":"pero ellos dijeron: «Nosotros no bebemos vino, porque nuestro padre, Jonadab hijo de Recab, nos ordenó que jamás bebiéramos vino, ni nosotros ni nuestros hijos.","id":"35:6"},{"text":"También nos ordenó que no construyéramos casas, ni cultiváramos la tierra ni plantáramos viñas, ni las poseyéramos. Nos dijo que, si queríamos vivir muchos años en la tierra que habitamos, debíamos vivir siempre en tiendas de campaña.","id":"35:7"},{"text":"»Nosotros hemos obedecido las órdenes de nuestro padre, Jonadab hijo de Recab. Nunca hemos bebido vino, ni tampoco nuestras mujeres, ni nuestros hijos e hijas,","id":"35:8"},{"text":"Tampoco construimos casas para habitarlas, ni tenemos viñas ni terrenos, ni cultivamos el campo.","id":"35:9"},{"text":"Vivimos en tiendas de campaña, y hemos obedecido al pie de la letra todo lo que nos mandó nuestro padre Jonadab.","id":"35:10"},{"text":"Sin embargo, sucedió que cuando Nabucodonosor rey de Babilonia invadió el país, decidimos venir a Jerusalén y ocultarnos aquí de la presencia de los ejércitos caldeos y sirios. Así fue como nos quedamos en Jerusalén.»","id":"35:11"},{"text":"La palabra del Señor vino entonces a Jeremías, y le dijo:","id":"35:12"},{"text":"«Así ha dicho el Señor de los ejércitos, el Dios de Israel: Ve y pregúntales a los habitantes de Judá y de Jerusalén cuándo aprenderán a obedecer mis palabras. —Palabra del Señor.","id":"35:13"},{"text":"»Las palabras de Jonadab hijo de Recab fueron muy firmes cuando les mandó a sus hijos que no bebieran vino, y ellos, en obediencia al mandamiento de su padre, no lo han bebido hasta el día de hoy; en cambio, yo les he hablado a ustedes una y otra vez, y no me han hecho caso.","id":"35:14"},{"text":"De igual manera, una y otra vez envié a todos mis siervos los profetas para que les dijeran que se apartaran de su mal camino y corrigieran sus actos, y que no siguieran a los dioses ajenos ni les sirvieran, para que vivieran en la tierra que les di a ustedes y a sus padres. Pero ustedes no me prestaron oído ni me hicieron caso.","id":"35:15"},{"text":"No hay duda de que los hijos de Jonadab hijo de Recab reconocieron la firmeza del mandamiento que les dio su padre; pero este pueblo no ha querido obedecerme.","id":"35:16"},{"text":"»Por lo tanto, yo, el Señor y Dios de los ejércitos, Dios de Israel, declaro que voy a lanzar sobre Judá y sobre todos los habitantes de Jerusalén todo el mal que contra ellos he anunciado. Porque les hablé, y no me hicieron caso; los llamé, y no me respondieron.»","id":"35:17"},{"text":"A la familia de los recabitas, Jeremías dijo: «Así ha dicho el Señor de los ejércitos, el Dios de Israel: Puesto que ustedes obedecieron al mandamiento de Jonadab, su padre, y cumplieron todos sus mandamientos y actuaron en conformidad con todo lo que él les mandó hacer,","id":"35:18"},{"text":"yo, el Señor de los ejércitos y Dios de Israel, declaro que siempre estará en mi presencia un descendiente de Jonadab hijo de Recab.»","id":"35:19"}]}