{"number":30,"verses":[{"text":"La palabra del Señor vino a Jeremías, y le dijo:","id":"30:1"},{"text":"«Así ha dicho el Señor y Dios de Israel: “Escribe en un rollo de cuero cada una de las palabras que te he dicho.","id":"30:2"},{"text":"Porque se acerca el día en que haré volver del exilio a mi pueblo, Israel y Judá. Los traeré a la tierra que le entregué a sus padres, y tomarán posesión de ella.”» —Palabra del Señor.","id":"30:3"},{"text":"El Señor habló también acerca de Israel y de Judá. Éstas fueron sus palabras:","id":"30:4"},{"text":"«Así ha dicho el Señor: “Se oye un grito de terror; un grito de miedo y no de paz.","id":"30:5"},{"text":"Vamos a ver: ¿Desde cuando los hombres dan a luz? ¿Cómo es que a todos ellos los veo con los brazos en jarras, como mujeres parturientas? ¿Cómo es que todos ellos tienen pálido el rostro?","id":"30:6"},{"text":"¡Ah, qué terrible será ese día! ¡Terrible como ninguno otro! Serán tiempos de angustia para los de Jacob, pero lograrán sobrevivir!”","id":"30:7"},{"text":"»En aquel día, yo haré pedazos el yugo que pesa sobre su cuello, y reventaré sus coyundas. Ningún extranjero volverá a esclavizarlos. —Palabra del Señor de los ejércitos.","id":"30:8"},{"text":"»Sólo servirán al Señor su Dios, a David su rey, y a quien yo haga reinar en su lugar.","id":"30:9"},{"text":"»Así que no tengas miedo, mi querido siervo Jacob. No tengas ningún temor, Israel, porque yo te salvaré, a ti y a tu descendencia, de esa tierra lejana donde ahora estás cautivo. Tú, Jacob, volverás de allá, y vivirás tranquilo y en paz, sin que nadie te infunda terror. —Palabra del Señor.","id":"30:10"},{"text":"»Yo estoy contigo, para salvarte Destruiré a todas las naciones entre las cuales te esparcí, pero a ti no te destruiré. Por supuesto, no dejaré de castigarte, pero mi castigo será lo justo. —Palabra del Señor.","id":"30:11"},{"text":"»Así ha dicho el Señor: “Tu fractura es incurable, y muy dolorosa tu llaga.","id":"30:12"},{"text":"No hay quien defienda tu caso. Ningún remedio sirve para sanar tu herida.","id":"30:13"},{"text":"Todos tus amantes te han olvidado. Ya no te buscan. Y es que yo te herí como se hiere a un enemigo. Por causa de tu mucha maldad y de tus muchos pecados te azoté como a un cruel adversario.","id":"30:14"},{"text":"¿Para qué gritar por causa de tu fractura? Tu dolor es incurable. Y te he tratado así por causa de tu mucha maldad y de tus muchos pecados.","id":"30:15"},{"text":"Pero todos los que te devoran serán devorados; todos tus adversarios serán llevados al cautiverio. Los que te pisotearon serán pisoteados, y los que te saquearon serán saqueados.","id":"30:16"},{"text":"Aunque te han llamado ‘la despreciada’, y aunque dicen: ‘Ésta es Sión, de la que nadie se acuerda’, yo te devolveré la salud y sanaré tus heridas.” —Palabra del Señor.","id":"30:17"},{"text":"»Así ha dicho el Señor: “Fíjate bien: Yo haré que cambie la suerte de las tiendas de Jacob. Tendré misericordia de sus campamentos; la ciudad será edificada sobre su colina, y el templo será restaurado.","id":"30:18"},{"text":"De en medio de ellos saldrán alabanzas, voces de una nación en pleno regocijo. Yo haré que, lejos de disminuir, el número de ellos se multiplique. Yo los multiplicaré, y aumentaré su número.","id":"30:19"},{"text":"Sus hijos volverán a ser lo que antes fueron, y su congregación será confirmada ante mí. ¡Yo castigaré a todos sus opresores!","id":"30:20"},{"text":"De entre ellos surgirá su príncipe, que será quien los gobierne. Yo le permitiré acercarse a mí, y él se acercará; pues ¿de qué otra manera podría alguien atreverse a acercarse a mí?” —Palabra del Señor.","id":"30:21"},{"text":"»Y ustedes serán mi pueblo, y yo seré su Dios.»","id":"30:22"},{"text":"La tempestad del Señor se desata con furor; la tempestad que se está gestando caerá sobre la cabeza de los impíos.","id":"30:23"},{"text":"El ardor de la ira del Señor no se calmará hasta que haya realizado los designios de su corazón. Pero esto lo entenderán ustedes cuando ya sea demasiado tarde.","id":"30:24"}]}