{"number":46,"verses":[{"text":"La palabra del Señor vino al profeta Jeremías en contra de las naciones.","id":"46:1"},{"text":"En el año cuarto del reinado de Joacín hijo de Josías en Judá, el faraón Necao acampó con todo su ejército en Carquemis, a orillas del río Éufrates, pero allí el rey Nabucodonosor de Babilonia lo derrotó. Esto es lo que dijo acerca de Egipto:","id":"46:2"},{"text":"«Preparen los escudos y paveses, y presenten combate.","id":"46:3"},{"text":"Ustedes los de caballería, sujeten los caballos a los carros, y trepen a ellos. Pónganse los yelmos y las corazas; limpien las lanzas.","id":"46:4"},{"text":"¿Por qué los veo retroceder, llenos de miedo? Sus valientes han sido derrotados, y huyen sin volver la mirada atrás. ¡Hay terror por todas partes! —Palabra del Señor.","id":"46:5"},{"text":"»¡Que no huya el ligero de pies! ¡Que no escapen los valientes, porque tropezarán y caerán en el norte, a orillas del río Éufrates!","id":"46:6"},{"text":"»¿Quién es éste, que sube como el río Nilo, cuyas aguas se desbordan como un torrente?","id":"46:7"},{"text":"Egipto se ensanchó como un río, como las agitadas aguas de un río dijo: “Subiré y cubriré la tierra, destruiré a las ciudades y a sus habitantes.”","id":"46:8"},{"text":"¡Que ataque la caballería! ¡Que avancen los carros de combate! ¡Que salgan los guerreros etíopes! ¡Que se cubran con escudos los libios! ¡Que preparen sus arcos los lidios!","id":"46:9"},{"text":"¡Ese día es del Señor, el Dios de los ejércitos! ¡Es un día de retribución, para vengarse de sus enemigos! ¡La espada se hartará de matar! ¡Se embriagará de la sangre del enemigo, que será una ofrenda para el Señor, Dios de los ejércitos, en la tierra del norte, a orillas del río Éufrates!","id":"46:10"},{"text":"¡Sube a Galaad, virginal Egipto, y busca un remedio! Pero aunque multipliques las medicinas, no hay remedio para ti.","id":"46:11"},{"text":"Las naciones supieron de tu afrenta, y tu clamor llenó la tierra, porque un guerrero chocaba contra otro, y juntos cayeron los dos.»","id":"46:12"},{"text":"Éste es el mensaje del Señor al profeta Jeremías, acerca del ataque del rey Nabucodonosor de Babilonia contra la tierra de Egipto:","id":"46:13"},{"text":"«¡Anúncienlo en Egipto! ¡Háganlo saber en Migdol! ¡Denlo a conocer en Menfis y en Tafnes! ¡Díganles que se levanten y se preparen, porque la espada va a acabar con su comarca!","id":"46:14"},{"text":"¿Por qué se vino abajo tu poderoso? No pudo mantenerse firme, porque el Señor lo derribó.","id":"46:15"},{"text":"Tus caídos se multiplicaron; cayeron, y uno a otro se dicen: “Levántate, y volvamos a nuestro pueblo, a la tierra que nos vio nacer; ¡huyamos de la espada vencedora!”","id":"46:16"},{"text":"Algunos gritan: “¡El faraón es ‘mucho ruido’! ¡El rey de Egipto es ‘pocas nueces’!”","id":"46:17"},{"text":"Pero viene uno que es imponente como el monte Tabor entre los montes, imponente como el monte Carmelo junto al mar. —Palabra del Rey, cuyo nombre es el Señor de los ejércitos.","id":"46:18"},{"text":"»Por eso, habitantes de Egipto, ¡prepárense para ir al cautiverio! Porque Menfis quedará asolada, ¡convertida en un desierto deshabitado!","id":"46:19"},{"text":"»Egipto es una becerra hermosa. Pero del norte viene su destrucción.","id":"46:20"},{"text":"Hasta los soldados mercenarios que combaten a su lado parecen becerros engordados. Pero también ellos retroceden y huyen sin detenerse, porque les llegó el día de la derrota, la hora de su castigo.","id":"46:21"},{"text":"»¡Egipto silva como serpiente que huye! Llegan ya sus enemigos, y lo atacan con hachas, como si fueran leñadores.","id":"46:22"},{"text":"Derribarán sus bosques, aunque sean impenetrables, porque su ejército es incontable; ¡son más numerosos que una plaga de langostas! —Palabra del Señor.","id":"46:23"},{"text":"»Los habitantes de Egipto quedarán en vergüenza, porque su país caerá en poder del pueblo del norte.»","id":"46:24"},{"text":"El Señor de los ejércitos y Dios de Israel ha dicho: «Voy a castigar a Amón, el dios de Tebas, y a Egipto, y a sus dioses y reyes; ¡lo mismo al faraón que a los que en él confían!","id":"46:25"},{"text":"Voy a entregarlos en manos de los que quieren matarlos; en manos de Nabucodonosor, rey de Babilonia, y de sus siervos. Pero después Egipto volverá a ser habitado, como antes fue. —Palabra del Señor.","id":"46:26"},{"text":"»Pero tú, Jacob, siervo mío, no temas; ¡no pierdas el ánimo, Israel! Porque yo te rescataré de ese país lejano; yo salvaré a tus descendientes del país donde ahora son cautivos. Y Jacob volverá, y descansará y prosperará, y no habrá nadie que le infunda temor.","id":"46:27"},{"text":"Tú, Jacob, siervo mío, no temas, porque yo estoy contigo, Yo destruiré a todas las naciones entre las cuales te he dispersado, pero a ti no te destruiré del todo, sino que te daré un castigo justo, aunque de ninguna manera dejaré de castigarte.» —Palabra del Señor.","id":"46:28"}]}