{"number":48,"verses":[{"text":"»Así ha dicho el Señor de los ejércitos, el Dios de Israel, acerca de Moab: »¡Ay de Nebo! ¡Ha sido derrotado y puesto en vergüenza! Quiriatayin ha sido conquistado; Misgab no supo qué hacer, y perdió el ánimo.","id":"48:1"},{"text":"Nunca más se alabará a Moab, pues en Jesbón sus enemigos hicieron planes contra ella; decidieron ir y borrarla de entre las naciones. Y también tú, Madmena, serás eliminada; ¡la espada te perseguirá!","id":"48:2"},{"text":"»¡Se oye un clamor en Joronayin! ¡Hay mucha destrucción y gran quebrantamiento!","id":"48:3"},{"text":"Moab ha quedado deshecha; puede oírse el clamor de sus pequeños.","id":"48:4"},{"text":"Se oye el llanto de los que suben a Luhit; los enemigos oyen gritar a los que bajan a Joronayin:","id":"48:5"},{"text":"“¡Huyan, pónganse a salvo! ¡Sean como la retama del desierto!”","id":"48:6"},{"text":"Tú, Moab, confiaste en tus bienes y en tus tesoros, pero también serás conquistada, y Quemos será llevado en cautiverio, junto con sus sacerdotes y sus príncipes.","id":"48:7"},{"text":"¡A todas tus ciudades llegará la destrucción! ¡Ninguna de ellas se librará! También el valle quedará asolado, y destruida la llanura, tal y como lo ha dicho el Señor.","id":"48:8"},{"text":"»¡Denle alas a Moab, y que se vaya volando! Porque sus ciudades quedarán desiertas y totalmente deshabitadas.","id":"48:9"},{"text":"¡Malditos sean los que no cumplan con lo que el Señor les ha ordenado hacer! ¡Malditos sean los que no empapen con sangre su espada!","id":"48:10"},{"text":"»Moab ha estado en reposo desde su juventud. En reposo, como el vino sobre su sedimento. Nunca ha sido trasvasado de una vasija a otra, ni jamás ha estado en cautiverio. Por eso ha retenido su sabor, y no ha variado su aroma.","id":"48:11"},{"text":"Por eso viene el día en que yo enviaré gente que lo trasvasará; y sus vasijas quedarán vacías, y sus odres serán despedazados. —Palabra del Señor.","id":"48:12"},{"text":"»Entonces Moab se avergonzará de Quemos, como la casa de Israel se avergonzó de haber confiado en Betel.","id":"48:13"},{"text":"»¿Cómo pueden decir ustedes que son hombres valientes, soldados aguerridos?","id":"48:14"},{"text":"¡Si Moab ha sido destruido, sus ciudades han sido asoladas, y sus mejores jóvenes fueron llevados al matadero! —Palabra del Rey, cuyo nombre es el Señor de los ejércitos.","id":"48:15"},{"text":"»Cercana está la destrucción de Moab; muy pronto quedará en ruinas.","id":"48:16"},{"text":"Compadézcanse de él todos los que lo rodean; digan todos los que conocen su nombre: “¡Cómo se hizo pedazos tan recio cetro, tan hermoso báculo!”","id":"48:17"},{"text":"»Tú, que habitas en Dibón, baja de tus gloriosas alturas y siéntate en la tierra seca, porque el destructor de Moab viene contra ti para destruir tus fortalezas.","id":"48:18"},{"text":"»Y tú, que habitas en Aroer, párate en el camino y observa; pregunta a los que van en retirada qué fue lo que sucedió.","id":"48:19"},{"text":"¡Griten y hagan lamentos! ¡Hagan saber en Arnón que Moab ha sido destruido! Sí, Moab ha quedado en vergüenza, porque ha sido destruido.","id":"48:20"},{"text":"»El juicio cayó sobre la tierra de la llanura. Cayó sobre Holón, Yahás y Mefagat;","id":"48:21"},{"text":"sobre Dibón, Nebo y Bet Diblatayin;","id":"48:22"},{"text":"sobre Quiriatayin, Bet Gamul y Bet Megón;","id":"48:23"},{"text":"sobre Queriot y Bosra, y sobre todas las ciudades cercanas y lejanas de Moab.","id":"48:24"},{"text":"El poder de Moab ha sido aniquilado; ¡su fuerza ha llegado a su fin! —Palabra del Señor.","id":"48:25"},{"text":"»Moab se creyó superior al Señor. Pues ahora, ¡embriáguenlo, y dejen que se revuelque en su vómito! ¡Que se vuelva motivo de burla!","id":"48:26"},{"text":"Porque Moab también se burló de Israel. Cuando hablaba de los israelitas, se burlaba de ellos, como si los hubieran pillado robando.","id":"48:27"},{"text":"»Habitantes de Moab, abandonen las ciudades y refúgiense en los peñascos. Hagan lo que las palomas, que hacen su nido en la entrada de las cuevas.","id":"48:28"},{"text":"Bien sabemos que Moab es muy soberbio; que su corazón es arrogante, orgulloso, engreído y altanero;","id":"48:29"},{"text":"y yo conozco su furor. Pero de nada le servirá. Ningún provecho sacará de su jactancia. —Palabra del Señor.","id":"48:30"},{"text":"»Por eso voy a llorar por Moab; por todo Moab levantaré mi clamor; ¡guardaré luto por los habitantes de Quir Jeres!","id":"48:31"},{"text":"Lloraré por ti, vid de Sibemá, como lloré por la ciudad de Jazer. Tus sarmientos cruzaron el mar y llegaron hasta el mar de Jazer, pero la destrucción alcanzó a tu cosecha y a tu vendimia.","id":"48:32"},{"text":"En los fértiles campos de Moab cesaron la alegría y el regocijo, pues yo hice que en sus lagares faltara el vino. Ya no cantan al pisar las uvas, ni tampoco lanzan gritos de alegría.","id":"48:33"},{"text":"»El clamor de Jesbón llega hasta Eleale, y aun hasta Yahás, Soar, Joronayin y Eglat Selisiyá se escucha su voz; también el arroyo de Nimrín se ha secado.","id":"48:34"},{"text":"Yo acabaré con todos los de Moab que ofrezcan sacrificios sobre los lugares altos, y con todos los que ofrezcan incienso a sus dioses. —Palabra del Señor.","id":"48:35"},{"text":"»Por eso mi corazón resuena como flauta por la gente de Moab y de Quir Jeres, pues se han perdido todas sus riquezas.","id":"48:36"},{"text":"»Todos ellos andarán con la cabeza rapada y con la barba raída; todos ellos se harán heridas en las manos y se vestirán de luto.","id":"48:37"},{"text":"Todo será llanto en las casas y en las calles de Moab, porque yo haré pedazos a Moab, como quien rompe una vasija mal hecha. —Palabra del Señor.","id":"48:38"},{"text":"»¡Que se oigan los lamentos! ¡Moab ha sido destrozado! ¡Moab volvió la espalda y fue avergonzado! ¡Moab es ahora objeto de horror y de escarnio para todos los que lo rodean!","id":"48:39"},{"text":"»Así ha dicho el Señor: “Viene una nación contra Moab, como un águila que vuela con sus alas extendidas.","id":"48:40"},{"text":"Sus ciudades y fortalezas serán conquistadas. Cuando llegue ese día, el corazón de los valientes de Moab parecerá el corazón de una mujer parturienta.”","id":"48:41"},{"text":"Y Moab será destruido y dejará de existir como pueblo, por haberse creído superior al Señor.","id":"48:42"},{"text":"¡Miedo y hoyos y trampas les esperan a los habitantes de Moab! —Palabra del Señor.","id":"48:43"},{"text":"»El que huya del miedo caerá en el hoyo, y el que escape del hoyo caerá en la trampa. “Todo esto lo traeré sobre Moab, en el año de su castigo.” —Palabra del Señor.","id":"48:44"},{"text":"»Los que huyan, buscarán exhaustos protegerse en Jesbón, la otrora ciudad de Sijón; pero de allí saldrán llamas de fuego, y quemarán todo lo que aún quede de Moab, esa nación de gente revoltosa.","id":"48:45"},{"text":"¡Ay de ti, Moab! ¡Tu fin llegó, pueblo de Quemos! Tus hombres y tus mujeres son hechos prisioneros, y se les lleva al cautiverio.","id":"48:46"},{"text":"Pero en el futuro haré volver a los cautivos de Moab.» —Palabra del Señor. Hasta aquí, la sentencia contra Moab.","id":"48:47"}]}