{"number":4,"verses":[{"text":"«¡Ah Israel, vuélvete a mí! ¡Cómo quisiera que te volvieras a mí! ¡Cómo quisiera que quitaras de mi vista tus actos repugnantes, y no anduvieras de acá para allá! —Palabra del Señor.","id":"4:1"},{"text":"»Si con la verdad, la justicia y el derecho juraras: “¡Vive el Señor!”, entonces las naciones serán plenamente bendecidas por él, y en él se gloriarán.","id":"4:2"},{"text":"Porque así dice el Señor a todos los de Judá y de Jerusalén: “Aren ustedes sus campos, y no siembren entre los espinos.","id":"4:3"},{"text":"Hombres de Judá, y habitantes de Jerusalén: ¡Circuncídense en honor del Señor! ¡Quiten de su corazón lo que en él hay de pagano! De lo contrario, y por causa de sus malvadas acciones, mi ira se encenderá como un fuego, y arderá y nadie podrá apagarla.”","id":"4:4"},{"text":"»Anuncien esto en Judá; proclámenlo en Jerusalén. Toquen trompeta en la tierra; júntense y pregónenlo. Digan: “Reunámonos y entremos en las ciudades fortificadas.”","id":"4:5"},{"text":"Icen la bandera en Sión, y huyan sin detenerse, porque yo estoy trayendo del norte una calamidad, ¡una gran destrucción!","id":"4:6"},{"text":"Ya ha salido el león de la espesura; ya está en marcha el destructor de naciones; ya ha salido de su cueva para dejar tu tierra en ruinas. Tus ciudades quedarán desoladas y sin habitantes.»","id":"4:7"},{"text":"Por lo tanto, vístanse de cilicio; lloren y hagan lamentos, porque la ira del Señor no se ha apartado de nosotros.","id":"4:8"},{"text":"Cuando llegue ese día, desfallecerá el corazón del rey y el corazón de los príncipes; los sacerdotes se quedarán atónitos, y los profetas no podrán creerlo. —Palabra del Señor.","id":"4:9"},{"text":"Yo exclamé: «¡Ay, Señor y Dios! ¡Grandemente has engañado a este pueblo y a Jerusalén! Tú le prometiste que viviría en paz, ¡y ahora pende la espada sobre su cuello!»","id":"4:10"},{"text":"Cuando llegue el momento, se le dirá a este pueblo, y también a Jerusalén: «Desde las altas dunas del desierto sopla un viento calcinante sobre la hija de mi pueblo. No viene a aventar el trigo ni a limpiarlo.","id":"4:11"},{"text":"Pero de mi parte vendrá un viento más intenso que éste, porque yo mismo voy a dictar sentencia contra ellos.»","id":"4:12"},{"text":"¡Mírenlo! ¡Se levanta como nube! ¡Su carro parece un torbellino! ¡Sus caballos son más ligeros que las águilas! ¡Ay de nosotros, nos van a hacer pedazos!","id":"4:13"},{"text":"Limpia tu corazón de la maldad, Jerusalén, y saldrás bien librada. ¿Hasta cuándo vas a dar cabida en ti pensamientos tan malvados?","id":"4:14"},{"text":"Desde Dan, una voz da las malas noticias; desde Efraín se da a conocer el desastre.","id":"4:15"},{"text":"Díganselo a las naciones, y háganselo saber a Jerusalén: «Han llegado soldados de un país lejano, y ya lanzan alaridos contra las ciudades de Judá.","id":"4:16"},{"text":"Se han apostado a su alrededor, como si vigilaran un campo. Y es que ella se rebeló contra mí.» —Palabra del Señor.","id":"4:17"},{"text":"Esto te ha pasado por tu manera de ser y de actuar. Esto es por causa de tu maldad. Por eso la amargura te calará hasta el corazón.","id":"4:18"},{"text":"¡Cómo me duelen las entrañas! ¡Cómo me duele el corazón! ¡Siento que el corazón se me sale! ¡Ay, alma mía, no puedes guardar silencio, pues has oído los toques de trompeta y los alaridos de guerra!","id":"4:19"},{"text":"Ya se habla de un desastre tras otro. Todo el país está siendo devastado. ¡Ora destruyen mis carpas, ora destruyen mis campamentos!","id":"4:20"},{"text":"¿Hasta cuándo tendré que ver agitarse las banderas, y oír los toques de trompeta?","id":"4:21"},{"text":"«Y es que mi pueblo es necio, y no me conoce; son gente que no piensa ni entiende; son sabios para hacer el mal, pero no saben hacer el bien.»","id":"4:22"},{"text":"Me fijé en la tierra, y la vi desordenada y vacía. Me fijé en los cielos, y no había en ellos luz.","id":"4:23"},{"text":"Me fijé en los montes, y los vi temblar, y todas las colinas se estremecían.","id":"4:24"},{"text":"Me fijé, y no había un solo ser humano, y todas las aves del cielo habían desaparecido.","id":"4:25"},{"text":"Me fijé, y los ricos viñedos eran ahora un desierto, y todas sus ciudades habían quedado en ruinas. ¡Y esto lo hizo el Señor! ¡Esto lo hizo el ardor de su ira!","id":"4:26"},{"text":"Porque así dijo el Señor: «Toda la tierra será asolada; pero no la destruiré por completo.","id":"4:27"},{"text":"Por esto la tierra se cubrirá de luto, y los altos cielos se envolverán en tinieblas. Ya lo he dicho, y no me va a pesar hacerlo; ya lo he decidido, y no voy a desistir.»","id":"4:28"},{"text":"Ante el estruendo de la caballería y de los flecheros huyó toda la ciudad. Corrieron a las espesuras de los bosques, y treparon por los peñascos. Todas las ciudades quedaron abandonadas; no quedó en ellas un solo habitante.","id":"4:29"},{"text":"Y tú, ciudad en ruinas, ¿qué vas a hacer ahora? De nada va a servirte que te vistas de púrpura y te atavíes con oro, o que te pintes los ojos. Tus amantes te van a rechazar, e intentarán matarte.","id":"4:30"},{"text":"Ya escucho el clamor de una que está en labor de parto. Es como la voz angustiosa de una primeriza. Es la voz de la hija de Sión, que llora y extiende las manos. Y dice: «¡Ay de mí! ¡Mi ánimo decae por causa de los que quieren matarme!»","id":"4:31"}]}