{"number":51,"verses":[{"text":"Así ha dicho el Señor: «Voy a lanzar un viento destructor contra Babilonia y contra sus habitantes, porque se han rebelado contra mí.","id":"51:1"},{"text":"Y enviaré contra Babilonia gente que la aventará por los aires y dejará vacía su tierra. Cuando llegue el día de la calamidad, la atacarán por todos los flancos.","id":"51:2"},{"text":"No tendrán tiempo sus arqueros de extender sus arcos, ni de engalanarse con su coraza. Tampoco se salvarán sus jóvenes guerreros. ¡Todo su ejército será derrotado!","id":"51:3"},{"text":"En la tierra de los caldeos caerán muertos por las calles, atravesados por las lanzas.","id":"51:4"},{"text":"Aunque Israel y Judá han llenado su tierra de pecado contra mí, que soy su esposo y Dios; contra mí, que soy el Santo de Israel y Señor de los ejércitos, todavía no se han quedado en el abandono.»","id":"51:5"},{"text":"¡Salgan de Babilonia! ¡Pónganse a salvo, para que no perezcan por causa de su maldad! ¡Ha llegado la hora de la venganza del Señor, y él le dará su merecido!","id":"51:6"},{"text":"En las manos del Señor, Babilonia fue una copa de oro que embriagó a toda la tierra; los pueblos bebieron de ella y quedaron aturdidos.","id":"51:7"},{"text":"En un momento cayó Babilonia, y se hizo pedazos. Lloren por ella, y suavicen con bálsamos su dolor. Tal vez sane.","id":"51:8"},{"text":"Curamos a Babilonia, y no ha sanado; dejémosla, y volvamos a nuestra tierra, porque su sentencia ha llegado hasta el cielo, ¡se ha elevado hasta las nubes!","id":"51:9"},{"text":"El Señor sacó a la luz nuestra justicia; ¡vengan, vayamos a proclamar en Sión la obra del Señor, nuestro Dios.","id":"51:10"},{"text":"¡Limpien las saetas, y tomen los escudos! El Señor ha despertado el espíritu de los reyes de Media, y éstos sólo piensan en destruir a Babilonia. Así es como el Señor se vengará de quienes destruyeron su templo.","id":"51:11"},{"text":"¡Agiten la bandera sobre los muros de Babilonia! ¡Refuercen la guardia, y pongan centinelas! ¡Preparen las emboscadas! ¡El Señor ha decidido llevar a cabo sus planes en contra de los habitantes de Babilonia!","id":"51:12"},{"text":"Tú, que pusiste tu trono entre los caudalosos ríos; tú, que posees grandes tesoros: Tu fin ha llegado; ¡llegaste al final de tu carrera!","id":"51:13"},{"text":"El Señor de los ejércitos ha jurado por sí mismo: «Yo lanzaré contra ti tanta gente, que parecerán una plaga de langostas! ¡Contra ti lanzarán sus gritos de victoria!»","id":"51:14"},{"text":"Con su poder, el Señor hizo la tierra; con su sabiduría afirmó el mundo, con su inteligencia extendió los cielos.","id":"51:15"},{"text":"Él habla, y en los cielos las aguas se agitan tumultuosas; él hace que las nubes se levanten desde lo más recóndito de la tierra; en medio de relámpagos envía la lluvia, y hace que el viento salga de sus depósitos.","id":"51:16"},{"text":"Todo el mundo es engreído e ignorante; todo artífice se avergüenza de sus esculturas, ¡sus ídolos son una mentira carente de espíritu!","id":"51:17"},{"text":"Son una ilusión; obras dignas de burla; ¡Cuando llegue el momento, perecerán!","id":"51:18"},{"text":"Todo lo contrario es el Dios de Jacob, el dueño de la tribu de Israel. ¡Él es quien ha dado forma a todo! ¡Su nombre es el Señor de los ejércitos!","id":"51:19"},{"text":"«Tú eres para mí un instrumento de guerra. Por medio de ti despedazaré a las naciones; por medio de ti destruiré a los reinos.","id":"51:20"},{"text":"Por medio de ti despedazaré a los caballos y a sus jinetes, a los carros de guerra y a los aurigas.","id":"51:21"},{"text":"Por medio de ti despedazaré a hombres y mujeres, a niños y ancianos, a jóvenes y doncellas.","id":"51:22"},{"text":"Por medio de ti despedazaré a los pastores y a sus rebaños, a los labradores y a sus yuntas, a los jefes y a los príncipes.","id":"51:23"},{"text":"»Yo les daré su merecido a Babilonia y a todos los habitantes de Caldea por todo el daño que hicieron en Sión, y que ustedes mismos presenciaron. —Palabra del Señor.","id":"51:24"},{"text":"»Yo estoy contra ti, monte destructor, porque destruiste toda la tierra. Voy a extender mi mano contra ti, para hacerte rodar por las peñas; ¡para reducirte a monte quemado! —Palabra del Señor.","id":"51:25"},{"text":"»Nadie tomará una sola piedra tuya para ponerla como piedra angular, ni como cimiento. ¡Para siempre quedarás hecha un desierto!» —Palabra del Señor.","id":"51:26"},{"text":"¡Levanten la bandera en el país! ¡Toquen la trompeta en las naciones! ¡Preparen a los pueblos para atacarla! ¡Junten contra ella a los reinos de Ararat, y a los de Mini y de Askenaz! ¡Designen a un capitán que ordene atacarla! ¡Que ataquen los caballos como langostas!","id":"51:27"},{"text":"¡Preparen contra ella a las naciones, a los reyes de Media, y a sus jefes y príncipes, y a todos los territorios bajo su dominio!","id":"51:28"},{"text":"La tierra tiembla y se aflige, porque los planes del Señor se han confirmado para convertir a Babilonia en un desierto, ¡en un país completamente deshabitado!","id":"51:29"},{"text":"Los guerreros babilonios han dejado de pelear porque ya no tienen fuerzas para hacerlo; como mujeres, se encerraron en sus baluartes, pues los cerrojos de la ciudad fueron rotos y sus casas fueron incendiadas.","id":"51:30"},{"text":"Unos tras otros, los mensajeros anuncian al rey de Babilonia la caída de la ciudad.","id":"51:31"},{"text":"Los vados han sido tomados, los baluartes han sido incendiados, y el pánico domina a los guerreros.","id":"51:32"},{"text":"Así ha dicho el Señor de los ejércitos, así ha dicho el Dios de Israel: «La bella Babilonia es como un campo de trigo; el tiempo de la cosecha se acerca, y se prepara ya el lugar para trillarla.»","id":"51:33"},{"text":"Y Jerusalén, la que habita en Sión, dice: «El rey Nabucodonosor de Babilonia me devoró; me desmenuzó y me dejó como un vaso vacío; se llenó el vientre con lo mejor que yo tenía, y como un dragón, me devoró y me echó fuera.","id":"51:34"},{"text":"Por eso pido que mi sangre recaiga sobre Babilonia y sobre todos los caldeos por la violencia de que me hicieron víctima.»","id":"51:35"},{"text":"Por eso ha dicho el Señor: «Yo juzgaré tu causa y te vengaré. ¡Voy a dejar secos su mar y sus ríos!","id":"51:36"},{"text":"Y Babilonia será un montón de ruinas, un motivo de espanto y de burlas, una ciudad deshabitada, ¡una guarida de chacales!","id":"51:37"},{"text":"»Todos ellos rugirán al mismo tiempo, como leones, como cachorros de león.","id":"51:38"},{"text":"Cuando más excitados se encuentren, yo les daré un banquete y los embriagaré; una vez alegres, los haré caer en un sueño del que nunca más despertarán. —Palabra del Señor.","id":"51:39"},{"text":"»Yo haré que los traigan al matadero como si fueran corderos, carneros y machos cabríos.»","id":"51:40"},{"text":"¡Babilonia, la ciudad alabada en toda la tierra, ha caído en poder de sus enemigos, y es ahora motivo de horror entre las naciones!","id":"51:41"},{"text":"¡Las olas del mar cayeron sobre Babilonia, y la cubrieron por completo!","id":"51:42"},{"text":"Sus ciudades fueron asoladas; la tierra quedó seca y desierta, tierra por la que nadie pasará, y en la que ningún ser humano vivirá.","id":"51:43"},{"text":"«Yo juzgaré a Bel en Babilonia, y le sacaré de la boca lo que se tragó. Ninguna nación volverá a adorarlo, y la muralla de Babilonia se vendrá abajo.","id":"51:44"},{"text":"»Ustedes, pueblo mío, ¡salgan de allí! ¡Pónganse a salvo del ardor de mi ira!","id":"51:45"},{"text":"No se desanimen, ni tengan miedo por los rumores que oirán por la tierra. Año tras año habrá rumores de violencia y de un tirano que se levanta contra otro.","id":"51:46"},{"text":"»Por lo tanto, ya viene el día en que yo destruiré a los ídolos de Babilonia. Todo su país quedará avergonzado, y todos sus muertos caerán en medio de ella.","id":"51:47"},{"text":"Los cielos y la tierra, y todo lo que existe, cantarán de gozo por la caída de Babilonia. ¡Del norte vendrán sus destructores!» —Palabra del Señor.","id":"51:48"},{"text":"Babilonia caerá por los muertos de Israel, del mismo modo que, por Babilonia, cayeron los muertos de toda la tierra.","id":"51:49"},{"text":"Ustedes, los que escaparon de la espada, pónganse en marcha, no se detengan. Acuérdense del Señor en tierras lejanas, y no se olviden de Jerusalén.","id":"51:50"},{"text":"Nos hemos enterado de la afrenta, y nos sentimos muy avergonzados. No sabemos dónde esconder la cara, porque gente extranjera ha venido contra los santuarios de la casa del Señor.","id":"51:51"},{"text":"«Por lo tanto, viene el día en que yo destruiré sus ídolos, y en todo su país gemirán los heridos. —Palabra del Señor.","id":"51:52"},{"text":"Aun si Babilonia subiera hasta el cielo, y en las alturas se hiciera fuerte, no podría escapar de la destrucción que yo le enviaré.» —Palabra del Señor.","id":"51:53"},{"text":"¡Se oye el clamor de Babilonia, y la gran destrucción de la tierra de los caldeos!","id":"51:54"},{"text":"El Señor destruirá a Babilonia, y le quitará su mucha jactancia. El bramido de sus olas se oirá como el sonido de aguas tumultuosas,","id":"51:55"},{"text":"porque ha llegado la destrucción contra Babilonia, y sus valientes han sido apresados; su arco fue hecho pedazos, porque el Señor es el Dios de la venganza, y le dará su merecido.","id":"51:56"},{"text":"«Yo embriagaré a sus príncipes y a sus sabios, a sus capitanes y nobles, y a sus hombres fuertes. Y caerán en un sueño eterno, del que no despertarán.» —Palabra del Rey, cuyo nombre es el Señor de los ejércitos.","id":"51:57"},{"text":"Así ha dicho el Señor de los ejércitos: «La ancha muralla de Babilonia será derribada por completo, y sus altas puertas serán consumidas por el fuego. En vano se fatigaron los pueblos y las naciones, pues su trabajo acabó siendo consumido por el fuego.»","id":"51:58"},{"text":"En el cuarto año del reinado de Sedequías en Judá, el profeta Jeremías envió un mensaje a Seraías hijo de Nerías, hijo de Maseías, cuando éste iba acompañando a Sedequías al destierro de Babilonia, pues era su principal camarero.","id":"51:59"},{"text":"Jeremías escribió en un rollo de cuero todo el mal que estaba por sobrevenirle a Babilonia. Todas las palabras contra Babilonia quedaron escritas.","id":"51:60"},{"text":"Jeremías le dijo a Seraías: «Cuando llegues a Babilonia, y veas y leas todo esto,","id":"51:61"},{"text":"dirás: “Señor, tú has dicho que vas a destruir este lugar, y que para siempre será asolado, hasta que no quede en él un solo hombre ni un solo animal con vida.”","id":"51:62"},{"text":"Y cuando acabes de leer este rollo, le atarás una piedra y lo arrojarás al río Éufrates.","id":"51:63"},{"text":"Luego dirás: “Así se hundirá Babilonia, y no volverá a levantarse del mal que yo voy a traer sobre ella.”» Hasta aquí, las palabras de Jeremías.","id":"51:64"}]}