{"number":6,"verses":[{"text":"»Ustedes, descendientes de Benjamín, ¡escapen de Jerusalén, y toquen la trompeta en Tecoa! ¡Hagan señales de humo sobre Bet Haqueren! ¡Viene del norte gran calamidad y destrucción!","id":"6:1"},{"text":"Voy a destruir a la bella y delicada hija de Sión.","id":"6:2"},{"text":"Como pastores con sus rebaños, vienen a atacarla generales con sus ejércitos; y plantarán tiendas de campaña a su alrededor, y cada uno escogerá su lugar de reposo.","id":"6:3"},{"text":"Y dirán: “¡Vamos a atacarla! ¡Vamos a asaltarla a plena luz del día!” Pero al ver que la tarde va cayendo, y que se extienden ya las sombras de la noche, dirán: “¡Ay de nosotros!","id":"6:4"},{"text":"Será mejor que la asaltemos por la noche, y que destruyamos sus palacios.”»","id":"6:5"},{"text":"Porque así ha dicho el Señor de los ejércitos: «¡Corten árboles, y levanten un terraplén contra Jerusalén! Ésta ciudad tiene que ser castigada, porque toda ella está llena de violencia.","id":"6:6"},{"text":"Así como de una fuente nunca deja de manar el agua, así también, de ella nunca deja de manar su maldad. En ella se habla de robos e injusticias; y siempre hay en mi presencia enfermedad y heridas.","id":"6:7"},{"text":"¡Corrígete, Jerusalén! De lo contrario, me apartaré de ti y te convertiré en desierto, en tierra deshabitada.»","id":"6:8"},{"text":"Así ha dicho el Señor de los ejércitos: «Andarán buscando al resto de Israel, del mismo modo que en la vid vuelve el vendimiador a rebuscar entre los sarmientos.","id":"6:9"},{"text":"»¿A quién hablaré, para que oigan? ¿A quién le llamaré la atención? ¡No pueden escuchar porque tienen tapados los oídos! Ellos no aman la palabra del Señor. ¡Les resulta vergonzosa!","id":"6:10"},{"text":"Por tanto, la ira del Señor se me escapa; ya estoy cansado de contenerme. Voy a derramarla sobre los niños en la calle, lo mismo que sobre las reuniones de jóvenes, porque serán hechos cautivos el marido y la mujer, el viejo y el anciano.","id":"6:11"},{"text":"Voy a extender mi mano contra los habitantes de la tierra; y sus casas, sus propiedades, y hasta sus mujeres, pasarán a otras manos. —Palabra del Señor.","id":"6:12"},{"text":"»Y es que todos ellos son mentirosos y avaros. Todos, desde el más chico hasta el más grande, desde el profeta hasta el sacerdote.","id":"6:13"},{"text":"Se les hace fácil sanar la herida de mi pueblo con sólo decir “¡Paz, paz!” ¡Pero no hay paz!","id":"6:14"},{"text":"¿Acaso se han avergonzado de sus actos repugnantes? ¡Claro que no! ¡Ni siquiera saben lo que es tener vergüenza! Por eso, cuando yo los castigue, caerán muertos entre los muertos.» —Palabra del Señor.","id":"6:15"},{"text":"Así ha dicho el Señor: «Deténganse en los caminos y pregunten por los senderos de otros tiempos; miren bien cuál es el buen camino, y vayan por él. Así hallarán ustedes el descanso necesario. Pero ustedes dijeron: “No iremos por allí.”","id":"6:16"},{"text":"También les puse vigilantes que les advirtieran: “Presten atención al sonido de la trompeta.” Pero ustedes dijeron: “No vamos a prestar atención.”","id":"6:17"},{"text":"Por lo tanto, naciones, ¡escuchen! Y ustedes, mi pueblo, ¡entiendan lo que va a suceder!","id":"6:18"},{"text":"¡Óyeme bien, tierra! Voy a traer sobre este pueblo un mal, que es producto de sus pensamientos, pues no quisieron obedecer mis palabras y aborrecieron mi enseñanza.","id":"6:19"},{"text":"¿Para qué me traen de Sabá este incienso, y de lejanas tierras esta fina caña aromática? No encuentro aceptables sus holocaustos, ni me agradan sus sacrificios.»","id":"6:20"},{"text":"Por lo tanto, así ha dicho el Señor: «Yo voy a ponerle tropiezos a este pueblo, que harán caer a los padres y a los hijos por igual, y donde el vecino y su compañero perecerán.»","id":"6:21"},{"text":"Así ha dicho el Señor: «¡Miren! Del norte viene ya un pueblo de la tierra. Desde los extremos de la tierra se levanta una gran nación.","id":"6:22"},{"text":"Empuñan el arco y la jabalina. Son crueles, y no saben lo que es la compasión. Sus voces son como los bramidos del mar, y a galope tendido vienen contra ti, hija de Sión, dispuestos ya para el combate.»","id":"6:23"},{"text":"Al enterarnos de su fama, se nos descoyuntaron las manos; la angustia y el dolor se apoderaron de nosotros, como se apoderan de una parturienta.","id":"6:24"},{"text":"¡No salgas al campo! ¡No transites por ningún camino, porque el enemigo está blandiendo la espada! ¡Hay terror por todas partes!","id":"6:25"},{"text":"Hija de mi pueblo, ¡cúbrete de cilicio y revuélcate en ceniza! ¡Vístete de luto, como si hubiera muerto tu único hijo! ¡Llora amargamente, porque ya viene contra nosotros el destructor!","id":"6:26"},{"text":"«Yo te he puesto entre mi pueblo para que los pongas a prueba, como si fueran metales. Así que entérate de cómo se conducen, y ponlos a prueba,","id":"6:27"},{"text":"porque todos ellos son rebeldes, porfiados y chismosos. Y además, corruptores. ¡Son inflexibles como el bronce y como el hierro!","id":"6:28"},{"text":"Cuando el fuelle arde, el plomo se derrite por el fuego; pero de nada sirve que el fundidor funda el metal si no se desprende la escoria.","id":"6:29"},{"text":"Pero a ellos se les llamará “plata desechada”, porque yo, el Señor, los he desechado.»","id":"6:30"}]}