{"number":1,"verses":[{"text":"¡Cuán solitaria ha quedado la otrora ciudad populosa! ¡Cual viuda ha quedado la capital de las naciones! ¡La princesa de las provincias es ahora tributaria!","id":"1:1"},{"text":"Por las noches, amargas lágrimas corren por sus mejillas. Ni uno solo de sus amantes viene a consolarla. Sus amigos le fallaron; ¡se volvieron sus enemigos!","id":"1:2"},{"text":"Presa de la aflicción y de cruel esclavitud, Judá marcha al cautiverio; ahora habita entre las naciones sin hallar descanso alguno. La acosan sus perseguidores, la ponen en aprietos.","id":"1:3"},{"text":"De luto están los caminos de Sión. Ya nadie asiste a las fiestas. Todas sus puertas están derribadas. Sus sacerdotes lloran. Amargada está Sión, y afligidas sus doncellas.","id":"1:4"},{"text":"Sus enconados enemigos son ahora grandes magnates. ¡El Señor la afligió por sus muchas rebeliones, y sus jóvenes marchan ahora al cautiverio, arreados por el enemigo!","id":"1:5"},{"text":"La sin par belleza de Sión se ha esfumado; sus príncipes andan como ciervos en busca de pastos; fuerzas no tienen para oponerse a sus perseguidores.","id":"1:6"},{"text":"Jerusalén recuerda su aflicción y sus rebeliones; recuerda tantas cosas agradables de que gozó en los tiempos antiguos; recuerda cuando cayó ante el enemigo y nadie vino en ayuda de su pueblo; recuerda cómo la miraban sus enemigos y se burlaban de su caída.","id":"1:7"},{"text":"Pero Jerusalén pecó. ¡Por eso ha sido rechazada! Al verla desnuda, la desprecian quienes antes la admiraban; y ella, sollozante, corre a esconderse.","id":"1:8"},{"text":"Cubierta está de inmundicia. No tuvo en cuenta su futuro. Ha caído a lo más bajo, y en su desconsuelo exclama: «¡Mira, Señor, mi aflicción! ¡Mira cómo se regodean mis enemigos!»","id":"1:9"},{"text":"El enemigo se ha adueñado de todos sus tesoros. Jerusalén ha visto a los paganos irrumpir en su santuario, aun cuando prohibiste que esa gente entrara en tu congregación.","id":"1:10"},{"text":"Entre sollozos, sus habitantes buscan algo qué comer; cambian por comida sus objetos más preciados para lograr volver a la vida. «¡Mírame, Señor! ¡Toma en cuenta mi desconsuelo!»","id":"1:11"},{"text":"Ustedes, que van por el camino, ¿esto no los conmueve? ¡Consideren si hay dolor que se compare con el mío! ¡La ira del Señor se encendió y me envió este sufrimiento!","id":"1:12"},{"text":"Envió un fuego desde lo alto que me consumió los huesos; tendió una red a mi paso y me hizo retroceder; me dejó en completa ruina, y sufro a todas horas.","id":"1:13"},{"text":"El Señor mismo me ha atado al yugo de mis rebeliones; me ha puesto en el cuello ataduras que acaban con mis fuerzas; me ha dejado en manos de enemigos que no puedo vencer.","id":"1:14"},{"text":"El Señor ha pisoteado en mis calles a todos mis hombres fuertes; ha convocado tropas para derrotar a mis valientes; ¡ha prensado a la virginal Judá como si prensara uvas!","id":"1:15"},{"text":"Ésta es la causa de mis lágrimas. El llanto brota de mis ojos, pues no tengo a nadie que me consuele; ¡no tengo a nadie que me reanime! ¡Mis hijos han sido derrotados! ¡El enemigo nos venció!","id":"1:16"},{"text":"Sión tiende las manos suplicante, y no hay quien la consuele; el Señor hizo que los vecinos de Jacob se volvieran sus enemigos; ¡Jerusalén les resulta algo repugnante!","id":"1:17"},{"text":"Pero el Señor es justo. ¡Yo me rebelé contra su palabra! ¡Oigan esto, pueblos todos, y consideren mi dolor! ¡Mis doncellas y mis jóvenes fueron llevados al cautiverio!","id":"1:18"},{"text":"Pedí ayuda a mis amantes, pero ellos me fallaron; en la ciudad, mis sacerdotes y mis ancianos perecieron; buscaban comida para volver a la vida.","id":"1:19"},{"text":"¡Mírame, Señor, atribulada y con gran angustia interna! El corazón me da vuelcos por causa de mi gran rebeldía. Allá afuera, hace estragos la espada; aquí adentro, predomina la muerte.","id":"1:20"},{"text":"Me oyen sollozar, pero no hay quien me consuele; Saben mis enemigos de mi mal, y se alegran de lo que me haces. ¡Envía ya el día que tienes anunciado, y que les vaya como a mí!","id":"1:21"},{"text":"¡Hazlos comparecer ante ti por toda su maldad, y trátalos como a mí por todas mis rebeliones! ¡Demasiadas son mis lágrimas! ¡Tengo deshecho el corazón!","id":"1:22"}]}