{"number":2,"verses":[{"text":"El Señor, en su furor, hundió a Sión en profunda oscuridad. Derribó del cielo la hermosura de Israel; la hizo caer por tierra; en el día de su furor no se acordó del estrado de sus pies.","id":"2:1"},{"text":"El Señor destruyó, y no perdonó; destruyó, en su furor, todas las tiendas de Jacob; derribó las fortalezas de la capital de Judá; humilló al rey y a sus príncipes.","id":"2:2"},{"text":"En el ardor de su ira, puso fin al poderío de Israel; le retiró su apoyo cuando se enfrentó al enemigo; se encendió en Jacob un fuego que todo lo devoró.","id":"2:3"},{"text":"Cual enemigo, cual adversario, el Señor tensó su arco; afirmó su diestra y destruyó todo lo bello; ¡en las calles de la hermosa Sión cundió su enojo como fuego!","id":"2:4"},{"text":"El Señor se volvió nuestro enemigo y destruyó a Israel; destruyó todos sus palacios, derribó sus fortalezas, y aumentó la tristeza y el lamento de Judá.","id":"2:5"},{"text":"Como quien deshace la enramada de un huerto, dejó en ruinas la sede principal de sus festividades; en Sión, el Señor echó al olvido las fiestas y los días de reposo; en el ardor de su ira desechó al rey y al sacerdote.","id":"2:6"},{"text":"El Señor rechazó su altar, menospreció su santuario; dejó caer en manos del enemigo los muros de sus palacios; en el templo del Señor éstos vociferan como si fuera un día de fiesta.","id":"2:7"},{"text":"El Señor decidió destruir las murallas de la bella ciudad de Sión; con el nivel en la mano, no desistió de su plan de destrucción; entre lamentos, el muro y el antemuro fueron juntamente destruidos.","id":"2:8"},{"text":"Las puertas se vinieron abajo cuando el Señor destruyó sus cerrojos; esparcidos entre los paganos se hallan su rey y sus príncipes; ya no hay ley, ni los profetas reciben visiones del Señor.","id":"2:9"},{"text":"En la bella Sión, los ancianos se sientan en el suelo; en silencio y vestidos de luto se echan polvo sobre la cabeza. En Jerusalén, las doncellas inclinan humilladas la cabeza.","id":"2:10"},{"text":"Mis ojos se inundan en lágrimas, mis entrañas se conmueven; mi ánimo rueda por los suelos al ver destruida a mi amada ciudad, ¡al ver que los niños de pecho desfallecen por sus calles!","id":"2:11"},{"text":"A sus madres les preguntan por el trigo y por el vino; se desploman por las calles, como heridos de muerte, y en el regazo de sus madres lanzan el último suspiro.","id":"2:12"},{"text":"¿Qué te puedo decir, bella Jerusalén? ¿A quién puedo compararte? ¿Comparada con quién podría yo consolarte, virginal ciudad de Sión? ¡Grande como el mar es tu desgracia! ¿Quién podrá sanarte?","id":"2:13"},{"text":"Tus profetas te hablaron de visiones falsas e ilusorias; tu cautiverio pudo haberse impedido, pero no te señalaron tu pecado; más bien, te engañaron con visiones sin sentido.","id":"2:14"},{"text":"Al verte, todos los viandantes aplaudían; silbaban y movían con sorna la cabeza, y decían de la ciudad de Jerusalén: «¿Y ésta es la ciudad de hermosura perfecta, la que alegraba a toda la tierra?»","id":"2:15"},{"text":"Todos tus enemigos abrieron la boca contra ti; rechinando los dientes, decían con sorna: «¡Acabemos con ella! ¡Éste es el día esperado! ¡Nos ha tocado verlo y vivirlo!»","id":"2:16"},{"text":"El Señor ha llevado a cabo lo que había decidido hacer. Ha cumplido lo que hace mucho tiempo había decidido hacer. Destruyó, y no perdonó; hizo que el enemigo se burlara de ti. ¡El Señor enalteció el poder de tus adversarios!","id":"2:17"},{"text":"Tus habitantes demandaban la ayuda del Señor. ¡Que tus lágrimas, bella Sión, corran día y noche como arroyo! ¡No reprimas el llanto de tus ojos!","id":"2:18"},{"text":"Por la noche, al comenzar las guardias, ¡levántate y grita! ¡Vierte tu corazón, como un torrente, en la presencia del Señor! ¡Levanta hacia él las manos y ruega por la vida de tus pequeños, que desfallecen de hambre en las esquinas de las calles!","id":"2:19"},{"text":"Ponte a pensar, Señor: ¿A quién has tratado así? ¿Acaso han de comerse las madres a sus hijos, fruto de sus entrañas? ¿Acaso dentro de tu santuario han de asesinar a sacerdotes y profetas?","id":"2:20"},{"text":"En las calles, por los suelos, yacen cuerpos de niños y viejos; mis doncellas y mis jóvenes han muerto a filo de espada. ¡En el día de tu furor mataste y degollaste sin misericordia!","id":"2:21"},{"text":"De todas partes convocaste al terror, como si convocaras a una fiesta. En el día de tu furor, nadie, Señor, pudo escapar con vida. A los hijos que tuve y mantuve, el enemigo los aniquiló.","id":"2:22"}]}