{"number":3,"verses":[{"text":"Yo soy aquel que ha visto la aflicción bajo el látigo de su enojo.","id":"3:1"},{"text":"Me ha llevado por un sendero no de luz sino de tinieblas.","id":"3:2"},{"text":"A todas horas vuelve y revuelve su mano contra mí.","id":"3:3"},{"text":"Ha hecho envejecer mi carne y mi piel; me ha despedazado los huesos.","id":"3:4"},{"text":"Ha levantado en torno mío un muro de amargura y de trabajo.","id":"3:5"},{"text":"Me ha dejado en las tinieblas, como a los que murieron hace tiempo.","id":"3:6"},{"text":"Por todos lados me asedia y no puedo escapar; ¡muy pesadas son mis cadenas!","id":"3:7"},{"text":"Grito pidiéndole ayuda, pero él no atiende mi oración.","id":"3:8"},{"text":"Ha cercado con piedras mis caminos; me ha cerrado el paso.","id":"3:9"},{"text":"Como un oso en acecho, como león agazapado,","id":"3:10"},{"text":"me desgarró por completo y me obligó a cambiar de rumbo.","id":"3:11"},{"text":"Tensó su arco y me puso como blanco de sus flechas.","id":"3:12"},{"text":"Me clavó en las entrañas las saetas de su aljaba.","id":"3:13"},{"text":"Todo el tiempo soy para mi pueblo motivo de burla.","id":"3:14"},{"text":"¡Me ha llenado de amargura! ¡Me ha embriagado de ajenjo!","id":"3:15"},{"text":"Me ha roto los dientes, me ha cubierto de ceniza;","id":"3:16"},{"text":"Ya no sé lo que es tener paz ni lo que es disfrutar del bien,","id":"3:17"},{"text":"y concluyo: «Fuerzas ya no tengo, ni esperanza en el Señor.»","id":"3:18"},{"text":"Tan amargo como la hiel es pensar en mi aflicción y mi tristeza,","id":"3:19"},{"text":"y lo traigo a la memoria porque mi alma está del todo abatida;","id":"3:20"},{"text":"pero en mi corazón recapacito, y eso me devuelve la esperanza.","id":"3:21"},{"text":"Por la misericordia del Señor no hemos sido consumidos; ¡nunca su misericordia se ha agotado!","id":"3:22"},{"text":"¡Grande es su fidelidad, y cada mañana se renueva!","id":"3:23"},{"text":"Por eso digo con toda el alma: «¡El Señor es mi herencia, y en él confío!»","id":"3:24"},{"text":"Es bueno el Señor con quienes le buscan, con quienes en él esperan.","id":"3:25"},{"text":"Es bueno esperar en silencio que el Señor venga a salvarnos.","id":"3:26"},{"text":"Es bueno que llevemos el yugo desde nuestra juventud.","id":"3:27"},{"text":"Dios nos lo ha impuesto. Así que callemos y confiemos.","id":"3:28"},{"text":"Hundamos la cara en el polvo. Tal vez aún haya esperanza.","id":"3:29"},{"text":"Demos la otra mejilla a quien nos hiera. ¡Cubrámonos de afrentas!","id":"3:30"},{"text":"El Señor no nos abandonará para siempre;","id":"3:31"},{"text":"nos aflige, pero en su gran bondad también nos compadece.","id":"3:32"},{"text":"No es la voluntad del Señor afligirnos ni entristecernos.","id":"3:33"},{"text":"Hay quienes oprimen a todos los encarcelados de la tierra,","id":"3:34"},{"text":"y tuercen los derechos humanos en presencia del Altísimo,","id":"3:35"},{"text":"y aun trastornan las causas que defienden. Pero el Señor no lo aprueba.","id":"3:36"},{"text":"¿Quién puede decir que algo sucede sin que el Señor lo ordene?","id":"3:37"},{"text":"¿Acaso lo malo y lo bueno no proviene de la boca del Altísimo?","id":"3:38"},{"text":"¿Cómo podemos quejarnos, si sufrimos por nuestros pecados?","id":"3:39"},{"text":"Examinemos nuestra conducta; busquemos al Señor y volvámonos a él.","id":"3:40"},{"text":"Elevemos al Dios de los cielos nuestras manos y nuestros corazones.","id":"3:41"},{"text":"Hemos sido rebeldes y desleales, y tú no nos perdonaste.","id":"3:42"},{"text":"Lleno de ira, no nos perdonaste; ¡nos perseguiste y nos mataste!","id":"3:43"},{"text":"Te envolviste en una nube para no escuchar nuestros ruegos.","id":"3:44"},{"text":"Entre los paganos hiciste de nosotros motivo de vergüenza y de rechazo.","id":"3:45"},{"text":"Todos nuestros enemigos nos tuercen la boca;","id":"3:46"},{"text":"son para nosotros una trampa, ¡son motivo de temor, destrucción y quebranto!","id":"3:47"},{"text":"¡Los ojos se me llenan de llanto al ver el desastre de mi ciudad amada!","id":"3:48"},{"text":"Mis ojos no dejan de llorar, pues ya no hay remedio,","id":"3:49"},{"text":"a menos que desde los cielos el Señor se digne mirarnos.","id":"3:50"},{"text":"Me llena de tristeza ver el sufrimiento de las mujeres de mi ciudad.","id":"3:51"},{"text":"Mis enemigos me acosaron sin motivo, como si persiguieran a un ave;","id":"3:52"},{"text":"me ataron y me arrojaron en un pozo, y sobre mí pusieron una piedra;","id":"3:53"},{"text":"las aguas me llegaron hasta el cuello, y llegué a darme por muerto.","id":"3:54"},{"text":"Desde el fondo de la cárcel invoqué, Señor, tu nombre,","id":"3:55"},{"text":"y tú oíste mi voz; no cerraste tus oídos al clamor de mis suspiros;","id":"3:56"},{"text":"el día que te invoqué, viniste a mí y me dijiste: «No tengas miedo.»","id":"3:57"},{"text":"Tú, Señor, me defendiste; me salvaste la vida.","id":"3:58"},{"text":"Tú, Señor, viste mi agravio y viniste en mi defensa;","id":"3:59"},{"text":"te diste cuenta de que ellos sólo pensaban en vengarse de mí.","id":"3:60"},{"text":"Tú, Señor, sabes cómo me ofenden, cómo hacen planes contra mí;","id":"3:61"},{"text":"sabes que mis enemigos a todas horas piensan hacerme daño;","id":"3:62"},{"text":"¡en todo lo que hacen soy el tema de sus burlas!","id":"3:63"},{"text":"¡Dales, Señor, el pago que merecen sus acciones!","id":"3:64"},{"text":"¡Déjalos en manos de su obstinación! ¡Que tu maldición caiga sobre ellos!","id":"3:65"},{"text":"En tu furor, Señor, ¡persíguelos! ¡Haz que desaparezcan de este mundo!","id":"3:66"}]}