{"number":4,"verses":[{"text":"¡Cómo se ha empañado el oro! ¡El oro fino ha perdido su brillo! ¡Las piedras del santuario se hallan esparcidas por todas las calles y encrucijadas!","id":"4:1"},{"text":"Los hijos de Sión, más preciados y estimados que el oro puro, ¡ahora son vistos como vasijas de barro, como hechura de un alfarero!","id":"4:2"},{"text":"Aun los chacales cuidan de sus cachorros, pero mi amada ciudad es cruel como avestruz del desierto.","id":"4:3"},{"text":"Tanta sed tienen los niños de pecho que la lengua se les pega al paladar; los pequeñitos piden de comer, ¡y no hay quien los alimente!","id":"4:4"},{"text":"Tendidos por las calles yacen los que comían delicados platillos; los que antes se vestían de púrpura, hoy se aferran a los basureros.","id":"4:5"},{"text":"La maldad de Jerusalén fue mayor que el pecado de Sodoma; ¡en un instante quedó en ruinas, sin la intervención humana!","id":"4:6"},{"text":"Sus nobles eran más claros que la nieve y más blancos que la leche; de piel más rosada que el coral, de talle más delicado que el zafiro.","id":"4:7"},{"text":"¡Pero han quedado irreconocibles! ¡Se ven más oscuros que las sombras! ¡Tienen la piel pegada a los huesos! ¡Están secos como un leño!","id":"4:8"},{"text":"Más dichosos fueron los que cayeron en batalla que los que fueron muriendo de hambre, porque éstos fueron muriendo lentamente por no tener para comer los frutos de la tierra.","id":"4:9"},{"text":"Con sus propias manos, mujeres piadosas cocinaron a sus hijos. El día que mi ciudad amada fue destruida, sus propios hijos les sirvieron de alimento.","id":"4:10"},{"text":"El Señor derramó el ardor de su ira y satisfizo su enojo; ¡encendió en Sión un fuego que redujo a cenizas sus cimientos!","id":"4:11"},{"text":"Jamás creyeron los reyes de la tierra, ni los habitantes del mundo, que nuestros enemigos lograrían pasar por las puertas de Jerusalén.","id":"4:12"},{"text":"¡Pero fue por los pecados de sus profetas! ¡Fue por las maldades de sus sacerdotes, que en sus calles derramaron sangre inocente!","id":"4:13"},{"text":"Tropezaban por las calles, como ciegos. ¡Tan manchadas de sangre tenían las manos que no se atrevían a tocar sus vestiduras!","id":"4:14"},{"text":"«¡Apártense, gente impura!», les gritaban; «¡Apártense, no toquen nada!» Y se apartaron y huyeron. Y entre las naciones se dijo: «Éstos jamás volverán a vivir aquí.»","id":"4:15"},{"text":"El Señor, en su enojo, los dispersó y no volvió a tomarlos en cuenta, pues no respetaron a los sacerdotes ni se compadecieron de los ancianos.","id":"4:16"},{"text":"Nuestros ojos desfallecen, pues en vano esperamos ayuda; en vano esperamos el apoyo de una nación incapaz de salvarnos.","id":"4:17"},{"text":"Vigilan todos nuestros pasos; no podemos salir a la calle; el fin de nuestros días se acerca; ¡nuestra vida ha llegado a su fin!","id":"4:18"},{"text":"Los que nos persiguen son más ligeros que las águilas del cielo. Nos persiguen por los montes, y en el desierto nos han tendido trampas.","id":"4:19"},{"text":"Atrapado entre sus redes quedó el ungido del Señor, el que daba aliento a nuestra vida; aquél del cual decíamos: «Bajo su sombra protectora viviremos entre las naciones.»","id":"4:20"},{"text":"¡Alégrate ahora, Edom, tú que habitas en la región de Uz! ¡Ya te llegará la hora de beber la copa de la ira, hasta que la vomites!","id":"4:21"},{"text":"Tu castigo, Sión, ya se ha cumplido, y nunca más volverán a llevarte cautiva. Pero a ti, Edom, el Señor castigará tu iniquidad y pondrá al descubierto tus pecados.","id":"4:22"}]}