{"number":5,"verses":[{"text":"Señor, recuerda lo que nos ha sucedido; ¡míranos, y toma en cuenta nuestro oprobio!","id":"5:1"},{"text":"Nuestra heredad ha pasado a manos ajenas; nuestras casas son ahora de gente extraña.","id":"5:2"},{"text":"Nos hemos quedado huérfanos, sin padre; nuestras madres se han quedado como viudas.","id":"5:3"},{"text":"Pagamos por el agua que bebemos, y hasta la leña tenemos que comprarla.","id":"5:4"},{"text":"Estamos sujetos a la persecución; nos fatigamos, no tenemos reposo.","id":"5:5"},{"text":"Suplicantes extendimos la mano a los egipcios, y a los asirios les rogamos saciarnos de pan.","id":"5:6"},{"text":"Nuestros padres pecaron, y murieron, ¡pero a nosotros nos tocó llevar el castigo!","id":"5:7"},{"text":"Ahora los esclavos son nuestros señores, y no hay quien nos libre de sus manos.","id":"5:8"},{"text":"Desafiando a los guerreros del desierto, arriesgamos la vida para obtener nuestro pan.","id":"5:9"},{"text":"El hambre nos hace arder en fiebre; ¡tenemos la piel requemada como un horno!","id":"5:10"},{"text":"En Sión violaron a nuestras mujeres; ¡en las ciudades de Judá violaron a nuestras doncellas!","id":"5:11"},{"text":"A los príncipes los colgaron de las manos; ¡no mostraron ningún respeto por los viejos!","id":"5:12"},{"text":"A nuestros mejores hombres los obligaron a moler; ¡a nuestros niños los agobiaron bajo el peso de la leña!","id":"5:13"},{"text":"Ya no se ven ancianos sentados a la puerta; los jóvenes dejaron de cantar.","id":"5:14"},{"text":"Para nuestro corazón terminó la alegría; nuestras danzas se volvieron cantos de dolor.","id":"5:15"},{"text":"Se nos cayó de la cabeza la corona; ¡Pobres de nosotros! ¡Somos pecadores!","id":"5:16"},{"text":"Por eso tenemos triste el corazón; por eso los ojos se nos han nublado.","id":"5:17"},{"text":"Tan asolado está el monte de Sión que por él merodean las zorras.","id":"5:18"},{"text":"Pero tú, Señor, eres el rey eterno; ¡tu trono permanecerá por toda la eternidad!","id":"5:19"},{"text":"¿Por qué te has olvidado de nosotros? ¿Por qué nos has abandonado tanto tiempo?","id":"5:20"},{"text":"¡Restáuranos, Señor, y nos volveremos a ti! ¡Haz de nuestra vida un nuevo comienzo!","id":"5:21"},{"text":"Lo cierto es que nos has desechado; ¡muy grande ha sido tu enojo contra nosotros!","id":"5:22"}]}