{"number":19,"verses":[{"text":"»Tú, dedica este lamento a los príncipes de Israel.","id":"19:1"},{"text":"Diles: »¡Leona entre las leonas era tu madre! ¡Entre los leones crió a sus cachorros!","id":"19:2"},{"text":"A uno de ellos lo levantó del suelo, y lo convirtió en un verdadero leoncillo. Y éste aprendió a desmenuzar a su presa y a devorarse a los hombres.","id":"19:3"},{"text":"Cuando las naciones se enteraron, lo hicieron caer en sus trampas y encadenado lo llevaron a Egipto.","id":"19:4"},{"text":"Cuando su madre perdió la esperanza de que su cachorro volviera, tomó a otro de sus cachorros e hizo de él un león feroz.","id":"19:5"},{"text":"Y el que antes era cachorro llegó a ser león entre los leones, y aprendió a desmenuzar a su presa y a devorarse a los hombres.","id":"19:6"},{"text":"Saqueó fortalezas, asoló ciudades, y con el estruendo de sus rugidos asustaba al país y a sus habitantes.","id":"19:7"},{"text":"»Pero lo atacaron los pueblos vecinos. Echaron su red sobre él, y lo hicieron caer en un foso.","id":"19:8"},{"text":"Lo encadenaron y, en una jaula, lo presentaron ante el rey de Babilonia. ¡Lo confinaron en una mazmorra para que nunca más sus rugidos se oyeran sobre los montes de Israel!","id":"19:9"},{"text":"»¡Vid entre las vides era tu madre! Plantada junto a abundantes aguas, daba abundantes frutos y vástagos;","id":"19:10"},{"text":"sus fuertes varas servían para cetros, y su altura sobresalía entre las ramas. Era tal su altura, y tantos sus sarmientos, que fácilmente se le reconocía.","id":"19:11"},{"text":"¡Pero fue arrancada con violencia, y derribada por los suelos! ¡El viento solano marchitó sus frutos y dejó secas sus fuertes ramas! ¡Rotas quedaron, y el fuego las consumió!","id":"19:12"},{"text":"Ahora está plantada en el desierto, en una tierra seca y desolada.","id":"19:13"},{"text":"De una de sus varas salió fuego, y ese fuego consumió sus frutos. ¡Ya no queda en ella ninguna vara fuerte que sirva como cetro para un rey!» Éste es un lamento, y lamento debe ser.","id":"19:14"}]}