{"number":18,"verses":[{"text":"La palabra del Señor vino a mí, y me dijo:","id":"18:1"},{"text":"«Ustedes en la tierra de Israel acostumbran repetir aquel refrán que dice: “Los padres se comieron las uvas agrias, y a los hijos les dio la dentera.” ¿En verdad lo creen?","id":"18:2"},{"text":"Vivo yo, que ese refrán nunca más volverá a repetirse en Israel. Palabra de Dios el Señor.","id":"18:3"},{"text":"»Todos ustedes son míos. Lo mismo el padre que el hijo. Sólo morirá quien peque. Nadie más.","id":"18:4"},{"text":"El hombre justo es aquel que actúa con apego al derecho y la justicia,","id":"18:5"},{"text":"que no come sobre los montes ni dirige la mirada a los ídolos del pueblo de Israel; que no viola a la mujer de su prójimo, ni tiene relaciones sexuales durante la menstruación de la mujer;","id":"18:6"},{"text":"que no oprime a nadie, ni retiene la prenda del deudor, ni comete robo alguno; que comparte su pan con el hambriento, y cubre y viste al desnudo;","id":"18:7"},{"text":"que no presta dinero por interés o por usura, y que se aleja de la maldad y es imparcial al juzgar entre hombre y hombre;","id":"18:8"},{"text":"que sigue mis ordenanzas, cumple mis decretos y actúa con rectitud. Ése es un hombre justo, y ese hombre vivirá. Palabra de Dios el Señor.","id":"18:9"},{"text":"»Pero si ese hombre engendra un hijo ladrón, o asesino, o que incurre en alguna de estas cosas","id":"18:10"},{"text":"pero no en otras, sino que come sobre los montes, o viola a la mujer de su prójimo,","id":"18:11"},{"text":"u oprime al pobre y menesteroso, o comete robos, o no devuelve la prenda, o dirige la mirada hacia los ídolos e incurre en actos repugnantes,","id":"18:12"},{"text":"o presta dinero por interés y usura, ese hijo no merece vivir, y no vivirá. Por incurrir en todos estos actos repugnantes, tendrá que morir, y su muerte será culpa suya.","id":"18:13"},{"text":"»Pero si este malvado engendra un hijo que, al ver todos los pecados que su padre cometió, no los imita","id":"18:14"},{"text":"sino, por el contrario, no come sobre los montes, ni dirige la mirada a los ídolos del pueblo de Israel, ni viola a la mujer de su prójimo,","id":"18:15"},{"text":"ni oprime a nadie, ni retiene la prenda, ni comete ningún robo, sino que comparte su pan con el hambriento, y cubre y viste al desnudo,","id":"18:16"},{"text":"y se aparta del mal, y no cobra interés por sus préstamos, y cumple mis decretos y sigue mis ordenanzas, ese hijo no morirá por la maldad de su padre, sino que merece vivir.","id":"18:17"},{"text":"Su padre, en cambio, morirá por causa de su maldad, por los agravios cometidos, por despojar con violencia a su prójimo y por hacer lo malo entre la gente de su propio pueblo.","id":"18:18"},{"text":"»Tal vez dirán ustedes: “¿Por qué no paga el hijo por el pecado de su padre?” Pues porque el hijo actuó en apego al derecho y la justicia, cumplió y practicó todos mis estatutos. Por eso merece vivir.","id":"18:19"},{"text":"Sólo el que peque merece la muerte. Ningún hijo pagará por el pecado de su padre, ni tampoco ningún padre pagará por el pecado de su hijo. El hombre justo será juzgado por su justicia, y el malvado será juzgado por su maldad.","id":"18:20"},{"text":"»Pero si el malvado da la espalda a todos los pecados que cometió, y cumple todos mis estatutos y actúa con apego al derecho y la justicia, no morirá, sino que vivirá.","id":"18:21"},{"text":"No le será tomada en cuenta ninguna de las transgresiones que haya cometido, sino que vivirá por actuar con justicia.","id":"18:22"},{"text":"¿Acaso me es placentero que el malvado muera? Más bien, quiero que se aparte de su maldad y que viva. Palabra de Dios el Señor.","id":"18:23"},{"text":"»Pero si el justo deja de actuar con justicia y perpetra todos los hechos malvados y repugnantes que el impío suele cometer, ¿cómo podrá vivir? Ya no se le tomará en cuenta su justicia, sino su rebeldía y su maldad. Así que morirá por el pecado cometido.","id":"18:24"},{"text":"»Escúchenme ahora, pueblo de Israel. Tal vez digan: “Los caminos del Señor no son rectos.” ¿Pero en verdad no son rectos? ¿No es, más bien, que los caminos de ustedes son torcidos?","id":"18:25"},{"text":"Si el justo deja de ser justo, e incurre en actos malvados, merece la muerte, ¡y morirá por la maldad que cometió!","id":"18:26"},{"text":"Pero si el malvado se aparta de su maldad y se apega al derecho y a la justicia, habrá salvado su vida","id":"18:27"},{"text":"por fijarse en todas las transgresiones que había cometido y apartarse de ellas. Así que no morirá, sino que vivirá.","id":"18:28"},{"text":"»Pero si aun así el pueblo de Israel sigue diciendo: “Los caminos del Señor no son rectos”, ¿en verdad no son rectos mis caminos, pueblo de Israel? ¡Lo cierto es que son los caminos de ustedes los que no son rectos!","id":"18:29"},{"text":"Así que, pueblo de Israel, voy a juzgar a cada uno de ustedes según sus caminos. Por lo tanto, vuélvanse a mí y apártense de todas sus transgresiones, para que su maldad no sea la causa de su ruina. Palabra de Dios el Señor.","id":"18:30"},{"text":"»Pueblo de Israel, ¿por qué tienen que morir? Apártense de todas las transgresiones que han cometido, y forjen en ustedes un corazón y un espíritu nuevos,","id":"18:31"},{"text":"porque yo no quiero que ninguno de ustedes muera. Así que vuélvanse a mí, y vivirán. Palabra de Dios el Señor.","id":"18:32"}]}