{"number":27,"verses":[{"text":"La palabra del Señor vino a mí, y me dijo:","id":"27:1"},{"text":"«Tú, hijo de hombre, dedica este lamento a Tiro,","id":"27:2"},{"text":"la ciudad asentada a la orilla del mar, la ciudad que comercia con los pueblos de las costas. Dile que así ha dicho Dios el Señor: »Tiro, tú te jactas de ser bella y perfecta.","id":"27:3"},{"text":"Tus límites llegan al corazón de los mares. Tus constructores completaron tu belleza:","id":"27:4"},{"text":"Tomaron hayas del monte Senir y con ellas hicieron tus artesonados; tomaron cedros del monte Líbano y con ellos hicieron tus mástiles;","id":"27:5"},{"text":"tus remos, con encinas de Basán; tus bancos, incrustados de marfil, los hicieron con pino de las costas de Quitín.","id":"27:6"},{"text":"Tus velas eran de fino lino egipcio, y su bordado te servía de insignia; tu pabellón era de telas azuladas y purpúreas, traídas de las costas de Elisa.","id":"27:7"},{"text":"»¡Ah, Tiro, que tuviste por remeros a gente de Sidón y de Arvad, y por timoneles a tus sabios!","id":"27:8"},{"text":"Tus barcos eran calafateados por los más hábiles obreros de Gebal; los marinos de todas las flotas del mar venían a ti para hacer negocios.","id":"27:9"},{"text":"»En tus ejércitos militaban soldados de Persia, Lud y Fut; de ti pendían espléndidos escudos y yelmos.","id":"27:10"},{"text":"Tu ejército y los mercenarios de Arvad vigilaban las murallas en tu derredor, y los gamadeos permanecían en tus torres; sus escudos pendían de tus murallas, lo cual resaltaba su belleza.","id":"27:11"},{"text":"»Era tal la abundancia de tus riquezas que de Tarsis venían a comerciar contigo, y a cambio de tus mercaderías te daban plata, hierro, estaño y plomo.","id":"27:12"},{"text":"Contigo Javán, Tubal y Mesec intercambiaban gente y objetos de bronce.","id":"27:13"},{"text":"Los de Bet Togarmá te pagaban con caballos, corceles de guerra y mulos.","id":"27:14"},{"text":"Comerciaban contigo los de Dedán, y muchas costas te compraban mercaderías y te pagaban con marfil y ébano.","id":"27:15"},{"text":"A cambio de tus productos Edom te daba perlas, púrpura, vestidos bordados, finos linos, corales y rubíes.","id":"27:16"},{"text":"Israel y Judá hacían negocios contigo, y a cambio te daban trigo de Minit y Panag, lo mismo que miel, aceite y resina.","id":"27:17"},{"text":"Eran tantos tus productos y tan abundante tu riqueza que Damasco hacía negocios contigo con vino de Jelbón y lana blanca.","id":"27:18"},{"text":"Dan y Javán venían a tus ferias, y en tu mercado ofrecían hierro forjado, mirra destilada y caña aromática.","id":"27:19"},{"text":"Dedán te vendía preciosos paños para que tapizaras tus carros.","id":"27:20"},{"text":"Arabia y todos los príncipes de Cedar hacían negocios contigo, y te pagaban con corderos, carneros y machos cabríos.","id":"27:21"},{"text":"También fueron tus clientes los mercaderes de Sabá y de Ragama; venían a tus ferias y te pagaban con oro y con sus mejores perfumes, y con toda clase de piedras preciosas.","id":"27:22"},{"text":"Contigo negociaban Harán, Cane, Edén, y los mercaderes de Sabá, Asiria y Quilmad.","id":"27:23"},{"text":"Estos clientes tuyos te compraban mantos de púrpura y telas bordadas, y baúles con preciosos vestidos, cordones trenzados y madera de cedro.","id":"27:24"},{"text":"»Las naves de Tarsis parecían caravanas que navegaban con tus mercaderías. Fue así como llegaste a ser poderosa; ¡aumentaste el número de tus barcos!","id":"27:25"},{"text":"Tus remeros te llevaron a grandes mares. Pero el viento solano te azotará en alta mar.","id":"27:26"},{"text":"Un día te hundirás en el fondo del mar, y contigo se hundirán tus riquezas, tus mercaderías y todo lo que vendías, junto con tus remeros y tus pilotos, tus calafateadores, tus agentes de negocios, tus guerreros y la tripulación entera.","id":"27:27"},{"text":"Las costas temblarán cuando escuchen los gritos angustiados de tus marineros.","id":"27:28"},{"text":"Los remeros abandonarán sus barcos, y junto con los pilotos se quedarán en tierra.","id":"27:29"},{"text":"Entonces dejarán oír su voz por ti, y gritarán amargamente; se echarán polvo sobre la cabeza y se revolcarán en ceniza.","id":"27:30"},{"text":"Por ti se arrancarán los cabellos, se pondrán vestidos de luto, y entonarán amargos y sentidos lamentos.","id":"27:31"},{"text":"Y en sus lamentos dirán de ti: “Tiro, ¿quién podía compararse a ti, tú que fuiste destruida en medio del mar?","id":"27:32"},{"text":"Tus mercaderías salían de tus naves, y con ellas saciabas a muchos pueblos; con tus muchas riquezas y tu comercio enriqueciste a los reyes de la tierra.","id":"27:33"},{"text":"Pero naufragaste en medio del mar, y te hundiste en las aguas profundas, y contigo se hundieron tus comerciantes; ¡se hundieron todos tus tripulantes!","id":"27:34"},{"text":"Asombrados quedaron al verte todos los que habitan en las costas; espantados, sus reyes temblaron de miedo, y sus rostros palidecieron.","id":"27:35"},{"text":"Los mercaderes de otros pueblos lanzaron silbidos de burla contra ti. Has llegado a ser motivo de espanto; ¡para siempre has dejado de existir!”»","id":"27:36"}]}