{"number":21,"verses":[{"text":"La palabra del Señor vino a mí, y me dijo:","id":"21:1"},{"text":"«Hijo de hombre, fija ahora tu mirada en Jerusalén, y profetiza contra los santuarios y contra la tierra de Israel.","id":"21:2"},{"text":"Dile a la tierra de Israel que yo, el Señor, estoy contra ella, y que voy a desenvainar mi espada para acabar con los justos y los injustos.","id":"21:3"},{"text":"Sí, voy a limpiar a Israel de justos e injustos. Voy a descargar mi espada contra todo el mundo, de norte a sur.","id":"21:4"},{"text":"Todos sabrán que yo, el Señor, he desenvainado mi espada, y que no volveré a envainarla.","id":"21:5"},{"text":"»Tú, hijo de hombre, ¡ponte a llorar con todas tus fuerzas! ¡Gime amargamente a la vista de todos ellos!","id":"21:6"},{"text":"Y cuando te pregunten por qué lloras, diles que es por la noticia de lo que está por suceder. Cuando se sepa la noticia, todo corazón desfallecerá y toda mano se debilitará; todo ánimo se angustiará y toda rodilla temblará. Viene como un torrente, y es inevitable.» Palabra de Dios el Señor.","id":"21:7"},{"text":"La palabra del Señor vino a mí, y me dijo:","id":"21:8"},{"text":"«Hijo de hombre, profetiza y diles que así ha dicho su Dios y Señor: »La espada está afilada y pulida.","id":"21:9"},{"text":"Afilada para degollar a sus víctimas; pulida para brillar en cada golpe. ¿Y esto es motivo de alegría? El cetro de mi hijo es despreciado, como si fuera un palo cualquiera.","id":"21:10"},{"text":"Sí, la espada está afilada; se afiló para tenerla a la mano. Sí, la espada está pulida; se pulió para entregársela al verdugo.","id":"21:11"},{"text":"¡Grita y llora, hijo de hombre! Mi espada va a caer sobre mi pueblo y sobre todos los príncipes de Israel. ¡Todos ellos caerán bajo su filo! ¡Hiérete con ella en el muslo,","id":"21:12"},{"text":"que ésta es un prueba muy dura! No importa que la espada desprecie al cetro, porque la espada dejará de existir. Palabra de Dios el Señor.","id":"21:13"},{"text":"»Tú, hijo de hombre, profetiza, y bate palmas una y otra vez. ¡Que hiera la espada asesina dos y hasta tres veces! ¡Ésta es la espada asesina que acabará con todos,","id":"21:14"},{"text":"para que el corazón desmaye y los estragos se multipliquen! ¡En todas las puertas de sus ciudades he puesto el horror de la espada! ¡Dispuesta está para brillar! ¡Dispuesta está para degollar!","id":"21:15"},{"text":"¡Da tajos a la derecha, da tajos a la izquierda, da tajos por todas partes!","id":"21:16"},{"text":"Y yo también batiré palmas, y así apaciguaré mi enojo. Yo, el Señor, he hablado.»","id":"21:17"},{"text":"La palabra del Señor vino a mí, y me dijo:","id":"21:18"},{"text":"«Tú, hijo de hombre, traza dos caminos para que por ellos venga el rey de Babilonia con su espada. Los dos caminos partirán del mismo país, pero al comienzo de cada uno de ellos deberás poner una señal que indique la ciudad a la que lleva.","id":"21:19"},{"text":"Indícale a la espada el camino que lleva a Rabá de los amonitas, y a Jerusalén, la ciudad fortificada de Judá.","id":"21:20"},{"text":"El rey de Babilonia se ha detenido en la encrucijada, donde se abren los dos caminos, y allí recurre a la adivinación: sacude las flechas, consulta a sus ídolos, examina el hígado.","id":"21:21"},{"text":"La adivinación señaló hacia la derecha, hacia Jerusalén, para dar la orden de ataque y comenzar la matanza, para lanzar el grito de guerra y poner arietes contra las puertas, para levantar vallas y torres de sitio.","id":"21:22"},{"text":"Los habitantes de la ciudad verán esto como una adivinación falsa, ya que el rey les ha hecho solemnes juramentos, pero éste se acordará de la maldad de ellos y los capturará.»","id":"21:23"},{"text":"Por lo tanto, así ha dicho Dios el Señor: «Ustedes han hecho que se recuerde la maldad que han cometido. Sus traiciones y pecados han quedado al descubierto. Por eso, por haber traído esto a la memoria, caerán en las manos del rey.","id":"21:24"},{"text":"»Y a ti, profano e impío príncipe de Israel, te ha llegado el día. Tu maldad ha llegado al colmo.","id":"21:25"},{"text":"El Señor tu Dios te dice: “Quítate la tiara, ¡quítate la corona, que esto no puede seguir así!” Lo bajo será exaltado, y lo alto será humillado.","id":"21:26"},{"text":"Todo esto lo dejaré en ruinas, y dejará de existir, hasta que venga aquel a quien entregaré el derecho de dictar sentencia.","id":"21:27"},{"text":"»Y tú, hijo de hombre, profetiza contra los amonitas y diles de mi parte acerca de sus ofensas: “Así ha dicho Dios el Señor: La espada ya está desenvainada y lista para degollar; la espada está pulida y resplandece para masacrar.","id":"21:28"},{"text":"Tus profetas te anuncian falsedades y te mienten con sus adivinaciones. Pero esos malvados ya han sido sentenciados a muerte. Tú descargarás la espada sobre su cuello, porque ha llegado la hora de poner fin a su maldad.","id":"21:29"},{"text":"¿Volveré a envainar la espada? ¡Allí, donde te criaste; allí, donde has vivido, dictaré sentencia contra ti!","id":"21:30"},{"text":"Voy a derramar mi enojo sobre ti, y el fuego de mi enojo te consumirá. ¡Voy a entregarte en manos de gente sanguinaria y experta en la destrucción.","id":"21:31"},{"text":"El fuego te devorará, la tierra se empapará con tu sangre, y nadie volverá a recordarte.” Yo, el Señor, lo he dicho.»","id":"21:32"}]}