{"number":28,"verses":[{"text":"La palabra del Señor vino a mí, y me dijo:","id":"28:1"},{"text":"«Hijo de hombre, dile de mi parte al príncipe de Tiro: Yo, el Señor y Dios, te digo que te has envanecido. En tu corazón crees que eres un dios y que tienes tu trono en medio de los mares. En tu corazón actúas y piensas como si fueras un dios, aunque no eres un dios sino un hombre.","id":"28:2"},{"text":"Es verdad que tú eres más sabio que Daniel, y que para ti no hay nada secreto ni oculto.","id":"28:3"},{"text":"Con tu sabiduría y tu inteligencia has acumulado riquezas; en tus tesoros tienes oro y plata.","id":"28:4"},{"text":"Con la ayuda de tu gran sabiduría, en tus negocios has logrado multiplicar tus riquezas, y por causa de esas riquezas tu corazón se ha envanecido.","id":"28:5"},{"text":"Por lo tanto, yo, el Señor y Dios te digo: “Puesto que en tu corazón te crees un dios,","id":"28:6"},{"text":"yo voy a traer contra ti gente extraña y fuerte de otras naciones, que descargará su espada sobre tu sabiduría, y que manchará tu belleza y esplendor.","id":"28:7"},{"text":"Te harán descender al sepulcro, y sufrirás la muerte de los náufragos.","id":"28:8"},{"text":"¿Acaso piensas defenderte ante el que te mate, y decirle que tú eres un Dios? ¡En las manos de quien te mate, no serás ningún dios sino un simple hombre!","id":"28:9"},{"text":"En las manos de gente extraña sufrirás la muerte de los incircuncisos.” Yo lo he dicho.» Palabra de Dios el Señor.","id":"28:10"},{"text":"La palabra del Señor vino a mí, y me dijo:","id":"28:11"},{"text":"«Hijo de hombre, dedícale un lamento al rey de Tiro, y dile de mi parte: “Tú, tan lleno de sabiduría, y de hermosura tan perfecta, eras el sello de la perfección.","id":"28:12"},{"text":"Estuviste en el Edén, en el huerto de Dios; tus vestiduras estaban adornadas con toda clase de piedras preciosas: cornalina, topacio, jaspe, crisólito, berilo, ónice, zafiro, carbunclo, esmeralda y oro; todo estaba cuidadosamente preparado para ti en el día de tu creación.","id":"28:13"},{"text":"A ti, querubín grande y protector, yo te puse en el santo monte de Dios, y allí estuviste. ¡Te paseabas en medio de las piedras encendidas!","id":"28:14"},{"text":"Desde el día en que fuiste creado, y hasta el día en que se halló maldad en ti, eras perfecto en todos tus caminos.","id":"28:15"},{"text":"Pero por tantos negocios que hacías te fuiste llenando de iniquidad, y pecaste. Por eso, querubín protector, yo te expulsé del monte de Dios y te arrojé lejos de las piedras encendidas.","id":"28:16"},{"text":"Era tanta tu hermosura que tu corazón se envaneció. Por causa de tu esplendor corrompiste tu sabiduría. Por eso yo te haré rodar por tierra, y te expondré al ridículo delante de los reyes.","id":"28:17"},{"text":"Y es que profanaste tus santuarios con tus muchas maldades y con tus perversos negocios. Por eso yo hice que de ti saliera fuego para que te consumiera; te hice rodar por el suelo, a la vista de todos los que te admiran.","id":"28:18"},{"text":"Todos los pueblos que te conocieron se sorprenderán al verte; serás motivo de espanto, y para siempre dejarás de existir.”»","id":"28:19"},{"text":"La palabra del Señor vino a mí, y me dijo:","id":"28:20"},{"text":"«Hijo de hombre, dirige ahora la mirada hacia Sidón, y profetiza contra ella.","id":"28:21"},{"text":"Dile de mi parte: “Sidón, yo estoy contra ti. Cuando yo dicte mi sentencia contra ti, y en ti sea yo santificado, en tus calles seré glorificado.” Así sabrán que yo soy el Señor.","id":"28:22"},{"text":"A sus calles enviaré peste y sangre, y en sus calles la gente caerá a filo de espada, pues por todos lados la espada se levantará contra ella. Así sabrán que yo soy el Señor.","id":"28:23"},{"text":"»Nunca más volverá a ser Sidón una espina que desgarre al pueblo de Israel, ni los pueblos que lo rodean y menosprecian volverán a ser un aguijón que le cause dolor. Así sabrán que yo soy el Señor.»","id":"28:24"},{"text":"Así ha dicho Dios el Señor: «Cuando yo reúna al pueblo de Israel de entre los pueblos por los que ahora está esparcido, me santificaré en ellos a la vista de las naciones, y ellos habitarán en la tierra que yo le di a mi siervo Jacob.","id":"28:25"},{"text":"»Cuando yo dicte sentencia contra todos los pueblos vecinos que los han despojado, ellos habitarán su tierra en paz, y edificarán casas, y plantarán viñas, y vivirán tranquilos. Así sabrán que yo soy el Señor su Dios.»","id":"28:26"}]}