{"number":24,"verses":[{"text":"El día diez del mes décimo del año noveno la palabra del Señor vino a mí, y me dijo:","id":"24:1"},{"text":"«Hijo de hombre, escribe la fecha de hoy, porque hoy el rey de Babilonia ha sitiado a Jerusalén.","id":"24:2"},{"text":"Y a ese pueblo rebelde dile de mi parte la siguiente parábola. Toma una olla, y llénala de agua;","id":"24:3"},{"text":"pon luego en ella la mejores piezas de carne, como la pierna y la espalda, y luego llénala con los mejores huesos.","id":"24:4"},{"text":"Toma entonces una de las mejores ovejas y echa en el fondo los huesos, y haz que hierva bien para que también los huesos se cuezan.»","id":"24:5"},{"text":"Así ha dicho Dios el Señor: «¡Ay de la ciudad sanguinaria! ¡Ay de la olla oxidada, cuya herrumbre no se puede limpiar! ¡Saca las piezas de carne, una por una! ¡No las escojas!","id":"24:6"},{"text":"Sus calles están llenas de sangre, la cual no derramó en el suelo para que la tierra la absorbiera, sino que la derramó sobre las piedras.","id":"24:7"},{"text":"Pues yo también dejaré que su sangre corra sobre las duras piedras, y que no sea absorbida por la tierra, porque ha hecho que mi ira se encienda; ¡me ha incitado a tomar venganza!»","id":"24:8"},{"text":"Por tanto, así ha dicho Dios el Señor: «¡Ay de la ciudad sanguinaria! Pues yo también voy a hacer una gran hoguera.","id":"24:9"},{"text":"Voy a amontonar la leña y a encender el fuego para que la carne se consuma. Voy a preparar la salsa y a quemar los huesos.","id":"24:10"},{"text":"Pondré luego la olla vacía sobre las brasas, para que su fondo se caldee y se queme. ¡Así se fundirá su suciedad y se consumirá su herrumbre!","id":"24:11"},{"text":"No tiene caso tratar de quitarle tanta herrumbre, pues sólo se le quitará quemándola en el fuego.","id":"24:12"},{"text":"»Tú, Jerusalén, sufrirás por tu impureza y tu lujuria. Yo te limpié, pero tú no has querido limpiarte de tu impureza. Por eso, ¡no volverás a limpiarte, hasta que yo haya calmado mi enojo contra ti.","id":"24:13"},{"text":"Yo, el Señor, he hablado. No voy a cambiar de parecer ni voy a tener misericordia de ti, sino que vendré y te juzgaré de acuerdo con tus hechos y tu mal proceder.» Palabra de Dios el Señor.","id":"24:14"},{"text":"La palabra del Señor vino a mí, y me dijo:","id":"24:15"},{"text":"«Mira, hijo de hombre: voy a arrebatarte de un solo golpe a la mujer que admiras. Pero no llores por ella ni lamentes su muerte. No derrames por ella una sola lágrima.","id":"24:16"},{"text":"Respira profundo y no guardes luto por ella. No te cubras el rostro ni comas el pan que comen los deudos; al contrario, ponte un turbante sobre la cabeza y cálzate los pies.»","id":"24:17"},{"text":"Por la mañana hablé con el pueblo, por la tarde murió mi mujer, y al día siguiente hice lo que el Señor me había ordenado hacer.","id":"24:18"},{"text":"Entonces el pueblo me dijo: «¿No vas a decirnos lo que significa para nosotros todo lo que haces?»","id":"24:19"},{"text":"Y yo les contesté: «La palabra del Señor vino a mí, y me ordenó","id":"24:20"},{"text":"decir de su parte a ustedes, pueblo de Israel: “Yo, su Señor y Dios, declaro que voy a profanar mi santuario, al que ustedes tanto admiran y en el cual se deleitan, y de cuya grandeza ustedes se enorgullecen. Y los hijos y las hijas que ustedes han dejado morirán a filo de espada.”","id":"24:21"},{"text":"Así que ustedes deben hacer lo mismo que hice yo: no se cubrirán el rostro, ni comerán el pan que comen los deudos.","id":"24:22"},{"text":"Tampoco llorarán ni harán lamentaciones; al contrario, se pondrán un turbante en la cabeza y se calzarán los pies, y se consumirán por causa de sus maldades y gemirán los unos con los otros.","id":"24:23"},{"text":"Yo, Ezequiel, les serviré de señal para que hagan lo mismo que hice yo. Cuando esto ocurra, sabrán que yo soy el Señor su Dios.","id":"24:24"},{"text":"»En cuanto a ti, hijo de hombre, el día que yo les arrebate su fortaleza, su motivo de gozo y de orgullo, ese templo que ellos y sus hijos e hijas tanto admiran y aman,","id":"24:25"},{"text":"ese mismo día vendrá a verte uno que habrá escapado para traerte las noticias.","id":"24:26"},{"text":"Ese día podrás abrir la boca para hablar con el fugitivo. Ya no permanecerás mudo, sino que hablarás y les servirás de señal. Así sabrán que yo soy el Señor.»","id":"24:27"}]}