{"number":25,"verses":[{"text":"La palabra del Señor vino a mí, y me dijo:","id":"25:1"},{"text":"«Hijo de hombre, dirígete ahora a los hijos de Amón, y profetiza contra ellos.","id":"25:2"},{"text":"Diles que oigan la palabra de Dios el Señor. Así dice Dios el Señor: “Cuando mi santuario era profanado y la tierra de Israel era asolada, y el pueblo de Judá era llevado en cautiverio, tú te burlaste de todo esto.","id":"25:3"},{"text":"Por eso voy a ponerte en manos de los orientales. Ellos pondrán en ti sus apriscos y plantarán en ti sus tiendas, se comerán lo que has sembrado y se beberán la leche de tus ganados.","id":"25:4"},{"text":"Haré de Rabá un pastizal de camellos, y de Amón un redil de ovejas. Así sabrán que yo soy el Señor.”","id":"25:5"},{"text":"»Porque así ha dicho Dios el Señor: “Por cuanto alegre aplaudías y azotabas los pies, y burlonamente te regocijabas al ver la tierra de Israel,","id":"25:6"},{"text":"yo voy a extender mi mano contra ti. Voy a entregarte a las naciones, para que seas saqueada. Voy a eliminarte de entre los pueblos, y a hacerte desaparecer de entre los países. ¡Voy a exterminarte! Así sabrás que yo soy el Señor.”»","id":"25:7"},{"text":"Así ha dicho Dios el Señor: «Moab y Seir dijeron que el pueblo de Judá es como todos los otros pueblos.","id":"25:8"},{"text":"Por eso, voy a hacer una brecha en los costados de las ciudades limítrofes de Moab, en las hermosas tierras de Bet Yesimot, Baal Megón y Quiriatayin.","id":"25:9"},{"text":"Voy a dejar que los hijos de Amón caigan en poder de los pueblos del oriente, para que no haya de ellos más memoria entre las naciones.","id":"25:10"},{"text":"Además, dictaré sentencia contra Moab, y así sabrán que yo soy el Señor.»","id":"25:11"},{"text":"Así ha dicho Dios el Señor: «Los de Edom tomaron venganza del pueblo de Judá, y no sólo se vengaron de ellos sino que cometieron muchos crímenes.»","id":"25:12"},{"text":"Por eso, así ha dicho Dios el Señor: «Yo también extenderé mi mano contra Edom, y los destruiré. Acabaré con su gente y sus ganados. ¡Desde Temán hasta Dedán caerán a filo de espada!","id":"25:13"},{"text":"Dejaré que mi pueblo Israel tome venganza de Edom, y que Edom caiga en sus manos, para que hagan con ellos lo que demandan mi enojo y mi ira. Así experimentarán mi venganza.» Palabra de Dios el Señor.","id":"25:14"},{"text":"Así ha dicho Dios el Señor: «La venganza de los filisteos fue artera. Por causa de antiguas enemistades destruyeron a Judá.»","id":"25:15"},{"text":"Por eso, así ha dicho el Señor: «Voy a extender mi mano contra los filisteos. Acabaré con esos cretenses, y destruiré a los que aún queden en la costa del mar.","id":"25:16"},{"text":"Grande será mi venganza contra ellos, y las reprensiones de mi ira. Cuando me vengue de ellos, sabrán que yo soy el Señor.»","id":"25:17"}]}