{"number":34,"verses":[{"text":"La palabra del Señor vino a mí, y me dijo:","id":"34:1"},{"text":"«Hijo de hombre, profetiza contra los pastores de Israel; profetiza, y diles que yo, su Señor y Dios, he dicho: »¡Ay de ustedes, los pastores de Israel, que sólo cuidan de sí mismos! ¿Acaso no son los pastores los que deben cuidar de los rebaños?","id":"34:2"},{"text":"Ustedes se comen lo mejor, se visten con la lana, degüellan a las ovejas más engordadas, pero no cuidan de las ovejas.","id":"34:3"},{"text":"Ustedes no fortalecen a las ovejas débiles, ni curan a las enfermas, no vendan las heridas de las que se quiebran una pata, ni regresan las descarriadas al redil; tampoco van en busca de las que se pierden, sino que las manejan con dureza y violencia.","id":"34:4"},{"text":"Y las ovejas andan errantes por falta de pastor; andan dispersas y son fácil presa de todas las fieras del campo.","id":"34:5"},{"text":"Y así, mis ovejas andan perdidas por todos los montes y por todas las colinas. Andan esparcidas por toda la tierra, sin que nadie las busque ni pregunte por ellas.»","id":"34:6"},{"text":"Por lo tanto, pastores, oigan la palabra del Señor:","id":"34:7"},{"text":"«A las ovejas de mi rebaño se las roban, las hacen presa de todas las fieras del campo. Andan sin pastor, y mis pastores no las cuidan ni van en busca de ellas, sino que sólo cuidan de sí mismos. Por lo tanto yo, su Señor y Dios, juro,","id":"34:8"},{"text":"y ustedes, pastores, escuchen bien lo que les digo:","id":"34:9"},{"text":"Yo, su Señor y Dios, estoy en contra de ustedes, los pastores, y voy a pedirles cuentas de mis ovejas. Ya no voy a dejarlas al cuidado de ustedes, ni tampoco ustedes van a cuidar sólo de sí mismos; yo voy a librarlas de la boca de ustedes, para que no se las sigan comiendo.»","id":"34:10"},{"text":"Sí, así ha dicho Dios el Señor: «Yo mismo voy a ir en busca de mis ovejas, y yo mismo las cuidaré,","id":"34:11"},{"text":"tal y como las cuida el pastor cuando se halla entre sus ovejas esparcidas. Yo las rescataré de todos los lugares por los que fueron esparcidas aquel día nublado y oscuro.","id":"34:12"},{"text":"Las sacaré de los pueblos y países donde ahora están, y las traeré a su propia tierra; las apacentaré en los montes y en las riberas de Israel, y en todos los lugares habitados del país.","id":"34:13"},{"text":"Las apacentaré en los mejores pastos, y pondré su aprisco en los altos montes de Israel; allí dormirán en un buen redil, y serán apacentadas en los pastos suculentos de los montes de Israel.","id":"34:14"},{"text":"Yo les daré a mis ovejas buenos pastos y apriscos seguros. Palabra de Dios el Señor.","id":"34:15"},{"text":"»Buscaré a las ovejas perdidas, y devolveré al redil a las que perdieron el camino; les vendaré las patas a las ovejas lastimadas, y fortaleceré a las ovejas débiles. Seré justo con mis ovejas, pero eliminaré a las ovejas engordadas y rechonchas.","id":"34:16"},{"text":"»A ustedes, ovejas mías, yo, su Señor y Dios, les digo que yo juzgo entre una oveja y otra, y entre carneros y machos cabríos.","id":"34:17"},{"text":"¿Les parece poco comerse los buenos pastos, y todavía pisotear el resto de los pastos? ¿Les parece poco beber de las aguas claras, y luego enturbiar con sus patas el resto del agua?","id":"34:18"},{"text":"¡Y luego mis ovejas tienen que comer los pastos pisoteados, y beber el agua turbia!»","id":"34:19"},{"text":"Por lo tanto, su Dios y Señor les dice: «Voy a juzgar a las ovejas engordadas y a las ovejas flacas.","id":"34:20"},{"text":"Ya que ustedes empujaron por el costado y con el hombro a las ovejas más débiles, y además las cornearon hasta dispersarlas y echarlas del rebaño,","id":"34:21"},{"text":"yo las salvaré; juzgaré entre una y otra oveja, y nunca más mis ovejas serán objeto de rapiña.","id":"34:22"},{"text":"Voy a ponerlas al cuidado de un pastor que yo mismo les daré. Ese pastor será mi siervo David, y él será quien las apacentará.","id":"34:23"},{"text":"Yo, el Señor, seré su Dios, y mi siervo David será su príncipe. Yo, el Señor, lo he dicho.","id":"34:24"},{"text":"»Haré con mis ovejas un pacto de paz, y quitaré de la tierra a las fieras salvajes; así mis ovejas podrán habitar seguras en el desierto y dormir en los bosques.","id":"34:25"},{"text":"Pondré mi bendición en ellas y en los alrededores de mi colina, y haré que llueva cuando deba llover, y esa lluvia será de bendición.","id":"34:26"},{"text":"La tierra y los árboles del campo darán su fruto, y mis ovejas vivirán seguras sobre su tierra. Cuando yo rompa las coyundas de su yugo, y las libre de las manos de sus opresores, sabrán que yo soy el Señor.","id":"34:27"},{"text":"»Mis ovejas no volverán a ser el botín de guerra de las naciones, ni las fieras salvajes volverán a devorarlas, sino que vivirán tranquilas y sin que nadie las espante.","id":"34:28"},{"text":"Su país será famoso por su fertilidad, y no volverán a sufrir de hambre en su tierra, ni las naciones volverán a avergonzarlas.","id":"34:29"},{"text":"Entonces mis ovejas sabrán que yo, su Señor y Dios, estoy con ellas, y que ellas son mi pueblo, el pueblo de Israel. Palabra de Dios el Señor.","id":"34:30"},{"text":"»Ustedes son mis ovejas. Son las ovejas de mis pastos; ustedes son hombres, y yo soy su Dios.» Palabra de Dios el Señor.","id":"34:31"}]}