{"number":31,"verses":[{"text":"El día primero del mes tercero del año undécimo, la palabra del Señor vino a mí, y me dijo:","id":"31:1"},{"text":"«Hijo de hombre, dile al faraón, rey de Egipto, y a su pueblo: ¿A quién te puedes comparar en arrogancia?","id":"31:2"},{"text":"Fíjate que Asiria era como un cedro del Líbano, con hermosas ramas, frondoso ramaje e impresionante altura. ¡Su copa se alzaba sobre un espeso ramaje!","id":"31:3"},{"text":"Las aguas lo hicieron crecer, el abismo lo encumbró; sus ríos corrían alrededor de su tronco, y compartía sus corrientes con todos los árboles del bosque.","id":"31:4"},{"text":"Fue así como llegó a ser más alto que todos los árboles del bosque; sus ramas se multiplicaron y, gracias a la abundancia de agua, el ramaje que había echado se extendió.","id":"31:5"},{"text":"En sus ramas anidaban todas las aves del cielo, y bajo su sombra parían todas las bestias del campo. ¡Muchas naciones se acogían a su sombra!","id":"31:6"},{"text":"Con sus ramas extendidas llegó a ser muy grande y hermoso, porque estaba plantado junto a muchas aguas.","id":"31:7"},{"text":"No había en el huerto de Dios cedro que lo cubriera; las ramas de las hayas no eran comparables a las suyas, ni el ramaje de los castaños se le podía comparar. ¡Ningún árbol del huerto de Dios era semejante a él en hermosura!","id":"31:8"},{"text":"Con su tupido ramaje yo lo embellecí; todos los árboles que estaban en Edén, en el huerto de Dios, lo envidiaban.»","id":"31:9"},{"text":"Por lo tanto, así ha dicho Dios el Señor: «Puesto que su corazón se ha enaltecido por causa de la altura que ha alcanzado, y por haberse levantado por encima de las ramas más altas,","id":"31:10"},{"text":"yo lo he desechado y voy a entregarlo en manos de un pueblo poderoso, que lo tratará según su maldad.","id":"31:11"},{"text":"Naciones extrañas y poderosas lo destruirán y lo derribarán; sus ramas caerán por todos los montes y los valles; su ramaje quedará resquebrajado por todos los arroyos de la tierra, y todos los pueblos de la tierra se alejarán de su sombra y lo abandonarán.","id":"31:12"},{"text":"Sobre sus ruinas harán su habitación todas las aves del cielo, y sobre sus ramas se echarán todas las bestias del campo,","id":"31:13"},{"text":"para que ningún árbol vuelva a engreírse por su altura ni levante su copa por encima de la espesura, aun cuando esté bien regado y crezca junto a las aguas, porque todos están destinados a morir e irse a las profundidades de la tierra, como los hijos de los hombres, que descienden a la fosa.»","id":"31:14"},{"text":"Así ha dicho Dios el Señor: «El día que ese cedro descendió al sepulcro, le ordené al abismo guardar luto por él; detuve sus ríos, y las muchas aguas dejaron de correr. Por él cubrí de tinieblas al Líbano, y todos los árboles del bosque se secaron.","id":"31:15"},{"text":"Cuando lo hice descender al sepulcro, junto con todos los que bajan al sepulcro, con el estruendo de su caída hice temblar a las naciones. En las profundidades de la tierra, todos los mejores árboles del Edén y del Líbano, todos los que beben aguas, fueron consolados.","id":"31:16"},{"text":"Ellos también descendieron al sepulcro con él y con los que murieron a filo de espada, con los que fueron su punto de apoyo, con los que estuvieron a su sombra en medio de las naciones.","id":"31:17"},{"text":"¿Qué árbol, entre los árboles del Edén, puede compararse contigo en gloria y en grandeza? Sin embargo, caerás a lo más profundo de la tierra, junto con los árboles de Edén, y yacerás entre los incircuncisos, junto con los que murieron a filo de espada. »Esto es el faraón y toda su grandeza.» Palabra de Dios el Señor.","id":"31:18"}]}