{"number":3,"verses":[{"text":"Y me dijo: «Hijo de hombre, come lo que has hallado. Cómete este pergamino, y ve luego y habla con el pueblo de Israel.»","id":"3:1"},{"text":"Yo abrí la boca, y me hizo comer el pergamino,","id":"3:2"},{"text":"y me dijo: «Hijo de hombre, aliméntate, llena tus entrañas con este pergamino que te doy.» Yo lo comí, y su sabor en mi boca fue dulce como la miel.","id":"3:3"},{"text":"Entonces me dijo: «Hijo de hombre, ve a hablar con el pueblo de Israel, y repíteles mis palabras.","id":"3:4"},{"text":"No estás siendo enviado a un pueblo de lenguaje profundo y difícil de entender, sino al pueblo de Israel.","id":"3:5"},{"text":"No vas a muchos pueblos de lenguaje profundo y difícil de entender, cuyas palabras no entiendes. Y si te enviara yo a un pueblo así, ellos te prestarían atención;","id":"3:6"},{"text":"pero el pueblo de Israel no va a querer escucharte, porque no quiere escucharme a mí, pues todo el pueblo de Israel es de cabeza dura y de corazón obstinado.","id":"3:7"},{"text":"Sin embargo, yo he endurecido tu rostro como el rostro de ellos, y he hecho tu frente tan fuerte como la de ellos.","id":"3:8"},{"text":"Tu frente es ahora dura como el diamante y más fuerte que el pedernal, así que no les tengas miedo, aunque sean un pueblo rebelde.»","id":"3:9"},{"text":"También me dijo: «Hijo de hombre, escucha con atención y retén en tu mente todo lo que voy a decirte.","id":"3:10"},{"text":"Ve y habla con los cautivos, con tu propia gente. Habla con ellos, y ya sea que te hagan caso, o no, tú diles: “Así ha dicho el Señor.”»","id":"3:11"},{"text":"Entonces el espíritu me levantó, y detrás de mí escuché una voz estruendosa que decía: «Bendita sea la gloria del Señor, que sale de su santuario.»","id":"3:12"},{"text":"También oí el aleteo de los seres vivientes al juntar su alas la una con la otra, y el sonido de las ruedas que les acompañaban, y un sonoro estruendo.","id":"3:13"},{"text":"En ese momento el espíritu me levantó y ya no me soltó. Mi espíritu se llenó de amargura e indignación, pero la mano del Señor prevaleció sobre mí.","id":"3:14"},{"text":"Fui entonces a reunirme con los cautivos que estaban en Tel Aviv, junto al río Quebar, y me quedé a vivir entre ellos, aunque durante siete días no supe qué hacer.","id":"3:15"},{"text":"Pasados los siete días, la palabra del Señor vino a mí y me dijo:","id":"3:16"},{"text":"«Hijo de hombre, yo he puesto al pueblo de Israel bajo tu cuidado. Así que tú oirás lo que yo te diga, y tú los amonestarás de mi parte.","id":"3:17"},{"text":"Si yo le digo al impío: “Estás sentenciado a morir”, y tú no lo amonestas para que sepa que va por mal camino, ni le hablas para que pueda seguir con vida, el impío morirá por causa de su maldad, pero yo te pediré a ti cuentas de su sangre.","id":"3:18"},{"text":"Pero si tú amonestas al impío, y él no se aparta de su impiedad y mal camino, morirá por causa de su maldad, pero tú te habrás librado de morir.","id":"3:19"},{"text":"Ahora bien, si el justo se aparta de su justicia y hace lo malo, y yo pongo delante de él un tropiezo, él morirá porque tú no lo amonestaste y por causa de su pecado, y yo no tomaré en cuenta todos sus actos de justicia, pero a ti te pediré cuentas de su sangre.","id":"3:20"},{"text":"Pero si amonestas al justo para que no peque, y éste no peca, ciertamente vivirá por haber sido amonestado, y tú te habrás librado de morir.»","id":"3:21"},{"text":"Allí mismo la mano del Señor vino sobre mí, y me dijo: «Levántate y ve al campo, que allí voy a hablar contigo.»","id":"3:22"},{"text":"Yo me levanté y me dirigí al campo, y vi que allí estaba la gloria del Señor, tal y como la había visto junto al río Quebar. Entonces me incliné sobre mi rostro,","id":"3:23"},{"text":"y el espíritu entró en mí y me hizo ponerme sobre mis pies; luego me habló y me dijo: «Entra en tu casa, y quédate allí, encerrado.","id":"3:24"},{"text":"Toma en cuenta, hijo de hombre, que te atarán con cuerdas, y que con ellas te sujetarán para que no puedas andar entre ellos.","id":"3:25"},{"text":"Yo haré que la lengua se te pegue al paladar, y te quedarás mudo, de modo que no podrás reprenderlos, aun cuando son un pueblo rebelde.","id":"3:26"},{"text":"Pero cuando yo te hable, te abriré la boca, y tú les dirás: “Así ha dicho el Señor”. Y el que quiera oír, que oiga; y el que no quiera oír, que no oiga; porque son un pueblo rebelde.","id":"3:27"}]}