{"number":30,"verses":[{"text":"La palabra del Señor vino a mí, y me dijo:","id":"30:1"},{"text":"«Hijo de hombre, profetiza y di que yo, Dios el Señor, he dicho: “¡Ay de aquel día! ¡Laméntenlo!”","id":"30:2"},{"text":"Ya se acerca el día. Sí, ya está cerca el día del Señor. Será un día nublado, un día de castigo para las naciones.","id":"30:3"},{"text":"La espada vendrá contra Egipto. Cuando en Egipto caigan los heridos, Etiopía temblará de miedo; y se apoderarán de sus riquezas, y sus fundamentos serán destruidos.","id":"30:4"},{"text":"Etiopía, Fut, Lud, toda Arabia, Libia, y sus aliados, caerán con ellos a filo de espada.»","id":"30:5"},{"text":"Así ha dicho el Señor: «También los aliados de Egipto caerán a filo de espada, y se derrumbará la altivez de su poderío. Desde Migdol hasta Sevene morirán a filo de espada. Palabra de Dios el Señor.","id":"30:6"},{"text":"»Entre las tierras asoladas, serán los países más asolados; entre las ciudades en ruinas, serán sus ciudades las más arruinadas.","id":"30:7"},{"text":"Cuando yo le prenda fuego a Egipto, y todos sus aliados sean derrotados, sabrán que yo soy el Señor.","id":"30:8"},{"text":"Cuando llegue ese día, y ese día viene, de mi presencia saldrán mensajeros en naves para espantar a la confiada Etiopía, y se espantarán como cuando castigué a Egipto.»","id":"30:9"},{"text":"Así ha dicho Dios el Señor: «Por medio del rey Nabucodonosor de Babilonia voy a acabar con las riquezas de Egipto.","id":"30:10"},{"text":"Ese rey y su ejército, que son los más fuertes entre las naciones, vendrán para destruir a Egipto; descargarán sus espadas contra ese país, y lo llenarán de cadáveres.","id":"30:11"},{"text":"Yo secaré los ríos, y dejaré caer la tierra en poder de gente malvada, y por medio de gente extraña destruiré el país y todo lo que hay en él. Yo, el Señor, lo he dicho.»","id":"30:12"},{"text":"Así ha dicho Dios el Señor: «También voy a destruir las imágenes y los ídolos de Menfis. Voy a infundir temor en la tierra de Egipto, y no habrá más príncipes en ese país.","id":"30:13"},{"text":"Asolaré a Patros, le prenderé fuego a Soán, y dictaré sentencia contra Tebas.","id":"30:14"},{"text":"Sobre Sin, que es la fortaleza de Egipto, derramaré mi ira, y exterminaré a la multitud de Tebas.","id":"30:15"},{"text":"A Egipto le prenderé fuego, Sin experimentará un gran dolor: y Tebas será destrozada, y no tendrá fin la angustia de Menfis.","id":"30:16"},{"text":"Los jóvenes de Avén y de Pibeset caerán a filo de espada, y las mujeres irán en cautiverio.","id":"30:17"},{"text":"»Cuando yo ponga fin al poder de Egipto, en Tafnes se oscurecerá el día, y la soberbia de su poderío llegará a su fin; todo el país se cubrirá de tinieblas, y los habitantes de sus aldeas serán llevados al cautiverio.","id":"30:18"},{"text":"Voy a dictar sentencia contra Egipto, y así sabrán que yo soy el Señor.»","id":"30:19"},{"text":"El día siete del mes primero del año undécimo, la palabra del Señor vino a mí, y me dijo:","id":"30:20"},{"text":"«Date cuenta, hijo de hombre, que al rey de Egipto le he roto su poderoso brazo, y nadie se lo ha vendado ni le ha aplicado ningún medicamento; tampoco se lo han ligado con un torniquete para darle la fuerza suficiente de sostener la espada.»","id":"30:21"},{"text":"Por tanto, así ha dicho Dios el Señor: «Yo estoy en contra del faraón, el rey de Egipto. Y voy a quebrarle los brazos, lo mismo el fuerte que el fracturado, para que la espada se le caiga de las manos.","id":"30:22"},{"text":"Voy a esparcir a los egipcios por todas las naciones; voy a dispersarlos por todos los países.","id":"30:23"},{"text":"Fortaleceré los brazos del rey de Babilonia, y en sus manos pondré mi espada. Pero al faraón le quebraré los brazos, y delante del rey de Babilonia lanzará gemidos de agonía.","id":"30:24"},{"text":"Sí, fortaleceré los brazos del rey de Babilonia, y los brazos del faraón se abatirán. Cuando yo ponga mi espada en las manos del rey de Babilonia, y él la deje caer sobre Egipto, sabrán que yo soy el Señor.","id":"30:25"},{"text":"Yo esparciré a los egipcios por todas las naciones; yo los dispersaré por todos los países. Así sabrán que yo soy el Señor.»","id":"30:26"}]}