{"number":38,"verses":[{"text":"La palabra del Señor vino a mí, y me dijo:","id":"38:1"},{"text":"«Hijo de hombre, dirige ahora la mirada hacia Gog de Magog, príncipe soberano de la tierra de Mesec y Tubal, y profetiza contra él.","id":"38:2"},{"text":"Dile que así ha dicho Dios el Señor: »Escucha, Gog, príncipe soberano de Mesec y Tubal: Yo estoy contra ti.","id":"38:3"},{"text":"Voy a quebrantarte; voy a ponerte garfios en las quijadas, para echarte fuera de tu país junto con todo tu ejército, y con tus caballos y jinetes, que están bien armados con infinidad de espadas, paveses y escudos.","id":"38:4"},{"text":"Contigo están Persia, Cus y Fut, y todos ellos cuentan con escudos y yelmos;","id":"38:5"},{"text":"contigo están Gomer y todas sus tropas, y la gente de Togarmá, que habita en los confines del norte, y todas sus tropas, y muchos otros pueblos.","id":"38:6"},{"text":"»Prepárate y apertréchate, tú y todo el ejército que se ha reunido contigo, y manténte alerta.","id":"38:7"},{"text":"Dentro de algunos años vendré a visitarte para que vayas a la tierra que recogí de entre muchos pueblos. A sus habitantes los saqué de esas naciones, y los libré de la espada. Ahora habitan en los montes de Israel, que siempre estuvieron en ruinas, y todos ellos viven despreocupados.","id":"38:8"},{"text":"Pero tú invadirás esa tierra. Tú y todas tus tropas, y todos los ejércitos que te acompañan vendrán sobre ella como una tempestad, ¡la cubrirán como una nube!»","id":"38:9"},{"text":"Así ha dicho Dios el Señor: «Cuando llegue el día, te vendrán a la mente ideas y pensamientos malvados,","id":"38:10"},{"text":"y dirás: “Voy a invadir un país indefenso. Voy a atacar a gente tranquila, que vive despreocupada. Todos ellos habitan en ciudades sin murallas, ni puertas ni cerrojos.”","id":"38:11"},{"text":"Y los despojarás de todo y tomarás botín entre ellos, y pondrás tus manos sobre tierras antes desiertas y ahora pobladas, y sobre el pueblo que recogí de entre las naciones, y que ahora tiene ganado y posesiones, y habita en el corazón de la tierra.","id":"38:12"},{"text":"Sabá y Dedán, y los mercaderes de Tarsis y todos sus príncipes, te dirán: “¿Has venido a despojarnos de lo nuestro? ¿Has reunido a tu ejército para tomar botín y quitarnos nuestra plata y oro, y ganados y posesiones, y despojarnos de todo?”","id":"38:13"},{"text":"»Por lo tanto, hijo de hombre, profetiza y dile a Gog que así ha dicho Dios el Señor: “Cuando llegue el día en que mi pueblo Israel viva tranquilo, seguramente tú lo sabrás.","id":"38:14"},{"text":"Entonces vendrás de tu país, de las regiones del norte, y contigo vendrán grandes y poderosos ejércitos, todos ellos a caballo,","id":"38:15"},{"text":"y atacarás a mi pueblo Israel y cubrirás la tierra como un nubarrón. Cuando llegue el momento, permitiré que ataques a mi tierra, para que las naciones me conozcan. Entonces, Gog, seré santificado en ti delante de sus ojos.”»","id":"38:16"},{"text":"Así ha dicho Dios el Señor: «¿Acaso no eres tú de quien yo hablaba en tiempos pasados por medio de mis siervos, los profetas de Israel? En aquellos tiempos ellos profetizaron que yo habría de hacer que vinieras y atacaras a mi pueblo:","id":"38:17"},{"text":"“Cuando llegue el día en que Gog venga y ataque a la tierra de Israel, se encenderán mi ira y mi furor.” Palabra de Dios el Señor.","id":"38:18"},{"text":"»Sí, lo dije en el momento en que ardían mi ira y mi furor. Y dije que ese día habría un gran temblor de tierra en Israel;","id":"38:19"},{"text":"que ante mí temblarían los peces del mar, las aves del cielo, las bestias salvajes y toda clase de reptiles, lo mismo que todo el género humano sobre la faz de la tierra. También dije que los montes y las colinas se desmoronarían, y que todas las murallas se vendrían abajo,","id":"38:20"},{"text":"y que en todos mis montes convocaría a entrar en combate, y que unos y otros se matarían a filo de espada. Palabra de Dios el Señor.","id":"38:21"},{"text":"»Así es, Gog: Yo te castigaré con peste y sangre. Sobre ti y sobre tus tropas, y sobre los numerosos ejércitos que están contigo, dejaré caer una lluvia impetuosa, y piedras de granizo, fuego y azufre.","id":"38:22"},{"text":"Así seré engrandecido, santificado y reconocido a los ojos de muchas naciones, y así sabrán que yo soy el Señor.","id":"38:23"}]}