{"number":4,"verses":[{"text":"»Tú, hijo de hombre, toma un adobe y ponlo delante de ti, y dibuja en él la ciudad de Jerusalén.","id":"4:1"},{"text":"Ponle sitio, levanta contra ella fortificaciones, baluartes y arietes, y rodéala con un ejército.","id":"4:2"},{"text":"Toma también una plancha de hierro, y ponla entre la ciudad y tú, a manera de un muro de hierro; la plancha fungirá como cerco. Dirígete luego contra ella, y ponle sitio. Ésta será una señal contra el pueblo de Israel.","id":"4:3"},{"text":"»Acuéstate luego sobre tu costado izquierdo, y pon sobre ese costado la maldad del pueblo de Israel. Llevarás sobre ti su maldad el mismo número de días que duermas sobre tu costado.","id":"4:4"},{"text":"Y los años de su maldad son el mismo número de esos días, es decir, trescientos noventa días. De este modo llevarás sobre ti la maldad del pueblo de Israel.","id":"4:5"},{"text":"Cuando se cumplan estos días, te acostarás de nuevo, pero esta vez sobre tu costado derecho, y durante cuarenta días llevarás sobre ti la maldad del pueblo de Judá. Estoy contando un día por año.","id":"4:6"},{"text":"Luego te dirigirás hacia la Jerusalén sitiada, y con el brazo descubierto profetizarás contra ella.","id":"4:7"},{"text":"Yo te sujetaré, de manera que no puedas girar de un lado a otro, hasta que hayas cumplido con los días del sitio contra la ciudad.","id":"4:8"},{"text":"»Pero tú, toma trigo, cebada, habas, lentejas, millo y avena, y ponlos en una vasija, para alimentarte con todo esto el número de días que te acuestes sobre tu costado. Esto es lo que comerás durante trescientos noventa días,","id":"4:9"},{"text":"en raciones de doscientos gramos al día y a determinadas horas.","id":"4:10"},{"text":"También beberás el agua en raciones de medio litro por día, a determinadas horas.","id":"4:11"},{"text":"Harás panes de cebada, y los cocerás bajo las cenizas con fuego de excremento humano, y los comerás a la vista de todos.»","id":"4:12"},{"text":"También dijo el Señor: «Un pan así de inmundo comerán los hijos de Israel, en las naciones por las que voy a arrojarlos.»","id":"4:13"},{"text":"Entonces dije: «¡Ay, Señor y Dios! Yo no soy ningún ser inmundo, ni jamás, desde que era joven y hasta este día, he comido carne de ningún animal muerto o despedazado, ni tampoco me he llevado a la boca carne inmunda.»","id":"4:14"},{"text":"El Señor me respondió: «Mira, voy a permitirte que uses estiércol de bueyes para cocer tu pan, en lugar de excremento humano.»","id":"4:15"},{"text":"Y también me dijo: «Mira, hijo de hombre: Voy a hacer que falte pan en Jerusalén. El pan se comerá por peso y con angustia, y el agua se beberá por medida y con espanto,","id":"4:16"},{"text":"para que, al faltarles el pan y el agua, unos a otros se miren con espanto y se consuman en su maldad.","id":"4:17"}]}