{"number":47,"verses":[{"text":"Luego, el hombre me hizo volver a la entrada del templo, y vi que por debajo del umbral del templo salía agua hacia el oriente, pues la fachada del templo miraba hacia el oriente y el agua corría por debajo, hacia el lado derecho del templo, al sur del altar.","id":"47:1"},{"text":"Y el hombre me llevó por el camino de la puerta del norte, y me hizo dar la vuelta por el camino exterior, fuera de la puerta, en dirección a la puerta que da hacia el oriente. Y vi que el agua salía del lado derecho.","id":"47:2"},{"text":"Aquel hombre salió y se dirigió al oriente. En su mano llevaba un cordel, y con él midió mil codos, y me hizo pasar por el agua, la cual me llegaba hasta los tobillos.","id":"47:3"},{"text":"Luego midió otros mil codos y me hizo pasar por el agua, que ahora me llegaba hasta las rodillas, y luego de medir otros mil codos me hizo pasar por el agua, y ésta me llegó hasta la cintura.","id":"47:4"},{"text":"Cuando midió otros mil codos, el agua era ya un río; de tal manera había crecido la corriente que yo no la podía cruzar sino a nado.","id":"47:5"},{"text":"Entonces me dijo: «¿Te das cuenta, hijo de hombre?» Después me llevó, y me hizo volver por la ribera del río.","id":"47:6"},{"text":"Cuando volví, pude ver que en ambas márgenes del río había muchísimos árboles.","id":"47:7"},{"text":"Y el hombre me dijo: «Esta agua corre hacia la región del oriente, y baja al Arabá y se pierde en el mar. Una vez que el agua entra en el mar, se vuelve agua saludable.","id":"47:8"},{"text":"Todos los seres vivos que naden por donde entra la corriente, vivirán; habrá muchísimos peces que, por haber desembocado allí esta agua, recibirán salud. ¡Todo lo que entre en este río vivirá!","id":"47:9"},{"text":"Junto al río se pondrán los pescadores, y tenderán sus redes desde Engadí hasta Eneglayin, y las especies de los peces serán tan numerosas como las de los peces del Mar Grande,","id":"47:10"},{"text":"pero sus pantanos y sus lagunas no se limpiarán, sino que seguirán siendo salinas.","id":"47:11"},{"text":"En ambos márgenes del río crecerá toda clase de árboles frutales, a los que nunca les faltará fruto ni sus hojas se caerán. Esos árboles madurarán a su tiempo, porque el agua que los riega sale del santuario. Sus frutos serán comestibles, y sus hojas serán medicinales.","id":"47:12"},{"text":"Así ha dicho Dios el Señor: «Éstos son los límites para el reparto de la tierra que recibirán como herencia las doce tribus de Israel. José recibirá dos porciones.","id":"47:13"},{"text":"Unos y otros la recibirán como herencia. Por esta tierra levanté mi mano y juré que se la daría a sus padres; por lo tanto, ésta será la tierra que ustedes heredarán.","id":"47:14"},{"text":"»Por el lado norte, el límite de la tierra será el siguiente: desde el Mar Grande, por el camino de Jetlón que llega a Zedad,","id":"47:15"},{"text":"Jamat, Berotá y Siberayin, que está entre el límite de Damasco y el límite de Jamat; Jasar Haticón, que es el límite de Jaurán.","id":"47:16"},{"text":"El límite norte será desde el mar hasta Jasar Enán, en los límites de Damasco al norte, y en los límites de Jamat por el lado norte.","id":"47:17"},{"text":"»Por el lado oriente, en medio de Jaurán y de Damasco, y de Galaad y de la tierra de Israel, hasta el Jordán. Esto medirán como límite hasta el mar oriental.","id":"47:18"},{"text":"»Por el lado sur, desde Tamar hasta las aguas de Meriba; desde Cades y el arroyo hasta el Mar Grande. Éste será el límite sur.","id":"47:19"},{"text":"»Por el occidente, el límite será el Mar Grande hasta la entrada de Jamat. Éste será el límite occidental.","id":"47:20"},{"text":"»Esta tierra la repartirán entre ustedes, según el número de las tribus de Israel.","id":"47:21"},{"text":"La repartirán por sorteo, como herencia para ustedes, y para los extranjeros que vivan entre ustedes y que entre ustedes hayan engendrado hijos, pues deberán considerarlos como naturales entre los hijos de Israel; así que participarán en el sorteo, lo mismo que ustedes, y tendrán su herencia entre las tribus de Israel.","id":"47:22"},{"text":"Darán al extranjero su herencia en la tribu en la que viva.» Palabra de Dios el Señor.","id":"47:23"}]}