{"number":40,"verses":[{"text":"Comenzaba el año veinticinco de nuestro cautiverio cuando la mano del Señor se posó sobre mí y me llevó a la ciudad de Jerusalén. Era el día diez del primer mes, y habían pasado catorce años desde que la ciudad había sido conquistada. Ese mismo día","id":"40:1"},{"text":"Dios me llevó en visiones a la tierra de Israel y me puso sobre un monte muy alto. En la parte sur del monte había un edificio que parecía una gran ciudad.","id":"40:2"},{"text":"Al dejarme allí, vi que en la puerta estaba un hombre que parecía de bronce, y que en su mano tenía un cordel de lino y una caña de medir.","id":"40:3"},{"text":"Ese hombre me habló, y me dijo: «Hijo de hombre, abre bien los ojos y los oídos, y presta mucha atención a todo lo que voy a mostrarte, porque para eso has sido traído aquí: para que yo te muestre todo esto y le cuentes al pueblo de Israel todo lo que veas.»","id":"40:4"},{"text":"Aquel edificio tenía una muralla por fuera. La caña de medir que ese hombre tenía en la mano medía tres metros, y el hombre midió la muralla, y medía tres metros de espesor y tres metros de altura.","id":"40:5"},{"text":"Luego se dirigió hacia la puerta que da hacia el oriente y escaló sus gradas, y midió los dos postes de la puerta, y ambos medían tres metros de ancho.","id":"40:6"},{"text":"Cada cámara medía tres metros de largo y tres metros de ancho, y entre las cámaras había un espacio de dos metros y medio; y por dentro cada poste de la puerta junto a la entrada medía tres metros.","id":"40:7"},{"text":"Midió también por dentro la entrada de la puerta, y medía tres metros;","id":"40:8"},{"text":"la entrada del portal medía cuatro metros, y sus postes medían un metro. La puerta del portal estaba en el lado interno.","id":"40:9"},{"text":"En cada costado de la puerta oriental había tres cámaras, las cuales eran de una misma medida, lo mismo que los portales en cada costado.","id":"40:10"},{"text":"Midió la entrada de la puerta, y ésta medía cinco metros de ancho; el portal medía seis metros y medio de largo.","id":"40:11"},{"text":"Delante de las cámaras había un espacio de medio metro en cada lado, y las cámaras eran cuadradas y medían tres metros por lado.","id":"40:12"},{"text":"Luego midió la puerta desde el techo de una cámara hasta el techo de la otra, y el ancho de puerta a puerta era de doce y medio metros.","id":"40:13"},{"text":"Midió también los postes del atrio y del portal que lo rodeaba, y cada poste medía treinta metros.","id":"40:14"},{"text":"Desde el frente de la puerta de la entrada hasta el frente de la entrada de la puerta interior había veinticinco metros.","id":"40:15"},{"text":"Por dentro las cámaras tenían unas ventanas estrechas, lo mismo que los portales y los corredores y alrededor de la puerta; esas ventanas daban a su interior. En cada poste había palmeras.","id":"40:16"},{"text":"Ese hombre me llevó al atrio exterior, el cual tenía cámaras y estaba totalmente enlosado. Alrededor de aquel atrio había treinta cámaras.","id":"40:17"},{"text":"El enlosado a los lados de las puertas era el más bajo, y era proporcional a la longitud de los portales.","id":"40:18"},{"text":"Allí el hombre midió la distancia que había desde el frente de la puerta de abajo hasta el frente del atrio interior por fuera, y ésta medía cincuenta metros hacia el oriente y hacia el norte.","id":"40:19"},{"text":"Luego midió el largo y el ancho de la puerta que estaba en el atrio exterior, hacia el norte.","id":"40:20"},{"text":"Había tres cámaras de un lado y tres del otro, y sus postes y sus arcos medían lo mismo que la primera puerta, es decir, veinticinco metros de largo por doce y medio metros de ancho.","id":"40:21"},{"text":"Sus ventanas, arcos y palmeras medían lo mismo que la puerta que daba hacia el oriente, y delante de ellas estaban sus arcos. A la puerta se subía por siete gradas.","id":"40:22"},{"text":"La puerta del atrio interior estaba frente a la puerta que daba hacia el norte, lo mismo que hacia el oriente. El hombre midió la distancia de puerta a puerta, y ésta era de cincuenta metros.","id":"40:23"},{"text":"El hombre me llevó después hacia el sur, y allí había una puerta que daba al sur. Midió sus portales y sus arcos siguiendo estas medidas,","id":"40:24"},{"text":"y las ventanas y los arcos alrededor medían lo mismo que las otras ventanas, es decir, veinticinco metros de largo por doce y medio metros de ancho.","id":"40:25"},{"text":"Sus gradas eran de siete peldaños, con sus arcos delante de ellas; y tenían palmeras, una de un lado, y otra del otro lado, en sus postes.","id":"40:26"},{"text":"Había también una puerta hacia el sur del atrio interior; y de puerta a puerta hacia el sur midió cincuenta metros.","id":"40:27"},{"text":"Me llevó después en el atrio de adentro a la puerta del sur, y midió la puerta del sur conforme a estas medidas.","id":"40:28"},{"text":"Sus cámaras, sus postes y sus arcos seguían estas medidas, y las ventanas y arcos alrededor tenían veinticinco metros de largo por doce y medio metros de ancho.","id":"40:29"},{"text":"Los arcos alrededor medían doce y medio metros de largo y dos y medio metros de ancho.","id":"40:30"},{"text":"Sus arcos daban hacia fuera del atrio, y tenían palmeras en sus postes, y sus gradas eran de ocho peldaños.","id":"40:31"},{"text":"El hombre me llevó al atrio interior, que daba hacia el oriente, y midió la puerta siguiendo estas medidas.","id":"40:32"},{"text":"Sus cámaras, postes y arcos seguían estas medidas, y tenían ventanas y arcos alrededor, y medían veinticinco metros de largo por doce y medio metros de ancho.","id":"40:33"},{"text":"Sus arcos daban hacia fuera del atrio, y tenían palmeras en ambos lados de sus postes, y sus gradas eran de ocho peldaños.","id":"40:34"},{"text":"El hombre me llevó luego a la puerta del norte, y midió siguiendo estas medidas.","id":"40:35"},{"text":"Sus cámaras, postes, arcos y ventanas alrededor medían veinticinco metros de largo por doce y medio metros de ancho.","id":"40:36"},{"text":"Sus postes daban hacia fuera del atrio, y tenían palmeras en ambos lados de sus postes, y sus gradas eran de ocho peldaños.","id":"40:37"},{"text":"Allí había una cámara en la que se lavaba el holocausto, la cual tenía una puerta con postes de portales.","id":"40:38"},{"text":"En la entrada de la puerta había dos mesas de cada lado, en las que se degollaban los animales para el holocausto, la expiación y el sacrificio por el pecado.","id":"40:39"},{"text":"A un lado de la entrada de la puerta del norte, por fuera de las gradas, había dos mesas, y otras dos al otro lado de la entrada de la puerta.","id":"40:40"},{"text":"Junto a la puerta había cuatro mesas a un lado, y cuatro mesas al otro lado, es decir, ocho mesas para degollar sobre ellas a los animales que se ofrecían.","id":"40:41"},{"text":"Las cuatro mesas para el holocausto eran de piedra labrada, y medían setenta y cinco centímetros de largo por setenta y cinco centímetros de ancho, y cincuenta centímetros de alto. Sobre ellas se ponían los utensilios para degollar a los animales para el holocausto y el sacrificio.","id":"40:42"},{"text":"Adentro había ganchos dispuestos en derredor, los cuales medían siete centímetros, y sobre las mesas se ponía la carne de los animales sacrificados.","id":"40:43"},{"text":"Afuera de la puerta interior, en el atrio interior que estaba a un costado de la puerta del norte, estaban las cámaras de los cantores, las cuales daban hacia el sur; una estaba a un lado de la puerta del oriente que daba hacia el norte.","id":"40:44"},{"text":"Y el hombre me dijo: «Esta cámara, que da hacia el sur, es de los sacerdotes que tienen a su cargo el cuidado del templo.","id":"40:45"},{"text":"La cámara que da hacia el norte es de los sacerdotes encargados de cuidar del altar, y que son los hijos de Sadoc, los cuales se eligen de entre los hijos de Leví para servir al Señor.»","id":"40:46"},{"text":"Luego el hombre midió el atrio, y éste medía cincuenta metros de largo por cincuenta metros de ancho; es decir, era cuadrado; y el altar estaba delante del edificio.","id":"40:47"},{"text":"El hombre me llevó al pórtico del templo, y midió los postes del pórtico, y cada uno medía dos metros y medio por lado. El ancho de la puerta era de un metro y medio por lado.","id":"40:48"},{"text":"El pórtico medía diez metros de largo y cinco y medio metros de ancho, y se subía a él por gradas. Junto a los postes había columnas en ambos lados.","id":"40:49"}]}