{"number":41,"verses":[{"text":"El hombre me introdujo en el templo, y midió los postes, los cuales medían seis codos de un lado y seis codos del otro, que era el ancho del tabernáculo.","id":"41:1"},{"text":"La puerta medía diez codos de ancho, y los costados de la puerta medían cinco codos de un lado y cinco codos del otro. Luego midió su longitud, que era de cuarenta codos, y su anchura era de veinte codos.","id":"41:2"},{"text":"Pasó entonces al interior y midió cada poste de la puerta, y medían dos codos; la puerta medía seis codos, y la entrada medía siete codos de ancho.","id":"41:3"},{"text":"Luego midió el frente del edificio, y medía veinte codos de largo y veinte codos de ancho. Entonces me dijo: «Éste es el lugar santísimo.»","id":"41:4"},{"text":"Después midió la muralla del templo, y tenía seis codos de ancho, y las cámaras alrededor del templo medían cuatro codos de ancho.","id":"41:5"},{"text":"Las cámaras laterales estaban sobrepuestas, y había treinta cámaras en cada uno de los tres pisos. En la pared alrededor del templo había modillones, sobre los que descansaban las cámaras, para que no descansaran sobre la pared del templo.","id":"41:6"},{"text":"En su parte superior las cámaras eran más anchas; la escalera de caracol del templo iba ascendiendo por dentro del templo, de modo que en la parte alta el templo era más ancho. Del piso inferior se podía ascender al piso de en medio, y de éste al superior.","id":"41:7"},{"text":"Yo miré la altura alrededor del templo, y los cimientos de las cámaras medían lo que una caña entera, es decir, tres metros de largo.","id":"41:8"},{"text":"El ancho de la pared exterior de las cámaras medía lo mismo que el espacio interior de las cámaras del templo, es decir, dos y medio metros.","id":"41:9"},{"text":"El espacio entre las cámaras que rodeaban el templo era de diez metros.","id":"41:10"},{"text":"La puerta de cada cámara salía al espacio libre, una puerta hacia el norte y otra puerta hacia el sur, y el espacio que quedaba alrededor era de dos y medio metros de ancho.","id":"41:11"},{"text":"El edificio que daba al occidente, delante del espacio abierto, medía treinta y cinco metros, y la pared que rodeaba el edificio tenía dos y medio metros de espesor y medía cuarenta y cinco metros de largo.","id":"41:12"},{"text":"Luego el hombre midió el templo, y tenía cincuenta metros de largo, y el espacio abierto y el edificio y sus paredes medían también cincuenta metros de largo.","id":"41:13"},{"text":"El frente del templo, y el espacio abierto que daba hacia el oriente, medía cincuenta metros de ancho.","id":"41:14"},{"text":"El hombre midió la longitud del edificio que estaba frente al espacio abierto que había detrás de él, lo mismo que las cámaras de uno y otro lado, y el templo interior y los portales del atrio, y medían cincuenta metros.","id":"41:15"},{"text":"Los umbrales, las ventanas estrechas, y las cámaras alrededor de los tres pisos estaban totalmente recubiertos de madera.","id":"41:16"},{"text":"El hombre tomó medidas por encima de la puerta, y hasta el recinto interior, y también por dentro y por fuera y alrededor de toda la pared.","id":"41:17"},{"text":"Ésta tenía labrados querubines, y entre querubín y querubín había una palmera, y cada querubín tenía dos rostros;","id":"41:18"},{"text":"hacia la palmera de un lado el rostro era el de un hombre, y hacia la palmera del otro lado el rostro era el de un león. Esto era así alrededor de todo el templo.","id":"41:19"},{"text":"Desde el suelo hasta la parte superior de la puerta, y por toda la pared del templo, había querubines labrados y palmeras.","id":"41:20"},{"text":"Cada poste del templo era cuadrado, y el frente del santuario era semejante al del otro frente.","id":"41:21"},{"text":"El altar de madera medía un metro y medio de alto y un metro de largo, y sus esquinas, su superficie y sus paredes eran de madera. Entonces el hombre me dijo: «Ésta es la mesa que está delante del Señor.»","id":"41:22"},{"text":"El templo y el santuario tenían dos puertas.","id":"41:23"},{"text":"En cada una de las puertas del templo había dos hojas que giraban.","id":"41:24"},{"text":"Las puertas tenían querubines y palmeras labrados, semejantes a los que había en las paredes, y en la fachada del atrio, por la parte exterior, había un portal de madera.","id":"41:25"},{"text":"En los costados del pórtico, a uno y otro lado, había ventanas estrechas y palmeras. Así eran las cámaras del templo y los umbrales.","id":"41:26"}]}