{"number":48,"verses":[{"text":"Éstos son los nombres de las tribus: Dan tendrá una parte desde el lado oriental hasta el occidental, del extremo norte, por la vía de Jetlón en dirección a Jamat, Jasar Enán, en los confines de Damasco, al norte, hacia Jamat.","id":"48:1"},{"text":"Aser tendrá una parte junto a la frontera de Dan, desde el lado oriental hasta la costa del mar.","id":"48:2"},{"text":"Neftalí tendrá su parte junto al límite de Aser, desde el lado oriental hasta la costa del mar.","id":"48:3"},{"text":"Manasés tendrá su parte junto al límite de Neftalí, desde el lado oriental hasta la costa del mar.","id":"48:4"},{"text":"Efraín tendrá su parte junto al límite de Manasés, desde el lado oriental hasta la costa del mar.","id":"48:5"},{"text":"Rubén tendrá su parte junto al límite de Efraín, desde el lado oriental hasta la costa del mar.","id":"48:6"},{"text":"Judá tendrá su parte junto al límite de Rubén, desde el lado oriental hasta la costa del mar.","id":"48:7"},{"text":"Junto al límite de Judá, desde el lado oriental hasta la costa del mar, estará la porción que reservarán de veinticinco mil cañas de ancho, y de largo como cualquiera de las otras partes, es decir, desde el lado oriental hasta la costa del mar. En medio de ella estará el santuario.","id":"48:8"},{"text":"La porción que ustedes reservarán para el Señor tendrá veinticinco mil cañas de largo y diez mil cañas de ancho.","id":"48:9"},{"text":"La porción consagrada a los sacerdotes será de veinticinco mil cañas al norte, de diez mil cañas de ancho al occidente, de diez mil cañas de ancho al oriente, y de veinticinco mil cañas de largo al sur; en medio de ella estará el santuario del Señor.","id":"48:10"},{"text":"Los sacerdotes consagrados de los hijos de Sadoc que me han sido fieles y no erraron como los levitas, cuando erraron los hijos de Israel,","id":"48:11"},{"text":"tendrán como porción santísima la porción de tierra reservada junto al límite de la porción de los levitas.","id":"48:12"},{"text":"Y la porción de los levitas, al lado de los límites de la porción de los sacerdotes, será de veinticinco mil cañas de largo por diez mil cañas de ancho; todo el largo será de veinticinco mil cañas, y el ancho será de diez mil.","id":"48:13"},{"text":"De esa porción no venderán nada, ni la permutarán, ni traspasarán las primicias de la tierra; porque es una porción consagrada al Señor.","id":"48:14"},{"text":"Las cinco mil cañas de ancho que quedan de las veinticinco mil, serán profanas, para uso de la ciudad, para habitación y para ejido; y en medio estará la ciudad.","id":"48:15"},{"text":"Éstas serán sus medidas: por el lado norte, cuatro mil quinientas cañas; por el lado sur, cuatro mil quinientas cañas; por el lado oriental, cuatro mil quinientas cañas; y por el lado occidental, cuatro mil quinientas cañas.","id":"48:16"},{"text":"Al norte, el ejido de la ciudad será de doscientas cincuenta cañas; al sur, de doscientas cincuenta cañas; al oriente, de doscientas cincuenta cañas; y al occidente, de doscientas cincuenta cañas.","id":"48:17"},{"text":"Y lo que quede de lo largo delante de la porción santa, es decir, las diez mil cañas al oriente y diez mil al occidente que quedarán de la porción santa, será para que siembren allí los que sirvan a la ciudad.","id":"48:18"},{"text":"Y los que sirvan a la ciudad serán de todas las tribus de Israel.","id":"48:19"},{"text":"Toda la porción cuadrada reservada de veinticinco mil cañas por cada lado, la reservarán ustedes como porción para el santuario y como propiedad de la ciudad.","id":"48:20"},{"text":"Para el príncipe será lo que quede a uno y otro lado de la porción santa y de la propiedad de la ciudad, es decir, delante de las veinticinco mil cañas de la porción hasta el límite oriental, y al occidente delante de las veinticinco mil hasta el límite occidental. Estas partes mencionadas serán del príncipe; serán una porción consagrada, y el santuario del templo estará en medio de ella.","id":"48:21"},{"text":"De este modo la porción del príncipe será la comprendida a partir de la porción de los levitas y la porción de la ciudad, entre el límite de Judá y el límite de Benjamín.","id":"48:22"},{"text":"En cuanto a las demás tribus, Benjamín tendrá una porción desde el lado oriental hasta la costa del mar.","id":"48:23"},{"text":"Simeón tendrá otra porción junto al límite de Benjamín, desde el lado oriental hasta la costa del mar.","id":"48:24"},{"text":"Isacar tendrá otra porción junto al límite de Simeón, desde el lado oriental hasta la costa del mar.","id":"48:25"},{"text":"Zabulón tendrá otra porción junto al límite de Isacar, desde el lado oriental hasta la costa del mar.","id":"48:26"},{"text":"Gad tendrá otra porción junto al límite de Zabulón, desde el lado oriental hasta la costa del mar.","id":"48:27"},{"text":"Junto al límite de Gad, por el lado sur, el límite será desde Tamar hasta las aguas de Meriba, y desde Cades y el arroyo hasta el Mar Grande.","id":"48:28"},{"text":"Ésta es la tierra que ustedes repartirán por sorteo como herencia de las tribus de Israel, y éstas son sus porciones. Palabra de Dios el Señor.","id":"48:29"},{"text":"Éstas son las salidas de la ciudad: Por el lado norte, la medida será de cuatro mil quinientas cañas.","id":"48:30"},{"text":"Las puertas de la ciudad serán las mismas que los nombres de las tribus de Israel. Las tres puertas al norte serán las puertas de Rubén, Judá y Leví.","id":"48:31"},{"text":"Por el lado oriental medirá cuatro mil quinientas cañas, con tres puertas: la de José, la de Benjamín y la de Dan.","id":"48:32"},{"text":"Por el lado sur, medirá cuatro mil quinientas cañas, con tres puertas: la de Simeón, la de Isacar, y la de Zabulón.","id":"48:33"},{"text":"Por el lado occidental, medirá cuatro mil quinientas cañas, con tres puertas: la de Gad, la de Aser, y la de Neftalí.","id":"48:34"},{"text":"Alrededor medirá dieciocho mil cañas, y a partir de ese día el nombre de la ciudad será «El Señor está allí».","id":"48:35"}]}