{"number":7,"verses":[{"text":"La palabra del Señor vino a mí, y me dijo:","id":"7:1"},{"text":"«Escucha, hijo de hombre, que así ha dicho Dios el Señor a la tierra de Israel: Ya viene el fin. Ya está cerca, sobre los cuatro extremos de la tierra.","id":"7:2"},{"text":"Tu fin ha llegado. Voy a descargar mi furor sobre ti; voy a dictar sentencia contra ti, según tus acciones; voy a echarte en cara todas tus repugnantes acciones.","id":"7:3"},{"text":"No te quitaré los ojos de encima, ni tendré misericordia de ti. Al contrario, te castigaré por tu mala conducta y por tus repugnantes acciones. Así sabrás que yo soy el Señor.»","id":"7:4"},{"text":"Así ha dicho Dios el Señor: «¡Fíjate bien, que viene una calamidad!","id":"7:5"},{"text":"Se acerca el fin. Llega ya. El fin se ha despertado y viene contra ti.","id":"7:6"},{"text":"La mañana viene hacia ti, habitante de esta tierra. Se acerca la hora. Cercano está el día. Será sobre los montes un día de tumulto, y no de alegría.","id":"7:7"},{"text":"Muy pronto derramaré mi enojo sobre ti, y saciaré en ti mi furor. Dictaré sentencia contra ti, de acuerdo con tu mala conducta, y te haré pagar por tus repugnantes acciones.","id":"7:8"},{"text":"No te voy a perdonar. No voy a tenerte misericordia. Te castigaré conforme a tu mala conducta, y exhibiré tus actos repugnantes. Así sabrás que yo soy el Señor, el que castiga.","id":"7:9"},{"text":"»Ya viene el día, ya viene. Ya ha llegado la mañana. Ha florecido ya la vara, y ha reverdecido la soberbia.","id":"7:10"},{"text":"Se yergue la violencia como vara de maldad. Pero de todos ellos no habrá uno solo que quede con vida, ni habrá tampoco entre ellos nadie que se lamente.","id":"7:11"},{"text":"Llegó el momento; llegó el día. Que no se alegre el que compra, ni llore el que vende, porque mi ira caerá sobre toda esta multitud.","id":"7:12"},{"text":"El que venda no volverá a poseer lo que vendió, aun cuando quede con vida. La visión sobre toda esta multitud no será revocada, porque por causa de su iniquidad ninguno quedará con vida.","id":"7:13"},{"text":"»Se tocará la trompeta, y prepararán todas sus armas, pero nadie saldrá al campo de batalla, porque mi ira pesa sobre toda esta multitud.","id":"7:14"},{"text":"Fuera de la ciudad, morirán a filo de espada; dentro de la ciudad, morirán de hambre y por la peste. El que esté en el campo de batalla morirá a filo de espada, y el que esté en la ciudad será consumido por el hambre y la peste.","id":"7:15"},{"text":"Los que logren escapar huirán a los montes, y estarán gimoteando como las palomas de los valles, cada uno por causa de su iniquidad.","id":"7:16"},{"text":"Se les debilitarán las manos, y como si fueran chorros de agua se les doblarán las rodillas.","id":"7:17"},{"text":"Se vestirán de luto, y se llenarán de pavor; todos los rostros se cubrirán de vergüenza, y todas las cabezas quedarán rapadas.","id":"7:18"},{"text":"Arrojarán su plata y su oro a la calle, y no habrá quien los recoja; en el día del furor del Señor, ¡ni su plata ni su oro podrá salvarlos! No podrán saciar su apetito ni satisfacer su hambre, porque sus riquezas y su maldad los hicieron tropezar.","id":"7:19"},{"text":"Yo convertí todo eso en algo repugnante porque ellos, en su soberbia, convirtieron todo ese esplendor y ornamento en imágenes de sus ídolos aborrecibles.","id":"7:20"},{"text":"Y ya he puesto sus riquezas en manos de gente extraña, para que las saqueen y las profanen, y para que sean botín de los impíos de la tierra.","id":"7:21"},{"text":"Yo les volveré la espalda, y mi lugar más íntimo será violentado, pues en él entrarán invasores que lo profanarán.","id":"7:22"},{"text":"»Haz cadenas, porque el país está lleno de homicidios y la ciudad está llena de violencia.","id":"7:23"},{"text":"Por eso traeré a la nación más perversa, para que se adueñe de sus casas; voy a poner fin a la soberbia de los poderosos, y sus santuarios serán profanados.","id":"7:24"},{"text":"Ya viene la destrucción, y buscarán la paz, pero no la hallarán.","id":"7:25"},{"text":"Sufrirán calamidad tras calamidad, y oirán rumor tras rumor, y buscarán una respuesta en los labios del profeta, pero ni los sacerdotes ni los ancianos podrán guiarlos ni aconsejarlos.","id":"7:26"},{"text":"El rey se vestirá de luto, el príncipe se cubrirá de tristeza, y al pueblo le temblarán las manos. Y es que voy a darles lo que merecen sus acciones, y a dictar sentencia contra ellos conforme a su manera de impartir justicia. Así sabrán que yo soy el Señor.»","id":"7:27"}]}