{"number":10,"verses":[{"text":"En el año tercero del rey Ciro de Persia, Daniel, también llamado Beltsasar, recibió una revelación. La revelación era verdadera, y el conflicto grande; pero Daniel comprendió la revelación y pudo interpretar la visión.","id":"10:1"},{"text":"Yo, Daniel, estuve afligido en aquellos días durante tres semanas.","id":"10:2"},{"text":"No comí ningún manjar delicado, ni carne, ni tomé vino, ni me apliqué ningún perfume, hasta que se cumplieron las tres semanas.","id":"10:3"},{"text":"El día veinticuatro del mes primero, mientras me encontraba a la orilla del gran río Hidekel,","id":"10:4"},{"text":"levanté la mirada y vi a un hombre vestido de lino, ceñido con un cinturón de oro de Ufaz.","id":"10:5"},{"text":"Su cuerpo era semejante al berilo, su rostro resplandecía como un relámpago, y sus ojos parecían antorchas encendidas. Sus brazos y sus pies tenían el color de bronce bruñido, y sus palabras resonaban como el murmullo de una gran multitud.","id":"10:6"},{"text":"Sólo yo, Daniel, tuve esa visión. Los que estaban conmigo no la vieron porque un gran temor se apoderó de ellos, y corrieron a esconderse.","id":"10:7"},{"text":"De modo que sólo yo tuve esta gran visión, aunque me quedé sin fuerzas; me sobrevino un total desfallecimiento, y perdí todo vigor.","id":"10:8"},{"text":"Sin embargo, pude oír el sonido de sus palabras, y al oírlas caí de cara al suelo y me quedé profundamente dormido.","id":"10:9"},{"text":"Aquel hombre me tocó con la mano y me hizo ponerme de rodillas y apoyarme sobre las palmas de mis manos.","id":"10:10"},{"text":"Y me dijo: «Tú, Daniel, eres muy amado. Ponte de pie y presta atención a lo que voy a decirte, porque he sido enviado a ti.» Mientras aquel hombre me decía esto, yo me puse en pie, aunque tembloroso.","id":"10:11"},{"text":"Entonces aquel hombre me dijo: «No tengas miedo, Daniel, porque tus palabras fueron oídas desde el primer día en que dispusiste tu corazón a entender y a humillarte en la presencia de tu Dios. Precisamente por causa de tus palabras he venido.","id":"10:12"},{"text":"El príncipe del reino de Persia se me enfrentó durante veintiún días, pero Miguel, que es uno de los príncipes más importantes, vino en mi ayuda, y me quedé allí, con los reyes de Persia.","id":"10:13"},{"text":"Ahora he venido para hacerte saber lo que va a sucederle a tu pueblo en los últimos días. La visión es para esos días.»","id":"10:14"},{"text":"Mientras aquel hombre me hablaba, yo permanecía con la mirada baja y en silencio.","id":"10:15"},{"text":"Pero aquel que estaba delante de mí, y que era semejante a un hijo de hombre, me tocó los labios, y por eso me atreví a hablar. Le dije: «Mi señor, esta visión me causa mucho dolor y me ha dejado sin fuerzas.","id":"10:16"},{"text":"¿Cómo podré hablar con mi señor, si soy su humilde siervo?» ¡Y es que al instante me faltaron las fuerzas, y me quedé sin aliento!","id":"10:17"},{"text":"Pero aquel que tenía semejanza de hombre me tocó otra vez, me dio nuevas fuerzas,","id":"10:18"},{"text":"y me dijo: «La paz sea contigo, amado Daniel. No tengas miedo, sino sobreponte y cobra ánimo.» Mientras aquel hombre me hablaba, recobré las fuerzas, y dije: «Mi señor me ha infundido ánimo. Hábleme ahora.»","id":"10:19"},{"text":"Y me dijo: «¿Sabes por qué he venido a verte? Pues porque ahora tengo que volver a pelear contra el príncipe de Persia, y cuando termine de pelear con él, vendrá el príncipe de Grecia.","id":"10:20"},{"text":"Aparte de Miguel, el príncipe de ustedes, nadie me ayuda contra ellos. Pero yo voy a revelarte lo que está escrito en el libro de la verdad.","id":"10:21"}]}