{"number":7,"verses":[{"text":"En el primer año del reinado de Belsasar en Babilonia, Daniel tuvo un sueño, y acudieron a su mente varias visiones. Esto sucedió mientras estaba acostado, pero más tarde escribió lo que soñó para contar lo que más le impresionó.","id":"7:1"},{"text":"Y dijo: «Una noche, yo, Daniel, tuve una visión, en la que veía que los cuatro vientos del cielo combatían en el gran mar.","id":"7:2"},{"text":"Del mar vi salir cuatro bestias enormes, diferentes la una de la otra.","id":"7:3"},{"text":"La primera parecía un león, pero tenía alas de águila. Yo la estuve mirando hasta que le arrancaron las alas, la levantaron del suelo y la hicieron pararse sobre sus patas, como los seres humanos. Entonces se le dio un corazón humano.","id":"7:4"},{"text":"»También vi una segunda bestia, parecida a un oso. Se apoyaba más en un lado que en el otro, y tenía tres costillas entre los dientes. Oí que se le dijo: “Levántate, devora mucha carne.”","id":"7:5"},{"text":"Después de esto vi una tercera bestia. Parecía un leopardo, pero en la espalda tenía cuatro alas de ave, y también cuatro cabezas. A esta bestia se le dio poder para reinar.","id":"7:6"},{"text":"Y esa misma noche, mientras tenía estas visiones, vi una cuarta bestia, espantosa y terrible, y extremadamente fuerte. Tenía unos enormes colmillos de hierro con los que devoraba y desmenuzaba todo, y con sus patas pisoteaba las sobras. Comparada con todas las bestias que antes vi, era muy diferente, pues tenía diez cuernos.","id":"7:7"},{"text":"»Mientras contemplaba yo los cuernos, vi que de entre ellos salía un cuerno más pequeño, y que delante de él fueron arrancados tres de los primeros cuernos. También pude ver que los ojos de este cuerno parecían los de un ser humano, y que hablaba con aires de grandeza.","id":"7:8"},{"text":"»Mientras yo miraba, se colocaron varios tronos, y un Anciano entrado en años se sentó. Su vestido era blanco como la nieve, y su cabello era semejante a lana limpia; su trono era una llama de fuego, y las ruedas del trono eran un fuego ardiente.","id":"7:9"},{"text":"De su presencia manaba un río de fuego, y a su servicio estaba una multitud imposible de ser contada. El Juez se sentó, y los libros fueron abiertos.","id":"7:10"},{"text":"A mí me llamaba la atención la estruendosa e insolente voz del cuerno, y me quedé mirando hasta que mataron a la bestia y destrozaron su cuerpo, que luego fue quemado en el fuego.","id":"7:11"},{"text":"A las otras bestias se les había quitado también su dominio, aunque se les prolongó la vida durante cierto tiempo.","id":"7:12"},{"text":"»Mientras tenía yo esta visión durante la noche, vi que en las nubes del cielo venía alguien semejante a un hijo de hombre, el cual se acercó al Anciano entrado en años, y hasta se le pidió acercarse más a él.","id":"7:13"},{"text":"Y se le dio el dominio, la gloria y el reino, para que todos los pueblos y naciones y lenguas le sirvieran. Y su dominio es eterno y nunca tendrá fin, y su reino jamás será destruido.","id":"7:14"},{"text":"»Yo, Daniel, me quedé sumamente perturbado de espíritu, y estas visiones que tuve me dejaron atónito.","id":"7:15"},{"text":"Me acerqué entonces a uno de los que allí estaban, y le pregunté la verdad acerca de todo esto. Y aquél habló conmigo y me hizo saber lo que todo esto significaba:","id":"7:16"},{"text":"Las cuatro grandes bestias son cuatro reyes que se levantarán en la tierra.","id":"7:17"},{"text":"Después recibirán el reino los santos del Altísimo, y lo poseerán hasta la eternidad y para siempre.","id":"7:18"},{"text":"»Tuve entonces el deseo de conocer la verdad acerca de la cuarta bestia, la cual era tan diferente de las otras, tan espantosa y con colmillos de hierro y garras de bronce, que todo lo devoraba y desmenuzaba, y que con sus patas pisoteaba las sobras.","id":"7:19"},{"text":"Quise también saber acerca de los diez cuernos que tenía en la cabeza, y del otro cuerno que le había salido, y delante del cual habían caído tres de ellos. Este mismo cuerno tenía ojos, y una boca muy insolente, y se veía más grande que los otros cuernos.","id":"7:20"},{"text":"Y vi entonces que este cuerno luchaba contra los santos, y los vencía,","id":"7:21"},{"text":"hasta que vino el Anciano entrado en años y dictó sentencia en favor de los santos del Altísimo; y llegado el momento, los santos recibieron el reino.","id":"7:22"},{"text":"»Y aquél me dijo: “La cuarta bestia será un cuarto reino en la tierra, diferente de todos los otros reinos, pues devorará, trillará y despedazará a toda la tierra.","id":"7:23"},{"text":"Y los diez cuernos significan que de aquel reino surgirán diez reyes, y que después de ellos surgirá otro rey, diferente de los primeros, que derribará a tres reyes.","id":"7:24"},{"text":"Blasfemará contra el Altísimo, y quebrantará a sus santos, y hasta intentará cambiar los tiempos y la ley, pues le serán entregados durante un tiempo, y tiempos, y medio tiempo.","id":"7:25"},{"text":"Pero cuando el Juez ocupe el trono, se le quitará el dominio, y será destruido y arruinado hasta el fin.","id":"7:26"},{"text":"Entonces se dará al pueblo de los santos del Altísimo el reino y el dominio y la majestad de los reinos bajo el cielo. Y su reino será un reino eterno, y todos los poderes le servirán y lo obedecerán.”","id":"7:27"},{"text":"»Dicho esto, aquél no dijo más. Pero yo, Daniel, me quedé muy perturbado en mis pensamientos y mi rostro se demudó. Pero todo esto lo guardé en mi corazón.»","id":"7:28"}]}