{"number":9,"verses":[{"text":"Darío hijo de Asuero, que era de la nación de los medos, llegó a ser rey de los caldeos. En el primer año","id":"9:1"},{"text":"de su reinado yo, Daniel, logré entender en los escritos el número de años que el Señor había anunciado al profeta Jeremías: la desolación de Jerusalén habría de durar setenta años.","id":"9:2"},{"text":"Volví entonces mi rostro a mi Dios y Señor, para pedir su ayuda con oración y ruego. Me puse a ayunar, y me cubrí de cilicio y de ceniza.","id":"9:3"},{"text":"Y ésta fue mi oración al Señor mi Dios; ésta fue mi confesión: Señor, Dios grande y digno de ser temido, que cumples tu pacto y tu misericordia con los que te aman y cumplen tus mandamientos:","id":"9:4"},{"text":"Hemos pecado, hemos hecho lo malo, hemos sido impíos y rebeldes; ¡nos hemos apartado de tus leyes y mandamientos!","id":"9:5"},{"text":"No obedecimos a tus siervos los profetas, que en tu nombre hablaron a nuestros reyes, a nuestros príncipes y a nuestros padres, y a todo el pueblo de la tierra.","id":"9:6"},{"text":"Tuya, Señor, es la justicia, y nuestra es la vergüenza, vergüenza que hoy llevan todos en Judá, todos los habitantes de Jerusalén, todo israelita, cercano y lejano, todos los que, por rebelarse contra ti, viven ahora en los países adonde los echaste.","id":"9:7"},{"text":"Señor, nuestra es la vergüenza, y de nuestros padres, príncipes y reyes, porque todos hemos pecado contra ti.","id":"9:8"},{"text":"Pero tú, Señor y Dios nuestro, eres un Dios misericordioso, que sabe perdonar, a pesar de que nos hemos rebelado contra ti","id":"9:9"},{"text":"y no hemos obedecido tu voz; ¡no hemos obedecido las leyes que tú, Señor y Dios nuestro, nos propusiste por medio de tus siervos los profetas.","id":"9:10"},{"text":"Todo Israel ha transgredido tu ley; se apartó de ti para no obedecerte. ¡Por eso nos han sobrevenido la maldición y el juramento escritos en la ley de Moisés, tu siervo, porque contra ti hemos pecado!","id":"9:11"},{"text":"Y tú has cumplido tus advertencias contra nosotros, y contra los jefes que nos gobernaron y trajeron tan grande mal sobre nosotros. ¡Nunca antes se hizo bajo el cielo lo que se ha hecho contra Jerusalén!","id":"9:12"},{"text":"Todo este mal nos ha sobrevenido, tal y como está escrito en la ley de Moisés. No hemos implorado tu favor, Señor y Dios nuestro; no nos apartamos de la maldad ni entendimos tu verdad.","id":"9:13"},{"text":"Por eso tú, Señor, observaste nuestra maldad y la hiciste volverse contra nosotros, porque tú, Señor y Dios nuestro, eres justo en todo lo que haces, y nosotros no obedecimos tu voz.","id":"9:14"},{"text":"Ahora pues, Señor y Dios nuestro, que con gran poder sacaste de Egipto a tu pueblo y te ganaste el renombre que hoy tienes: ¡hemos pecado, hemos actuado con impiedad!","id":"9:15"},{"text":"Pero actúa, Señor, conforme a tu justicia y aparta tu ira y tu furor de Jerusalén; ¡apártalos de tu ciudad y de tu santo monte! ¡Por nuestros pecados y por la maldad de nuestros padres Jerusalén y nosotros somos el oprobio de nuestros vecinos!","id":"9:16"},{"text":"Dios nuestro, ¡oye la oración de este siervo tuyo! ¡Oye sus ruegos, Señor, y por tu amor haz resplandecer tu rostro sobre tu derruido santuario!","id":"9:17"},{"text":"¡Inclina, Dios mío, tu oído, y escúchanos! ¡Abre tus ojos, y mira nuestra desolación y la ciudad sobre la que se invoca tu nombre! ¡A ti elevamos nuestros ruegos, no porque confiemos en nuestra justicia sino porque confiamos en tu gran misericordia!","id":"9:18"},{"text":"¡Señor, Señor, óyenos y perdónanos! ¡Préstanos atención, Señor, y actúa! Por amor a ti mismo, Dios mío, ¡no tardes!, que tu nombre se invoca sobre tu ciudad y tu pueblo.","id":"9:19"},{"text":"Todavía estaba yo hablando y orando, y confesando mi pecado y el de mi pueblo Israel; todavía estaba yo derramando mi ruego ante el Señor mi Dios en favor de su santo monte,","id":"9:20"},{"text":"y orando sin cesar, cuando hacia la hora del sacrificio de la tarde vi que Gabriel, el hombre que antes había visto en la visión, volaba hacia mí apresuradamente.","id":"9:21"},{"text":"Habló conmigo, y me explicó: «Daniel, si he salido ahora ha sido para infundirte sabiduría y entendimiento.","id":"9:22"},{"text":"La orden fue dada en cuanto tú comenzaste a orar, y yo he venido a explicarte todo, porque Dios te ama mucho. Así que entiende la orden y la visión.","id":"9:23"},{"text":"»Se ha concedido a tu pueblo y a la santa ciudad un plazo de setenta semanas para poner fin a sus pecados y transgresiones, para que expíen su iniquidad y establezcan la justicia de manera perdurable, y para que sellen la visión y la profecía, y unjan al Santo de los santos.","id":"9:24"},{"text":"Así que debes saber y entender que, desde que se emitió la orden para restaurar y edificar a Jerusalén, y hasta que llegue el Mesías Príncipe, transcurrirán siete semanas, y sesenta y dos semanas más, y luego se volverá a reconstruir la plaza y la muralla. Serán tiempos angustiosos.","id":"9:25"},{"text":"Después de las sesenta y dos semanas se le quitará la vida al Mesías, sin que él intervenga en esto, y el pueblo de un príncipe que está por venir destruirá la ciudad y el santuario. El fin vendrá como una inundación, y habrá destrucción hasta que la guerra termine.","id":"9:26"},{"text":"Durante una semana, ese príncipe confirmará su pacto con muchos, pero a la mitad de la semana suspenderá los sacrificios y las ofrendas. Después de muchas cosas repugnantes vendrá el destructor, hasta que llegue el fin y caiga sobre el desolador lo que está determinado que le sobrevenga.»","id":"9:27"}]}