{"number":13,"verses":[{"text":"»Efraín era muy importante en Israel. Cuando hablaba, había temor. Pero murió por haber pecado con Baal.","id":"13:1"},{"text":"Y ahora ha añadido más a su pecado, pues con su plata, y según su entender, se ha hecho imágenes fundidas de becerros, ídolos fabricados por artífices, y piden a la gente que les ofrezcan sacrificios y los besen.","id":"13:2"},{"text":"Por lo tanto, desaparecerán como la niebla matutina, como el rocío de la madrugada, como el tamo que el viento arrebata de la era, ¡como el humo que sale de la chimenea!","id":"13:3"},{"text":"»Yo soy el Señor tu Dios. Yo te saqué de Egipto. No conocerás a otro dios fuera de mí, pues yo soy tu único salvador.","id":"13:4"},{"text":"Yo te conocí en la aridez del desierto.","id":"13:5"},{"text":"Yo los cuidé, y ustedes comieron hasta saciarte, pero luego su corazón se llenó de soberbia y se olvidaron de mí.","id":"13:6"},{"text":"Por lo tanto, yo voy a ser para ellos como un león; voy a acecharlos en el camino como un leopardo.","id":"13:7"},{"text":"Voy a buscarlos como una osa que ha perdido a sus cachorros y, cuando los encuentre, como león les desgarraré las fibras de su corazón y los devoraré; ¡los despedazaré como una fiera salvaje!","id":"13:8"},{"text":"»Tú, Israel, te has corrompido, a pesar de que contabas con mi ayuda.","id":"13:9"},{"text":"¿Dónde está tu rey? ¡Que venga a proteger todas tus ciudades! ¿Y dónde están los jueces, y el rey y los príncipes que me pediste?","id":"13:10"},{"text":"En mi furor te di rey, y en mi ira te lo quité.","id":"13:11"},{"text":"»Pero no he olvidado la maldad de Efraín, ni su pecado.","id":"13:12"},{"text":"Es un hijo poco inteligente, que al momento de nacer no encuentra la salida. ¡Por eso le sobrevendrán dolores como de mujer parturienta!","id":"13:13"},{"text":"»¿Y habré entonces de librarlos del poder de la muerte? ¿Habré de ponerlos a salvo del sepulcro? ¿Y dónde están las plagas de la muerte? ¿Y dónde está la destrucción del sepulcro? Por mi parte, ¡ya no tengo compasión!»","id":"13:14"},{"text":"Aun cuando Efraín prospere entre sus hermanos, desde el desierto vendrá, de parte del Señor, el viento solano; y se levantará para secar su manantial y agotar su fuente. ¡El Señor saqueará sus tesoros y todas sus preciosas alhajas!","id":"13:15"},{"text":"Samaria quedará asolada por haberse rebelado contra su Dios; sus hombres caerán a filo de espada, sus niños serán estrellados contra el suelo, y sus mujeres encintas serán abiertas en canal.","id":"13:16"}]}