{"number":2,"verses":[{"text":"»Pueden llamar a sus hermanos: Ammi;3 y a sus hermanas: Ruhama.4","id":"2:1"},{"text":"Pero repróchenle a su madre el hecho de no ser ella mi mujer, ni yo su marido. Díganle que deje de serme infiel, que no cometa más adulterio.","id":"2:2"},{"text":"De lo contrario, le arrancaré la ropa y la dejaré desnuda, como estaba el día en que nació. La dejaré desolada como un desierto, como tierra seca, y la mataré de sed.","id":"2:3"},{"text":"No tendré compasión alguna de sus hijos, porque son hijos de una prostituta.","id":"2:4"},{"text":"Es un hecho que su madre se prostituyó; la que los dio a luz perdió la honra cuando dijo: “Voy a seguir a mis amantes, porque ellos me dan pan y agua, lana y lino, aceite y vino.”","id":"2:5"},{"text":"Por eso voy a plagar su camino con espinos; voy a cerrarle el paso, para que no encuentre el camino.","id":"2:6"},{"text":"Podrá seguir a sus amantes, pero no logrará alcanzarlos; irá en su busca, pero no los hallará. Y entonces dirá: “Voy a volver con mi primer marido, porque con él me iba mejor que ahora.”","id":"2:7"},{"text":"»Y es que ella no ha reconocido que soy yo quien le ha dado el trigo, el vino y el aceite; que soy yo quien le ha multiplicado la plata y el oro que le ofrece a Baal.","id":"2:8"},{"text":"Por eso en su momento haré que me devuelva mi trigo y mi vino; le quitaré mi lana y mi lino, que le había dado para que cubriera su desnudez,","id":"2:9"},{"text":"y a la vista de sus amantes pondré al descubierto sus partes pudendas. ¡Nadie la librará de mi mano!","id":"2:10"},{"text":"Pondré fin a todo su alborozo y a sus fiestas, a sus lunas nuevas y a sus días de reposo, y a todas sus festividades.","id":"2:11"},{"text":"Arrasaré sus viñas y sus higueras, que ella consideraba la paga que le dieron sus amantes, y las reduciré a un matorral, y se las comerán las bestias del campo.","id":"2:12"},{"text":"La castigaré por los días en que ofreció incienso a los baales, cuando se adornaba con zarcillos y joyas, y se iba en pos de sus amantes, y se olvidaba de mí. —Palabra del Señor.","id":"2:13"},{"text":"»Sin embargo, volveré a cortejarla. La llevaré al desierto, y allí me ganaré su corazón.","id":"2:14"},{"text":"Allí le devolveré sus viñas, y haré del valle de Acor una puerta de esperanza; allí volverá a cantar, como cuando era joven; como cuando salió de la tierra de Egipto.","id":"2:15"},{"text":"»Cuando llegue el momento, tú me llamarás Ishí,5 y nunca más volverás a llamarme Baalí.6 —Palabra del Señor.","id":"2:16"},{"text":"»Yo te quitaré de la boca los nombres de los baales, y nunca más volverás a mencionar sus nombres.","id":"2:17"},{"text":"Cuando llegue ese día, haré por ti un pacto con las bestias del campo, con las aves del cielo y con las serpientes de la tierra. Pondré fin al arco, la espada y la guerra, y te haré dormir tranquila.","id":"2:18"},{"text":"Para siempre te tomaré por esposa, y serás mi esposa ante Dios y ante los hombres,7 con toda misericordia y compasión.","id":"2:19"},{"text":"Yo te tomaré por esposa, con votos de fidelidad, y tú conocerás a tu Señor.","id":"2:20"},{"text":"»Cuando llegue ese momento, yo les responderé a los cielos, y los cielos le responderán a la tierra. —Palabra del Señor.","id":"2:21"},{"text":"»La tierra les responderá al trigo, al vino y al aceite, y ellos le responderán a Jezrel.8","id":"2:22"},{"text":"Yo la sembraré para mí en la tierra, y tendré misericordia de Lorrujama, y a Loamí le diré: “Tú eres mi pueblo”, y él me dirá: “Tú eres mi Dios”.»","id":"2:23"}]}