{"number":4,"verses":[{"text":"Hijos de Israel, ¡oigan la palabra del Señor! El Señor ha entablado un pleito contra los habitantes de la tierra, porque ya no hay en la tierra verdad ni misericordia, ni conocimiento de Dios;","id":"4:1"},{"text":"en cambio, abundan el perjurio, la mentira, las muertes, los robos, los adulterios, y homicidio tras homicidio.","id":"4:2"},{"text":"Por eso la tierra está de luto, y desfallecen todos sus habitantes. Por eso mueren las bestias del campo, las aves del cielo, y aun los peces del mar.","id":"4:3"},{"text":"«¡Que nadie entable pleito con nadie, ni reprenda a nadie! ¡Tu pueblo parece estar en pleito con los sacerdotes!","id":"4:4"},{"text":"Por eso caerás durante el día, y contigo caerá también el profeta durante la noche, y a tu madre la destruiré.","id":"4:5"},{"text":"Mi pueblo ha sido destruido porque le faltó conocimiento. Puesto que tú desechaste el conocimiento, yo te desecharé del sacerdocio; puesto que te olvidaste de la ley de tu Dios, también yo me olvidaré de tus hijos.","id":"4:6"},{"text":"»Mientras más numerosos se hicieron, más pecaron contra mí. Por eso yo cambié su honra en afrenta.","id":"4:7"},{"text":"Se alimentan con el pecado de mi pueblo; sacian su apetito con su maldad.","id":"4:8"},{"text":"¡De tal pueblo, tal sacerdote! Pero yo los castigaré por su conducta; ¡les daré lo que merecen sus acciones!","id":"4:9"},{"text":"Comerán, pero no se saciarán; se prostituirán, pero no tendrán hijos, porque dejaron de servir al Señor.","id":"4:10"},{"text":"»La prostitución, el vino y el mosto hacen que se pierda el juicio.","id":"4:11"},{"text":"Mi pueblo le pregunta a su ídolo de palo, y ese palo le responde. Su espíritu de prostitución los hizo errar; abandonaron a su Dios para prostituirse.","id":"4:12"},{"text":"Sobre las cimas de los montes ofrecieron sacrificios; sobre las colinas, y debajo de las encinas y álamos y olmos que tenían buena sombra quemaron incienso; por eso se prostituyeron sus hijas y sus nueras cometieron adulterio.","id":"4:13"},{"text":"Pero no castigaré a sus hijas cuando se prostituyan, ni a sus nueras cuando cometan adulterio, porque ellos mismos se van con rameras, y ofrecen sacrificios con mujeres de mala fama. Por eso tropieza el pueblo falto de entendimiento.","id":"4:14"},{"text":"»Pero si tú, Israel, te prostituyes, que por lo menos Judá no peque. Y no entren en Gilgal, ni vayan a Bet Avén, ni juren: “¡Vive el Señor!”","id":"4:15"},{"text":"Porque Israel se apartó del camino, como novilla indómita. ¿Y ahora quieren que el Señor los cuide en amplios pastos, como si fueran corderos?","id":"4:16"},{"text":"»Efraín se inclina por los ídolos; ¡déjenlo!","id":"4:17"},{"text":"Se corrompe con su bebida; se prostituye sin descanso; sus príncipes aman lo que es vergonzoso.","id":"4:18"},{"text":"El viento los atrapó en sus alas, y por sus sacrificios serán avergonzados.","id":"4:19"}]}