{"number":5,"verses":[{"text":"»Ustedes los sacerdotes, escuchen esto; y ustedes, los de la casa de Israel, presten atención; y ustedes, los de la casa real, óiganlo bien. Porque la sentencia es contra ustedes, pues en Mispá fueron una trampa y en el Tabor fueron una red.","id":"5:1"},{"text":"Con tantas víctimas que han hecho se han rebajado por completo. Por lo tanto, a todos ellos los castigaré.","id":"5:2"},{"text":"»A Efraín lo conozco, e Israel no me es desconocido; pero ahora resulta que Efraín se ha prostituido, y que Israel se ha contaminado.","id":"5:3"},{"text":"Como en ellos habita el espíritu de prostitución, no me conocen a mí, el Señor su Dios, ni piensan en volverse a mí.»","id":"5:4"},{"text":"La arrogancia de Israel le desmentirá en su propia cara; Israel y Efraín caerán por su pecado, y Judá caerá también con ellos.","id":"5:5"},{"text":"Andan en busca del Señor mientras guían a sus ovejas y sus vacas; pero no lo encuentran, porque él se ha apartado de ellos.","id":"5:6"},{"text":"Pecaron contra el Señor al engendrar hijos extraños. Ahora, en un solo mes serán consumidos ellos y sus propiedades.","id":"5:7"},{"text":"«¡Toquen la bocina en Gabaa y la trompeta en Ramá! ¡Den la voz de alarma en Bet Avén! Y tú, Benjamín, ¡ponte a temblar!","id":"5:8"},{"text":"En el día del castigo, Efraín será asolado. Yo daré a conocer la verdad entre las tribus de Israel.","id":"5:9"},{"text":"Los príncipes de Judá se parecen a los que no respetan los linderos. Por eso derramaré mi ira sobre ellos, como si derramara agua.","id":"5:10"},{"text":"»A Efraín se le ultraja y se le quebranta en el juicio, porque prefirió seguir a los dioses falsos.","id":"5:11"},{"text":"Por eso yo seré para Efraín como la polilla, y para la casa de Judá seré como carcoma.","id":"5:12"},{"text":"Entonces Efraín verá su enfermedad, y Judá contemplará su llaga. Y Efraín recurrirá al rey Jareb de Asiria en busca de ayuda, pero él no podrá sanarlos ni les curará la llaga.","id":"5:13"},{"text":"Ciertamente yo seré para Efraín como un león, y para la casa de Judá seré como un cachorro. Los atraparé, y luego me iré. Los agarraré, y no habrá quien me los quite.","id":"5:14"},{"text":"»Después de eso volveré a mi santo lugar, hasta que ellos reconozcan su pecado y busquen mi rostro. Porque en su angustia me buscarán.»","id":"5:15"}]}