{"number":7,"verses":[{"text":"»Mientras yo sanaba a Israel, la iniquidad de Efraín y las maldades de Samaria quedaron al descubierto, pues incurrieron en un engaño. ¡Mientras los ladrones entran a la casa, afuera los salteadores asaltan!","id":"7:1"},{"text":"No se pusieron a pensar que yo guardo en mi memoria toda su maldad. Pero ahora quedarán atrapados por sus malas obras, las cuales tengo muy presentes.","id":"7:2"},{"text":"Al rey lo divierten con su maldad, y a los príncipes con sus mentiras.","id":"7:3"},{"text":"Todos ellos son unos adúlteros. Son como un horno encendido, cuyo fuego no hace falta avivar desde que se hace la masa y hasta que ésta fermenta.","id":"7:4"},{"text":"En las fiestas de nuestro rey, los príncipes se encienden con copas de vino, y el rey le tiende la mano a gente blasfema.","id":"7:5"},{"text":"Su corazón es como un horno abierto; durante la noche languidece el fuego, pero a la mañana se aviva.","id":"7:6"},{"text":"Todos ellos arden como un horno, y devoran a sus jueces; todos sus reyes fracasan, pero ninguno de ellos me pide ayuda.","id":"7:7"},{"text":"»Efraín se ha mezclado con otros pueblos; es como una torta a medio cocer.","id":"7:8"},{"text":"Gente extraña ha acabado con su fuerza, ¡y él ni cuenta se ha dado! Hasta canas le han salido, ¡pero él no se da por enterado!","id":"7:9"},{"text":"La arrogancia de Israel lo desmiente en su propia cara, ¡y ni así se vuelve a mí, su Señor y Dios, ni me busca!","id":"7:10"},{"text":"»Efraín es como una paloma ingenua y falta de entendimiento; ¡a Egipto le pide ayuda, pero recurre a Asiria!","id":"7:11"},{"text":"Cuando vayan allá, les tenderé una red y haré que caigan como pájaros. Los castigaré como ya se ha anunciado en sus congregaciones.","id":"7:12"},{"text":"¡Ay de ellos, porque se apartaron de mí! ¡Les sobrevendrá la destrucción, porque se rebelaron contra mí! Yo los redimí, y ellos dijeron de mí puras mentiras.","id":"7:13"},{"text":"No claman a mí de todo corazón, sino que gritan acostados en sus camas. Se juntan para el trigo y el vino, pero se rebelan contra mí.","id":"7:14"},{"text":"Yo los he entrenado, he fortalecido sus brazos, pero ellos sólo intrigan contra mí.","id":"7:15"},{"text":"Son como un arco engañoso, pues se vuelven, pero no hacía mí. Sus príncipes caen a filo de espada por la soberbia de su lengua, ¡y eso será su escarnio en la tierra de Egipto!","id":"7:16"}]}