{"number":9,"verses":[{"text":"No te alegres, Israel, ni saltes de gozo como los otros pueblos, porque te has prostituido al apartarte de tu Dios. En todos los campos de trigo preferiste recibir la paga de una prostituta.","id":"9:1"},{"text":"Por eso no tendrán trigo ni vino suficiente para vivir, y les faltará mosto.","id":"9:2"},{"text":"Efraín no permanecerá en la tierra del Señor, sino que volverá a Egipto y a Asiria, en donde se alimentará de comida impura.","id":"9:3"},{"text":"No ofrecerán libaciones al Señor, ni él se agradará de sus sacrificios; su pan será como el que comen los que están de luto, y todos los que lo coman quedarán impuros. Ese pan no entrará en la casa del Señor, sino que será para ellos mismos.","id":"9:4"},{"text":"¿Qué van a hacer en las fiestas solemnes, en las fiestas del Señor?","id":"9:5"},{"text":"Aunque logren escapar de la destrucción, los egipcios los recogerán y en Menfis los enterrarán. Su plata más deseable se llenará de ortiga, y en sus viviendas crecerán espinos.","id":"9:6"},{"text":"¡Entérate, Israel! ¡Ya vienen los días del castigo! ¡Ya vienen los días de la retribución! Pero por causa de tu mucha maldad, al profeta se le considera insensato, y al hombre de espíritu se le aborrece.","id":"9:7"},{"text":"Ante Dios, Efraín es un vigilante; en todos los caminos, el profeta es una trampa de cazador, odiado en la casa de su Dios.","id":"9:8"},{"text":"En su corrupción, han llegado a lo más bajo, como en los días de Gabaa. Pero el Señor tomará en cuenta su iniquidad, y los castigará por su pecado.","id":"9:9"},{"text":"«En un principio, encontré a Israel como a las uvas en el desierto; vi a sus antepasados como a los primeros frutos de la higuera. Pero ellos acudieron a Baal Pegor; para vergüenza suya se apartaron de mí, y se hicieron tan odiosos como los dioses que amaron.","id":"9:10"},{"text":"La gloria de Efraín se escapará como las aves, de modo que no habrá nacimientos ni embarazos ni concepciones.","id":"9:11"},{"text":"Y en caso de que sus hijos lleguen a ser grandes, yo los borraré de la tierra. A decir verdad, ¡ay de ellos cuando los deje solos!","id":"9:12"},{"text":"Según veo, Efraín se parece a Tiro: Ahora se encuentra en un país delicioso, pero acabará por lanzar sus hijos a la matanza.»","id":"9:13"},{"text":"Señor, ¡dales lo que tienes que darles! ¡Dales matrices que aborten, y pechos sin leche!","id":"9:14"},{"text":"«Toda su maldad la cometieron en Gilgal. Y fue allí donde les tomé aversión. Por la perversidad de sus obras los echaré de mi casa, y no volveré a amarlos, pues todos sus príncipes son desleales.","id":"9:15"},{"text":"»Efraín ha sido herido. Su raíz está seca, y no volverá dar más fruto. Aun cuando lleguen a engendrar, yo no dejaré que vivan los hijos que tanto desean.»","id":"9:16"},{"text":"Mi Dios los desechará, porque ellos no quisieron escucharlo. Por eso andarán errantes entre las naciones.","id":"9:17"}]}