{"number":2,"verses":[{"text":"Toquen la trompeta en Sión; den la alarma en mi santo monte; tiemblen todos los habitantes de la tierra, porque el día del Señor viene, y ya se acerca.","id":"2:1"},{"text":"Será un día de tinieblas y de oscuridad, un día de nubes y sombras. Se aproxima un ejército pueblo grande y poderoso, como nunca antes lo hubo ni lo habrá después durante muchas generaciones. Viene como el alba, cuando se extiende sobre los montes.","id":"2:2"},{"text":"Lo precede un fuego consumidor, y llamas destructoras cierran su marcha. Antes de que pasen, la tierra es como el huerto de Edén; pero después de que han pasado queda la tierra como un desierto deshabitado. ¡Nadie puede librarse de ellos!","id":"2:3"},{"text":"Su aspecto y su carrera es semejante al de los caballos y al de los soldados de caballería.","id":"2:4"},{"text":"Cuando saltan sobre las cumbres de los montes, su estruendo es como el de los carros de guerra, como el crujir de las llama de fuego cuando consumen la hojarasca, ¡como el de un ejército poderoso y dispuesto para la batalla!","id":"2:5"},{"text":"Ante ellos, los pueblos se llenan de miedo y todos los rostros palidecen.","id":"2:6"},{"text":"Corren como soldados, trepan por los muros como guerreros; cada uno de ellos mantiene la marcha, sin cambiar el rumbo.","id":"2:7"},{"text":"Ninguno estorba a su compañero; cada uno mantiene el paso; ¡no hay espada que los detenga!","id":"2:8"},{"text":"Como ladrones, caen sobre la ciudad, corren por la muralla, trepan por las casas, ¡entran por las ventanas!","id":"2:9"},{"text":"Ante ellos, tiembla la tierra y se estremecen los cielos; el sol y la luna se oscurecen, y se apaga el resplandor de las estrellas.","id":"2:10"},{"text":"El Señor mismo da las órdenes al frente de su ejército. Muy grandes son sus batallones, y fuertes son los que cumplen la orden. ¡Grande y terrible es el día del Señor! ¿Quién podrá resistir?","id":"2:11"},{"text":"Por eso, vuélvanse ya al Señor de todo corazón, y con ayuno, lágrimas y lamentos. —Palabra del Señor.","id":"2:12"},{"text":"Desgárrense el corazón, no los vestidos, y vuélvanse al Señor su Dios, porque él es misericordioso y clemente, lento para la ira y grande en misericordia, y le pesa castigar.","id":"2:13"},{"text":"Tal vez el Señor su Dios cambie de parecer y deje bendiciones tras de sí, es decir, trigo y vino para que le presenten ofrendas y libaciones.","id":"2:14"},{"text":"¡Toquen la trompeta en Sión! ¡Proclamen ayuno! ¡Convoquen a una asamblea!","id":"2:15"},{"text":"¡Reúnan al pueblo y santifiquen la reunión! ¡Junten a los ancianos y a los niños de pecho! ¡Que salgan de la cámara nupcial el novio y la novia!","id":"2:16"},{"text":"Y ustedes los sacerdotes, ministros del Señor, lloren entre la entrada y el altar, y digan: «Señor, ¡perdona a tu pueblo! No los entregues al oprobio, ni dejes que las naciones los dominen! ¡No permitas que entre los pueblos se diga que nuestro Dios nos ha abandonado!»","id":"2:17"},{"text":"Entonces el Señor mostrará su amor por su tierra, y perdonará a su pueblo.","id":"2:18"},{"text":"El Señor responderá y dirá a su pueblo: «Voy a enviarles pan, y mosto y aceite, para que coman hasta saciarse, y nunca más volveré a entregarlos al oprobio entre las naciones.","id":"2:19"},{"text":"Haré que esa gente del norte se aleje de ustedes, y los lanzaré a una tierra seca y desierta; su vanguardia la arrojaré hacia el mar oriental, y su retaguardia la echaré al mar occidental. Su hedor putrefacto se esparcirá por los aires, porque yo hago grandes cosas.»","id":"2:20"},{"text":"Y tú, tierra, ¡alégrate y llénate de gozo! No temas, que el Señor hará grandes cosas.","id":"2:21"},{"text":"Y ustedes, animales del campo, no teman, porque los pastos del desierto volverán a reverdecer, y los árboles, las higueras y las vides volverán a dar su fruto.","id":"2:22"},{"text":"Y ustedes también, hijos de Sión, alégrense y llénense de gozo en el Señor su Dios; porque él les ha dado la primera lluvia a su tiempo, y enviará sobre ustedes lluvias tempranas y tardías, como al principio.","id":"2:23"},{"text":"Las eras se llenarán de trigo, y los lagares rebosarán de vino y aceite.","id":"2:24"},{"text":"Yo les resarciré por los daños que les causaron la oruga, el saltón, el revoltón y la langosta, ese gran ejército que el Señor envió contra ustedes.","id":"2:25"},{"text":"«Ustedes comerán hasta saciarse, y alabarán mi nombre, pues yo, el Señor su Dios, haré maravillas entre ustedes. Y nunca más mi pueblo será avergonzado.","id":"2:26"},{"text":"Entonces sabrán ustedes que yo estoy en medio de Israel, y que yo soy el Señor su Dios, y nadie más. Y mi pueblo nunca más será avergonzado.","id":"2:27"},{"text":"»Después de esto, derramaré mi espíritu sobre la humanidad entera, y los hijos y las hijas de ustedes profetizarán; los ancianos tendrán sueños, y los jóvenes recibirán visiones.","id":"2:28"},{"text":"»En aquellos días, también sobre los siervos y las siervas derramaré mi espíritu.","id":"2:29"},{"text":"Y haré prodigios en el cielo y en la tierra, con sangre y fuego y columnas de humo.»","id":"2:30"},{"text":"El sol se convertirá en tinieblas, y la luna en sangre, antes de que venga el día grande y terrible del Señor.","id":"2:31"},{"text":"Y todo aquel que invoque el nombre del Señor será salvo, y entre ellos estará el remanente al cual el Señor ha llamado, porque en el monte de Sión y en Jerusalén habrá salvación, tal y como el Señor lo ha dicho.","id":"2:32"}]}