{"number":1,"verses":[{"text":"Éstos son los nombres de los hijos de Israel que entraron con Jacob en Egipto. Cada uno de ellos entró con su familia:","id":"1:1"},{"text":"Rubén, Simeón, Leví, Judá,","id":"1:2"},{"text":"Isacar, Zabulón, Benjamín,","id":"1:3"},{"text":"Dan, Neftalí, Gad y Aser.","id":"1:4"},{"text":"Todos los hijos que le nacieron a Jacob fueron setenta. José ya estaba en Egipto.","id":"1:5"},{"text":"Y murió José, y todos sus hermanos y toda aquella generación,","id":"1:6"},{"text":"y los hijos de Israel se reprodujeron y se multiplicaron, y aumentaron bastante en número y en fuerza, y el país se saturó de ellos.","id":"1:7"},{"text":"Mientras tanto, en Egipto surgió un nuevo rey que no había conocido a José, y le dijo a su pueblo:","id":"1:8"},{"text":"«Como pueden ver, el pueblo de los hijos de Israel es más numeroso y más fuerte que nosotros.","id":"1:9"},{"text":"Así que debemos tratarlos con mucha sabiduría para que no sigan multiplicándose. Puede suceder que, en caso de guerra, ellos también se alíen con nuestros enemigos y peleen contra nosotros, y se vayan del país.»","id":"1:10"},{"text":"Entonces los egipcios pusieron sobre los israelitas a comisarios de tributos para que los afligieran con sus trabajos. Así los israelitas construyeron para el faraón Pitón y Ramesés, que eran ciudades de almacenaje.","id":"1:11"},{"text":"Pero mientras más los oprimían, más se multiplicaban y crecían, de modo que los egipcios sentían temor de los hijos de Israel.","id":"1:12"},{"text":"Por eso los egipcios sometieron a los hijos de Israel a una cruel servidumbre.","id":"1:13"},{"text":"Les amargaron la vida y sin piedad los obligaron a hacer barro y ladrillos, y todas las labores del campo y toda clase de trabajos pesados.","id":"1:14"},{"text":"Además, el rey de Egipto habló con Sifra y Fúa, que eran las parteras de las hebreas, y les dijo:","id":"1:15"},{"text":"«Cuando ustedes ayuden a las hebreas en sus partos, fíjense en el sexo. Si es niño, mátenlo; si es niña, déjenla vivir.»","id":"1:16"},{"text":"Pero las parteras temieron a Dios, y no hicieron lo que el rey de Egipto les mandó, sino que les salvaron la vida a los niños.","id":"1:17"},{"text":"Entonces el rey de Egipto mandó a llamar a las parteras, y les dijo: «¿Por qué han hecho esto de salvarles la vida a los niños?»","id":"1:18"},{"text":"Y las parteras le respondieron: «Es que las hebreas no son como las egipcias. Son mujeres robustas, y dan a luz antes de que la partera llegue a ayudarlas.»","id":"1:19"},{"text":"Y Dios trató bien a las parteras, y el pueblo llegó a ser cada vez más numeroso y más fuerte.","id":"1:20"},{"text":"Y como las parteras tuvieron temor de Dios, él hizo que sus familias prosperaran.","id":"1:21"},{"text":"Pero el faraón ordenó a todo su pueblo: «Echen al río a todos los niños que nazcan, pero dejen con vida a todas las niñas.»","id":"1:22"}]}