{"number":10,"verses":[{"text":"El Señor le dijo a Moisés: «Preséntate ante el faraón. Yo he endurecido su corazón, y el corazón de sus siervos, para mostrarles a ellos estas señales mías,","id":"10:1"},{"text":"y para que tú les cuentes a tus hijos y a tus nietos las señales que hice entre ellos en Egipto. Así sabrán que yo soy el Señor.»","id":"10:2"},{"text":"Moisés y Aarón se presentaron ante el faraón, y le dijeron: «El Señor, el Dios de los hebreos, ha dicho: “¿Hasta cuándo te negarás a humillarte delante de mí? ¡Deja ir a mi pueblo, para que me sirva!","id":"10:3"},{"text":"Si insistes en no dejarlo ir, mañana mismo traeré langostas sobre tu territorio,","id":"10:4"},{"text":"y éstas cubrirán la superficie de la tierra, de tal modo que no podrá verse el suelo. Se comerán todo lo que el granizo no haya dañado, lo mismo que todos los árboles frutales del campo.","id":"10:5"},{"text":"Llenarán tus casas, y las casas de todos tus siervos, y las casas de todos los egipcios, como nunca antes lo vieron tus padres ni tus abuelos desde que nacieron hasta el día de hoy.”» Y dándose vuelta, Moisés salió de la presencia del faraón.","id":"10:6"},{"text":"Entonces los siervos del faraón le dijeron: «¿Hasta cuándo este hombre será para nosotros una trampa? ¡Deja que esta gente se vaya y sirva al Señor su Dios! ¿Acaso no sabes todavía que Egipto se encuentra en ruinas?»","id":"10:7"},{"text":"El faraón volvió a llamar a Moisés y Aarón, y les dijo: «Vayan y sirvan al Señor su Dios. ¿Quiénes son los que va a ir?»","id":"10:8"},{"text":"Moisés respondió: «Tenemos que ir con nuestros niños y nuestros ancianos, con nuestros hijos y nuestras hijas, y con nuestras ovejas y nuestras vacas. Se trata de nuestra fiesta solemne para el Señor.»","id":"10:9"},{"text":"Pero el faraón les dijo: «¡Y claro, también el Señor va a ir con ustedes! ¿Cómo creen que voy a dejarlos ir, a ustedes y a sus niños? ¡Tengan cuidado, que les puede ir muy mal!","id":"10:10"},{"text":"Pues no será así. Vayan ahora ustedes los varones, y sirvan al Señor, ya que eso es lo que pidieron.» Y los echaron fuera de la presencia del faraón.","id":"10:11"},{"text":"Entonces el Señor le dijo a Moisés: «Extiende tu mano sobre la tierra de Egipto, para que vengan las langostas y cubran todo el país, y acaben con todo lo que dejó el granizo.»","id":"10:12"},{"text":"Y Moisés extendió su vara sobre la tierra de Egipto, y el Señor hizo que todo ese día y toda esa noche soplara sobre el país un viento del oriente; y cuando llegó la mañana, con ese viento del oriente llegaron las langostas.","id":"10:13"},{"text":"Y se extendieron y se plantaron por todo Egipto. Vinieron en tal cantidad, que nunca antes sucedió algo así, ni sucederá después.","id":"10:14"},{"text":"De tal manera cubrieron la superficie del país, que se oscureció la tierra. Arrasaron con toda la hierba del campo, y con todos los frutos que el granizo había dejado en los árboles. En toda la tierra de Egipto no quedó nada verde en los árboles ni en la hierba del campo.","id":"10:15"},{"text":"El faraón se apresuró a llamar a Moisés y a Aarón, y les dijo: «He pecado contra el Señor su Dios, y contra ustedes.","id":"10:16"},{"text":"Pero les ruego que, sólo por esta vez, perdonen mi pecado y pidan al Señor su Dios que quite de mí al menos esta plaga mortal.»","id":"10:17"},{"text":"Y Moisés salió de la presencia del faraón, y oró al Señor.","id":"10:18"},{"text":"Entonces el Señor trajo de occidente un viento muy fuerte, y barrió con las langostas y las arrojó al Mar Rojo. ¡Ni una sola langosta quedó en todo Egipto!","id":"10:19"},{"text":"Pero el Señor endureció el corazón del faraón, y éste no dejó ir a los hijos de Israel.","id":"10:20"},{"text":"El Señor le dijo a Moisés: «Extiende tu mano hacia el cielo, para que todo Egipto se cubra de tinieblas tan densas que hasta se puedan tocar.»","id":"10:21"},{"text":"Y Moisés extendió su mano hacia el cielo, y durante tres días todo Egipto se cubrió de densas tinieblas.","id":"10:22"},{"text":"En esos tres días, nadie pudo ver a su vecino, ni nadie se movió de su sitio; en cambio, todos los hijos de Israel tenían luz en sus casas.","id":"10:23"},{"text":"Entonces el faraón mandó llamar a Moisés, y le dijo: «Vayan a servir al Señor, y lleven con ustedes a sus niños, con tal de que dejen aquí a sus ovejas y sus vacas.»","id":"10:24"},{"text":"Pero Moisés respondió: «¡Pues hasta tú vas a darnos los animales que debemos ofrecer al Señor nuestro Dios como sacrificio y holocausto!","id":"10:25"},{"text":"También nuestros ganados irán con nosotros. No se quedará aquí ni una sola pezuña, pues tenemos que tomar de nuestros animales para servir al Señor nuestro Dios, y no sabremos cómo debemos servirle hasta que lleguemos allá.»","id":"10:26"},{"text":"Pero el Señor endureció el corazón del faraón, y éste no quiso dejarlos ir;","id":"10:27"},{"text":"al contrario, el faraón le dijo a Moisés: «¡Aléjate de mí! ¡Y ten cuidado de no volver a verme! Porque si algún día vuelves a verme, morirás.»","id":"10:28"},{"text":"Y Moisés le respondió: «Tal y como lo has dicho, ¡nunca más volveré a verte!»","id":"10:29"}]}