{"number":13,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"13:1"},{"text":"«Conságrame todo primogénito. Todo el que abra matriz entre los hijos de Israel, lo mismo de los hombres como de los animales, me pertenece.»","id":"13:2"},{"text":"Moisés le dijo al pueblo: «Tengan presente este día, en que han sido liberados de la esclavitud de Egipto. El Señor los ha sacado de aquí con mano fuerte, Por lo tanto, no deben comer pan leudado.","id":"13:3"},{"text":"Ustedes salen hoy en el mes de Aviv.","id":"13:4"},{"text":"Y en este mismo mes harán esta celebración, cuando ya el Señor los haya introducido en la tierra que destila leche y miel, es decir, en la tierra de los cananeos, hititas, amorreos, jivitas y jebuseos, la cual prometió a los padres de ustedes que les daría.","id":"13:5"},{"text":"Durante siete días comerán pan sin levadura, y el séptimo día será de fiesta en honor del Señor.","id":"13:6"},{"text":"Durante esos siete días se comerán panes sin levadura, y en ninguna parte de su territorio debe verse nada leudado, ni levadura.","id":"13:7"},{"text":"Cuando llegue ese día, les contarán esto a sus hijos. Les dirán: “Esto se hace por lo que el Señor hizo con nosotros cuando nos sacó de Egipto.”","id":"13:8"},{"text":"Y será para ustedes como una señal en su mano, y como un recordatorio delante de sus ojos, de que ustedes deben tener en los labios la ley del Señor, pues el Señor los sacó de Egipto con mano fuerte.","id":"13:9"},{"text":"Por lo tanto, ustedes deben celebrar esta ceremonia cada año, en su momento debido.","id":"13:10"},{"text":"»Cuando el Señor te haya introducido en la tierra de los cananeos, y ya te la haya entregado, conforme al juramento que a ti y a tus padres les hizo,","id":"13:11"},{"text":"dedicarás al Señor todo aquel que abra matriz, lo mismo que toda primera cría de tus animales. Todos los machos serán del Señor.","id":"13:12"},{"text":"A las primeras crías de los asnos las redimirás con un cordero; pero si no los redimes deberás romperles el cuello. También deberás redimir a los primogénito de tus hijos.","id":"13:13"},{"text":"Y el día de mañana, cuando tus hijos te pregunten: “¿Y esto qué significa?”, les dirás: “Con mano fuerte, el Señor nos sacó de Egipto, donde éramos esclavos.","id":"13:14"},{"text":"Como el faraón se empecinó en no dejarnos ir, el Señor hirió de muerte a todos los primogénitos que había en Egipto, es decir, tanto a los primogénitos humanos como a las primeras crías de los animales. Por eso yo ofrezco en sacrificio al Señor todo primogénito macho, y redimo al primogénito de mis hijos.”","id":"13:15"},{"text":"Así que esto te servirá de señal en la mano, y como recordatorio delante de tus ojos, pues el Señor nos sacó de Egipto con mano fuerte.»","id":"13:16"},{"text":"Cuando el faraón dejó ir a los israelitas, Dios no los llevó por el camino de la tierra de los filisteos, que estaba cerca; porque pensó: «No vaya a ser que haya guerra, y el pueblo se arrepienta de haber salido y se regrese a Egipto.»","id":"13:17"},{"text":"Más bien, Dios los hizo dar un rodeo por el camino del desierto del Mar Rojo. De Egipto, los hijos de Israel salieron armados.","id":"13:18"},{"text":"Moisés, por su parte, se llevó los huesos de José, pues él había hecho que los hijos de Israel se comprometieran con él cuando les dijo: «Ciertamente Dios vendrá a visitarlos. Cuando eso sea, ustedes se llevarán de aquí mis huesos.»","id":"13:19"},{"text":"Los israelitas partieron de Sucot y acamparon en Etam, que es donde comienza el desierto.","id":"13:20"},{"text":"Durante el día, el Señor iba delante de ellos y los guiaba mediante una columna de nube; durante la noche, los alumbraba con una columna de fuego. Así podían avanzar de día y de noche,","id":"13:21"},{"text":"y en ningún momento del día se apartó de ellos la columna de nube, ni tampoco de noche se apartó la columna de fuego.","id":"13:22"}]}