{"number":14,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"14:1"},{"text":"«Di a los hijos de Israel que den la vuelta y acampen junto al mar, frente a Pi Ajirot, entre Migdol y el mar hacia Baal Sefón.","id":"14:2"},{"text":"El faraón va a pensar que ustedes los israelitas andan perdidos en esta región, rodeados por el desierto.","id":"14:3"},{"text":"Pero yo voy a endurecer el corazón del faraón para que vaya tras ustedes, y seré glorificado en el faraón y en todo su ejército. Así sabrán los egipcios que yo soy el Señor.» Y ellos lo hicieron así.","id":"14:4"},{"text":"Y cuando el rey de Egipto recibió la noticia de que los israelitas huían, su corazón y el de sus siervos se volvió contra ellos, y dijeron: «¿Cómo hemos podido permitir esto de que Israel se vaya y deje de servirnos?»","id":"14:5"},{"text":"Enseguida el faraón unció su carro y echó mano de su pueblo,","id":"14:6"},{"text":"tomó seiscientos de sus mejores carros de combate, y todos los carros de Egipto con sus respectivos capitanes.","id":"14:7"},{"text":"Y el Señor endureció el corazón del faraón, rey de Egipto, y lo hizo perseguir a los hijos de Israel; pero éstos habían salido con mano poderosa.","id":"14:8"},{"text":"Los egipcios fueron tras ellos, con toda la caballería y los carros del faraón, y con su caballería y todo su ejército, y los alcanzaron a la orilla del mar, a un costado de Pi Ajirot y delante de Baal Sefón, donde estaban acampados.","id":"14:9"},{"text":"Cuando los hijos de Israel levantaron la vista, vieron que el faraón se acercaba y que los egipcios venían tras ellos; esto les hizo tener mucho miedo, así que clamaron al Señor","id":"14:10"},{"text":"y le dijeron a Moisés: «¿Acaso no había sepulcros en Egipto, que nos has traído hasta el desierto para que muramos aquí? ¿Por qué nos has hecho esto? ¿Por qué nos sacaste de Egipto?","id":"14:11"},{"text":"Esto es lo que te decíamos en Egipto, cuando te pedimos: “¡Déjanos servir a los egipcios! ¡Es mejor que sirvamos a los egipcios, y no que muramos en el desierto!”»","id":"14:12"},{"text":"Pero Moisés le dijo al pueblo: «No tengan miedo. Manténganse firmes, y vean la salvación que el Señor llevará hoy a cabo en favor de ustedes. Los egipcios que hoy han visto, nunca más volverán a verlos.","id":"14:13"},{"text":"Quédense tranquilos, que el Señor peleará por ustedes.»","id":"14:14"},{"text":"Pero el Señor le dijo a Moisés: «¿Por qué me pides ayuda? ¡Ordena a los hijos de Israel que sigan su marcha!","id":"14:15"},{"text":"Y tú, levanta tu vara, extiende tu mano sobre el mar, y divídelo, para que los hijos de Israel lo crucen en seco.","id":"14:16"},{"text":"Yo, por mi parte, voy a endurecer el corazón de los egipcios para que los persigan, y me glorificaré en el faraón y en todo su ejército, y en sus carros de guerra y en su caballería.","id":"14:17"},{"text":"Y cuando me haya glorificado en el faraón, y en su caballería y carros de guerra, los egipcios sabrán que yo soy el Señor.»","id":"14:18"},{"text":"El ángel de Dios, que precedía al campamento de Israel, se apartó de ellos y se puso en la retaguardia. Así mismo, la columna de nube que los precedía se apartó y fue a ponerse a sus espaldas,","id":"14:19"},{"text":"entre el ejército egipcio y el campamento de Israel. Para los egipcios, ésta era una nube tenebrosa, pero a Israel lo alumbraba de noche. En toda esa noche, no se acercaron los unos a los otros.","id":"14:20"},{"text":"Entonces Moisés extendió su mano sobre el mar, y el Señor hizo que toda esa noche el mar se retirara por causa de un fuerte viento oriental; eso hizo que las aguas se dividieran y que el mar se quedara seco.","id":"14:21"},{"text":"Así los hijos de Israel entraron en el mar y lo cruzaron en seco, con un muro de agua a su derecha y otro a su izquierda.","id":"14:22"},{"text":"Los egipcios los siguieron. Toda la caballería del faraón, más sus carros de guerra y su gente de a caballo, entraron tras ellos hasta la mitad del mar.","id":"14:23"},{"text":"Pero en la madrugada del día siguiente el Señor miró el campamento de los egipcios desde la columna de fuego y de nube, y trastornó su campamento:","id":"14:24"},{"text":"a sus carros les quitó las ruedas, y a ellos los dejó en una confusión tremenda. Entonces los egipcios dijeron: «Huyamos de los israelitas, porque el Señor pelea en favor de ellos y contra nosotros.»","id":"14:25"},{"text":"Pero el Señor le dijo a Moisés: «Ahora extiende tu mano sobre el mar, para que las aguas se vuelvan contra los egipcios, y contra sus carros y caballería.»","id":"14:26"},{"text":"Moisés extendió su mano sobre el mar, y al amanecer el mar se volvió con toda su fuerza contra los egipcios, que al huir se toparon con el mar. ¡Y el Señor derribó a los egipcios en medio del mar!","id":"14:27"},{"text":"Al volverse las aguas, cubrieron por completo los carros y la caballería del faraón, y todo su ejército que había entrado en el mar para perseguir a los israelitas. ¡Ni uno de ellos quedó con vida!","id":"14:28"},{"text":"En cambio, los israelitas cruzaron el mar en seco, con un muro de agua a su derecha y otro a su izquierda.","id":"14:29"},{"text":"Aquel día el Señor salvó a los israelitas de manos de los egipcios, e Israel vio los cadáveres de los egipcios a la orilla del mar.","id":"14:30"},{"text":"Y al ver el pueblo de Israel aquel gran hecho que el Señor llevó a cabo en contra de los egipcios, tuvo temor del Señor, y todos creyeron en el Señor y en su siervo Moisés.","id":"14:31"}]}