{"number":18,"verses":[{"text":"Jetro, que era sacerdote de Madián y suegro de Moisés, se enteró de todo lo que Dios había hecho con Moisés y con su pueblo Israel, y que el Señor había sacado de Egipto a Israel.","id":"18:1"},{"text":"Como Moisés había enviado a Séfora, su mujer, a la casa de Jetro, su suegro, éste la tomó","id":"18:2"},{"text":"junto con sus dos hijos. Uno de ellos se llamaba Gersón, porque Moisés dijo: «Soy un extraño10 en una tierra extraña»;","id":"18:3"},{"text":"el otro se llamaba Eliezer,11 porque dijo: «El Dios de mi padre me ayudó y me libró de la espada del faraón.»","id":"18:4"},{"text":"Acompañado de los hijos y la mujer de Moisés, el suegro de Moisés se fue al monte de Dios, en el desierto, que era donde Moisés estaba acampando.","id":"18:5"},{"text":"Allí le dijo a Moisés: «Yo soy Jetro, tu suegro, y vengo a verte con tu mujer. Sus dos hijos vienen con ella.»","id":"18:6"},{"text":"Entonces Moisés salió a recibir a su suegro, y se inclinó y lo besó, y luego de preguntarse el uno al otro cómo estaban, entraron en la tienda.","id":"18:7"},{"text":"Allí Moisés le contó a su suegro todo lo que el Señor había hecho por Israel y en contra del faraón y de los egipcios, así como todos los trabajos que habían pasado en el camino, y cómo el Señor los había librado.","id":"18:8"},{"text":"Jetro se alegró de lo bien que el Señor había tratado a Israel, al librarlo de manos de los egipcios,","id":"18:9"},{"text":"y dijo: «Bendito sea el Señor, que los libró a ustedes de manos de los egipcios, y de manos del faraón. ¡El Señor libró al pueblo de manos de los egipcios!","id":"18:10"},{"text":"Ahora sé que el Señor es más grande que todos los dioses, porque en este caso él los venció.»","id":"18:11"},{"text":"Luego Jetro, el suegro de Moisés, ofreció holocaustos y sacrificios para Dios, y Aarón llegó con todos los ancianos de Israel para comer con el suegro de Moisés delante de Dios.","id":"18:12"},{"text":"Al día siguiente, sucedió que Moisés se sentó a juzgar al pueblo, y el pueblo estuvo delante de Moisés desde la mañana hasta la tarde.","id":"18:13"},{"text":"Al ver el suegro de Moisés todo lo que éste hacía con el pueblo, dijo: «¿Qué es lo que estás haciendo con el pueblo? ¿Por qué te sientas tú solo, mientras todo el pueblo se queda delante de ti desde la mañana hasta la tarde?»","id":"18:14"},{"text":"Moisés le respondió a su suegro: «Es que el pueblo viene a mí para consultar a Dios.","id":"18:15"},{"text":"Cuando tienen problemas, vienen a mí; entonces yo juzgo entre el uno y el otro, y les doy a conocer las ordenanzas y leyes de Dios.»","id":"18:16"},{"text":"Pero el suegro de Moisés le dijo: «Esto que haces no está bien,","id":"18:17"},{"text":"pues te cansarás tú, y también se cansará este pueblo. Este trabajo es demasiado pesado para ti, y no vas a poder hacerlo tú solo.","id":"18:18"},{"text":"Préstame atención, que voy a darte un consejo, y que Dios te acompañe. Preséntate ante Dios en lugar del pueblo, y somete a su juicio todos los problemas.","id":"18:19"},{"text":"Enséñales a ellos las ordenanzas y las leyes, e indícales cómo deben conducirse, y qué deben hacer.","id":"18:20"},{"text":"Además, escoge de entre el pueblo algunos hombres respetables y temerosos de Dios, confiables y nada ambiciosos, y ponlos al frente de grupos de mil, cien, cincuenta y diez personas.","id":"18:21"},{"text":"Que se ocupen ellos de juzgar al pueblo en todo momento, que dicten sentencia en cuestiones menores, y que a ti te remitan todo asunto de gravedad. Así aligerarás tu carga, pues ellos la llevarán contigo.","id":"18:22"},{"text":"Si haces esto, y Dios así te lo ordena, podrás resistir; además, todo el pueblo volverá tranquilo a su casa.»","id":"18:23"},{"text":"Moisés atendió a la voz de su suegro, e hizo todo lo que le dijo,","id":"18:24"},{"text":"pues de entre todo Israel escogió hombres respetables y los puso a cargo del pueblo como jefes de grupos de mil, cien, cincuenta y diez personas.","id":"18:25"},{"text":"Ellos juzgaban al pueblo en todo momento y dictaban sentencia en todo asunto menor, y remitían a Moisés las cuestiones difíciles de resolver.","id":"18:26"},{"text":"Después Moisés despidió a su suegro, y éste volvió a su tierra.","id":"18:27"}]}