{"number":19,"verses":[{"text":"Los hijos de Israel llegaron al desierto de Sinaí al cumplirse tres meses de haber salido de la tierra de Egipto.","id":"19:1"},{"text":"Después de salir de Refidín, llegaron al desierto de Sinaí y acamparon en el desierto. Acamparon allí, delante del monte.","id":"19:2"},{"text":"El Señor llamó a Moisés desde el monte, y Moisés subió para hablar con Dios. Y Dios le dijo: «Habla con la casa de Jacob. Diles lo siguiente a los hijos de Israel:","id":"19:3"},{"text":"“Ustedes han visto lo que he hecho con los egipcios, y cómo los he tomado a ustedes y los he traído hasta mí sobre alas de águila.","id":"19:4"},{"text":"Si ahora ustedes prestan oído a mi voz, y cumplen mi pacto, serán mi tesoro especial por encima de todos los pueblos, porque toda la tierra me pertenece.","id":"19:5"},{"text":"Ustedes serán para mí un reino de sacerdotes y un pueblo santo. Estas mismas palabras les dirás a los hijos de Israel.”»","id":"19:6"},{"text":"Moisés volvió y llamó a los ancianos del pueblo, y en su presencia expuso todas las palabras que el Señor le había mandado decir.","id":"19:7"},{"text":"Todo el pueblo respondió al unísono: «Haremos todo lo que el Señor ha dicho.» Y cuando Moisés refirió al Señor las palabras del pueblo,","id":"19:8"},{"text":"el Señor le dijo: «Voy a venir en medio de una nube espesa, y desde allí hablaré para que el pueblo me oiga mientras hablo contigo, y también para que te crean siempre.» Moisés refirió al Señor las palabras del pueblo,","id":"19:9"},{"text":"y el Señor le dijo a Moisés: «Ve al pueblo, y santifícalos hoy y mañana, y haz que laven sus vestidos","id":"19:10"},{"text":"y se preparen para el tercer día, porque al tercer día yo, el Señor, descenderé sobre el monte Sinaí, a la vista de todo el pueblo.","id":"19:11"},{"text":"Tú debes poner un límite alrededor del pueblo y decirles que se abstengan de subir al monte. Ni siquiera deben tocar sus límites, porque cualquiera que toque el monte, morirá.","id":"19:12"},{"text":"Quien llegue a tocarlo, hombre o animal, será apedreado o traspasado por una flecha. No vivirá. Sólo podrán subir al monte cuando la trompeta dé un toque largo.»","id":"19:13"},{"text":"Moisés bajó del monte al pueblo, y lo santificó, y ellos lavaron sus vestidos.","id":"19:14"},{"text":"Y Moisés le dijo al pueblo: «Prepárense para el tercer día. No tengan ningún contacto con una mujer.»","id":"19:15"},{"text":"Al tercer día por la mañana, hubo truenos y relámpagos, y una espesa nube se posó sobre el monte, y hubo un fuerte sonido de bocina, y todo el pueblo que estaba en el campamento se estremeció.","id":"19:16"},{"text":"Entonces Moisés sacó al pueblo del campamento para recibir a Dios, y se detuvieron al pie del monte.","id":"19:17"},{"text":"Todo el monte Sinaí humeaba porque el Señor había descendido sobre él en fuego y el humo subía como de un horno, y todo el monte se estremecía en extremo.","id":"19:18"},{"text":"El sonido de la bocina iba en aumento, y Moisés hablaba y Dios le respondía con voz de trueno.","id":"19:19"},{"text":"Entonces descendió el Señor sobre el monte Sinaí, sobre la cumbre del monte, y llamó el Señor a Moisés para que subiera a la cumbre, y Moisés subió.","id":"19:20"},{"text":"Y el Señor le dijo a Moisés: «Baja y dile al pueblo que no traspase los límites para verme, porque muchos de ellos morirán.","id":"19:21"},{"text":"A los sacerdotes que se acercan a mí diles también que se santifiquen para que yo, el Señor, no haga en ellos ningún estrago.»","id":"19:22"},{"text":"Moisés le dijo al Señor: «El pueblo no podrá subir al monte Sinaí, porque tú nos has mandado poner límites al monte, y santificarlo.»","id":"19:23"},{"text":"Y el Señor le dijo: «Anda, baja, y sube luego con Aarón; pero ni los sacerdotes ni el pueblo deben traspasar el límite ni subir a donde estoy, para que no haga yo entre ellos ningún estrago.»","id":"19:24"},{"text":"Y Moisés bajó del monte y le dijo esto al pueblo.","id":"19:25"}]}