{"number":2,"verses":[{"text":"Un hombre de la familia de Leví fue y tomó por esposa a una descendiente de Leví,","id":"2:1"},{"text":"que concibió y dio a luz un hijo. Al verlo tan hermoso, lo mantuvo escondido tres meses;","id":"2:2"},{"text":"pero como no pudo esconderlo más tiempo tomó un cesto de juncos, lo calafateó con brea y asfalto, colocó allí al niño, y lo dejó en un carrizal a la orilla del río.","id":"2:3"},{"text":"Una hermana del niño se quedó a cierta distancia para ver qué sucedería.","id":"2:4"},{"text":"La hija del faraón bajó al río para bañarse y, mientras sus doncellas se paseaban por la ribera del río, vio el cesto en el carrizal. Entonces envió a una criada suya para que lo recogiera.","id":"2:5"},{"text":"Cuando ella abrió el cesto, vio allí a un niño que lloraba, y le tuvo compasión. Entonces dijo: «Este niño es de los hebreos.»","id":"2:6"},{"text":"La hermana del niño dijo entonces a la hija del faraón: «¿Debo ir y llamar a una nodriza hebrea, para que críe este niño por ti?»","id":"2:7"},{"text":"Y la hija del faraón respondió: «Sí, ve.» Entonces la joven fue y llamó a la madre del niño,","id":"2:8"},{"text":"y la hija del faraón le dijo: «Llévate a este niño y críalo por mí. Yo te pagaré por hacerlo.» La mujer tomó entonces al niño y lo crió,","id":"2:9"},{"text":"y cuando el niño creció ella lo llevó a la hija del faraón, quien lo adoptó como su hijo y le puso por nombre Moisés,1 pues dijo: «Yo lo rescaté de las aguas.»2","id":"2:10"},{"text":"Moisés creció, y un día salió a ver a sus hermanos, y los vio trabajar muy duro. También vio que un egipcio golpeaba a uno de sus hermanos hebreos.","id":"2:11"},{"text":"Moisés miró a todas partes y, al no ver a nadie, mató al egipcio y lo escondió en la arena.","id":"2:12"},{"text":"Al día siguiente, salió y vio que dos hebreos reñían, así que le dijo al que maltrataba al otro: «¿Por qué golpeas a tu prójimo?»","id":"2:13"},{"text":"Y aquél respondió: «¿Quién te ha puesto a ti como nuestro príncipe y juez? ¿Acaso piensas matarme, como mataste al egipcio?» Entonces Moisés tuvo miedo, y dijo: «Ciertamente esto ya ha sido descubierto.»","id":"2:14"},{"text":"Cuando el faraón se enteró de este hecho, buscó a Moisés para matarlo; pero Moisés huyó del faraón y habitó en la tierra de Madián.","id":"2:15"},{"text":"Mientras estaba sentado junto a un pozo, las siete hijas del sacerdote de Madián vinieron a sacar agua para llenar las pilas y dar de beber a las ovejas de su padre,","id":"2:16"},{"text":"pero llegaron los pastores y las echaron de allí. Entonces Moisés se levantó a defenderlas, y dio de beber a sus ovejas.","id":"2:17"},{"text":"Cuando ellas volvieron a donde estaba Reuel, su padre, éste les dijo: «¿Por qué volvieron hoy tan temprano?»","id":"2:18"},{"text":"Y ellas respondieron: «Un egipcio nos defendió de los pastores, y además sacó agua por nosotras y les dio de beber a las ovejas.»","id":"2:19"},{"text":"Reuel preguntó a sus hijas: «¿Y dónde está ese hombre? ¿Por qué lo dejaron solo? ¡Llámenlo, para que venga a comer!»","id":"2:20"},{"text":"Moisés aceptó quedarse a vivir con ese hombre, y él le dio por esposa a su hija Séfora.","id":"2:21"},{"text":"Ella le dio a luz un hijo, y él le puso por nombre Gersón, porque dijo: «Soy un extraño,3 en una tierra extraña.»","id":"2:22"},{"text":"Después de mucho tiempo murió el rey de Egipto. Los hijos de Israel gemían por causa de su esclavitud, y clamaron a Dios. Por causa de su esclavitud, su clamor llegó hasta Dios,","id":"2:23"},{"text":"y cuando Dios oyó sus gemidos, se acordó de su pacto con Abrahán, Isaac y Jacob.","id":"2:24"},{"text":"Entonces Dios miró a los hijos de Israel, y los reconoció.","id":"2:25"}]}