{"number":20,"verses":[{"text":"Dios habló y dijo todas estas palabras:","id":"20:1"},{"text":"«Yo soy el Señor tu Dios. Yo te saqué de la tierra de Egipto, donde vivías como esclavo.","id":"20:2"},{"text":"»No tendrás dioses ajenos delante de mí.","id":"20:3"},{"text":"»No te harás imagen, ni semejanza alguna de lo que está arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra.","id":"20:4"},{"text":"»No te inclinarás ante ellas, ni las honrarás, porque yo soy el Señor tu Dios, fuerte y celoso. Yo visito en los hijos la maldad de los padres que me aborrecen, hasta la tercera y cuarta generación,","id":"20:5"},{"text":"pero trato con misericordia infinita a los que me aman y cumplen mis mandamientos.","id":"20:6"},{"text":"»No tomarás en vano el nombre del Señor tu Dios, porque yo, el Señor, no consideraré inocente al que tome en vano mi nombre.","id":"20:7"},{"text":"»Te acordarás del día de reposo, y lo santificarás.","id":"20:8"},{"text":"Durante seis días trabajarás y harás toda tu obra,","id":"20:9"},{"text":"pero el día séptimo es de reposo en honor del Señor tu Dios. No harás en él ningún trabajo. Ni tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni el extranjero que viva dentro de tus ciudades.","id":"20:10"},{"text":"Porque yo, el Señor, hice en seis días los cielos, la tierra, el mar y todo lo que hay en ellos, pero reposé en el día séptimo. Por eso yo, el Señor, bendije el día de reposo y lo santifiqué.","id":"20:11"},{"text":"»Honrarás a tu padre y a tu madre, para que tu vida se alargue en la tierra que yo, el Señor tu Dios, te doy.","id":"20:12"},{"text":"»No matarás.","id":"20:13"},{"text":"»No cometerás adulterio.","id":"20:14"},{"text":"»No robarás.","id":"20:15"},{"text":"»No presentarás falso testimonio contra tu prójimo.","id":"20:16"},{"text":"»No codiciarás la casa de tu prójimo, ni a su mujer, ni a su siervo ni a su esclava, ni su buey ni su asno, ni nada que le pertenezca a tu prójimo.»","id":"20:17"},{"text":"Todo el pueblo observaba los relámpagos y el monte que humeaba, y escuchaba el sonido de la bocina. Al ver esto, todos temblaban de miedo y se mantuvieron a distancia,","id":"20:18"},{"text":"pero le dijeron a Moisés: «Si tú hablas con nosotros, te escucharemos; pero que no hable Dios con nosotros, porque tal vez moriremos.»","id":"20:19"},{"text":"Moisés les respondió: «No tengan miedo. Dios ha venido a ponerlos a prueba, para que siempre tengan temor de él y no pequen.»","id":"20:20"},{"text":"El pueblo se mantuvo a distancia, mientras que Moisés se acercó a la oscuridad en donde estaba Dios.","id":"20:21"},{"text":"Y el Señor le dijo a Moisés: «Diles esto a los hijos de Israel: “Ustedes han visto que yo les he hablado desde el cielo.","id":"20:22"},{"text":"No harán de mí dioses de plata ni de oro.","id":"20:23"},{"text":"Me harán un altar de tierra, y en él sacrificarán sus holocaustos y sus ofrendas de paz, sus ovejas y sus vacas. Yo vendré y los bendeciré en todo lugar donde yo haga que mi nombre sea recordado.","id":"20:24"},{"text":"”Si me hacen un altar de piedra, que no sea de piedras labradas de cantería, porque al labrar las piedras con herramientas las profanarás.”","id":"20:25"},{"text":"»No subirás a mi altar por gradas, para que al subir no se descubra tu desnudez.","id":"20:26"}]}