{"number":21,"verses":[{"text":"»Éstas son las leyes que les propondrás:","id":"21:1"},{"text":"»Si compras un esclavo hebreo, te servirá seis años; pero en el séptimo año quedará libre y sin tener que pagar nada.","id":"21:2"},{"text":"»Si el esclavo llegó solo, solo se irá; si tenía mujer, se irán él y su mujer.","id":"21:3"},{"text":"»Si el amo le dio mujer al esclavo, y ella le da a éste hijos o hijas, la mujer y los hijos serán del amo, y el esclavo se irá solo.","id":"21:4"},{"text":"»Si el esclavo dice: “Yo amo a mi señor, a mi mujer y a mis hijos, no quiero quedar libre”;","id":"21:5"},{"text":"entonces su amo lo llevará ante los jueces, lo pondrá junto a una puerta o poste, y le horadará la oreja con una lesna. Así el esclavo quedará para siempre a su servicio.","id":"21:6"},{"text":"»Si alguien vende a su hija como esclava, ésta no podrá quedar libre como los esclavos varones.","id":"21:7"},{"text":"»Si ella no le agrada a su amo, y el amo la rechaza y no la toma por esposa, se le permitirá ser rescatada, pero no podrá venderse a gente extraña.","id":"21:8"},{"text":"»Si el amo entrega la esclava a su hijo por mujer, deberá ser tratada como se acostumbra tratar a las hijas.","id":"21:9"},{"text":"»Si el amo toma a otra mujer por esposa, no podrá disminuir la alimentación ni el vestido ni los derechos conyugales de la primera.","id":"21:10"},{"text":"»Si el amo no cumple con ninguna de estas tres condiciones, la mujer quedará libre y sin tener que pagar nada.","id":"21:11"},{"text":"»Si alguien hiere a otro y le hace morir, también morirá.","id":"21:12"},{"text":"Pero si no era su intención matarlo, sino que Dios lo puso en sus manos, entonces yo te indicaré el lugar al que podrá huir.","id":"21:13"},{"text":"»Si alguno se cree superior a su prójimo y lo mata con alevosía, lo apartarás de mi altar y también morirá.","id":"21:14"},{"text":"»Si alguien mata a su padre o a su madre, también morirá.","id":"21:15"},{"text":"»Si alguien secuestra a una persona y la vende, o si esa persona es hallada en sus manos, también morirá.","id":"21:16"},{"text":"Si alguien maldice a su padre o a su madre, también morirá.","id":"21:17"},{"text":"»Si algunos riñen, y uno hiere a su prójimo con una piedra o con el puño, y éste no muere pero cae en cama,","id":"21:18"},{"text":"si se levanta y sale apoyado en su bastón, entonces el que lo hirió quedará absuelto y solamente verá que lo curen y lo indemnizará por el tiempo que haya estado sin trabajar.","id":"21:19"},{"text":"»Si un amo golpea con un palo a su esclavo o a su esclava, y por ese golpe él o ella llegan a morir, el amo será castigado.","id":"21:20"},{"text":"Pero si el esclavo o la esclava sobreviven uno o dos días, el amo no será castigado, porque ellos son de su propiedad.","id":"21:21"},{"text":"»Si algunos riñen, y en su riña lastiman a una mujer embarazada, y ésta llega a abortar, pero no muere, los rijosos serán penados según lo que el marido de la mujer les imponga y los jueces decidan.","id":"21:22"},{"text":"Pero en caso de muerte, se pagará vida por vida,","id":"21:23"},{"text":"ojo por ojo, diente por diente, mano por mano, pie por pie,","id":"21:24"},{"text":"quemadura por quemadura, herida por herida, golpe por golpe.","id":"21:25"},{"text":"»Si alguno hiere a su esclavo o a su esclava en el ojo, y se lo daña, por causa de su ojo le dará la libertad.","id":"21:26"},{"text":"»Si alguien le rompe un diente a su esclavo o a su esclava, por causa del diente le dará la libertad.","id":"21:27"},{"text":"»Si un buey cornea a algún hombre o mujer, y él o ella mueren por causa de la cornada, el buey será apedreado, y no se comerá su carne, pero el dueño del buey quedará absuelto.","id":"21:28"},{"text":"»Si desde tiempo atrás el buey acostumbraba cornear, y llega a matar a algún hombre o mujer, será apedreado; y si su dueño sabía que el buey acostumbraba cornear pero no lo mantenía sujeto, también morirá.","id":"21:29"},{"text":"»Si como pena se le impone pagar rescate por su persona, tendrá que pagar el rescate que se le imponga.","id":"21:30"},{"text":"La misma pena se le impondrá si el buey cornea a un muchacho o a una muchacha.","id":"21:31"},{"text":"Pero si el buey cornea a un esclavo o a una esclava, entonces el dueño pagará treinta monedas de plata y el buey será apedreado.","id":"21:32"},{"text":"»Si alguien abre un pozo, o cava una cisterna, y no la tapa, y ahí se cae un buey o un asno,","id":"21:33"},{"text":"el que cavó la cisterna indemnizará al dueño del animal por el daño causado, pero podrá quedarse con el animal muerto.","id":"21:34"},{"text":"»Si el buey de alguien hiere al buey de su prójimo y lo mata, se venderá el buey vivo y los dueños se repartirán el dinero de la venta, y también se repartirán el buey muerto.","id":"21:35"},{"text":"Pero si desde tiempo atrás se sabía que el buey acostumbraba cornear, y su dueño no lo mantenía sujeto, entonces éste repondrá el muerto buey con un buey vivo, pero podrá quedarse con el buey muerto.","id":"21:36"}]}