{"number":22,"verses":[{"text":"»Si alguien roba un buey o una oveja, y los degüella o los vende, por el buey devolverá cinco bueyes, y por la oveja devolverá cuatro ovejas.","id":"22:1"},{"text":"»Si un ladrón es pillado forzando una casa, y es herido y muere, no se culpará de su muerte al que lo haya herido.","id":"22:2"},{"text":"»Si el robo ocurre durante el día, el que mate al ladrón será culpable de homicidio. »El ladrón deberá devolver todo lo que haya robado. Si no tiene con qué pagar, será vendido por lo que haya robado.","id":"22:3"},{"text":"Si es hallado con el animal robado en la mano y aún vivo, sea un buey, un asno o una oveja, deberá pagar el doble de lo robado.","id":"22:4"},{"text":"»Si alguien lleva a su ganado a pacer en un campo o un viñedo ajeno, deberá indemnizar al dueño con lo mejor de su propio campo y de su propio viñedo.","id":"22:5"},{"text":"»Si alguien prende fuego para quemar espinos, y quema un campo con mieses amontonadas o en pie, deberá pagar por lo que se haya quemado.","id":"22:6"},{"text":"»Si alguien pide a su prójimo que le guarde plata o alhajas, y esto es robado de su casa, si el ladrón es hallado, se le hará pagar el doble.","id":"22:7"},{"text":"Si el ladrón no es hallado, entonces el dueño de la casa será llevado ante los jueces para ver si ha metido mano en los bienes de su prójimo.","id":"22:8"},{"text":"»En todo caso de posesión dudosa, trátese de un buey, un asno, una oveja, un vestido, o cualquier otra cosa perdida, si alguien dice ser el dueño, el caso será llevado ante los jueces, y la parte que los jueces declaren culpable deberá pagar el doble a su prójimo.","id":"22:9"},{"text":"»Si alguien deja un asno, un buey, una oveja, o cualquier otro animal, al cuidado de un amigo, y el animal muere, o es lastimado, o robado sin que nadie lo atestigüe,","id":"22:10"},{"text":"el amigo hará un juramento ante el Señor de que no metió mano en los bienes del dueño. Éste deberá aceptar el juramento como verdadero, y el amigo no pagará nada.","id":"22:11"},{"text":"»Si el animal le es robado, el amigo deberá indemnizar al dueño.","id":"22:12"},{"text":"»Si el animal es atacado por una fiera, presentará el animal muerto como testimonio, y no pagará ninguna indemnización.","id":"22:13"},{"text":"»Si alguien pide a un amigo que le preste una bestia, y ésta es lastimada, o muere, deberá pagar por ella, si su amigo estaba ausente.","id":"22:14"},{"text":"»Si el dueño estaba presente, no pagará nada. »Si la bestia había sido alquilada, el dueño recibirá sólo el alquiler como pago.","id":"22:15"},{"text":"»Si alguien seduce a una doncella aún soltera, y se acuesta con ella, deberá pagar su dote y tomarla por mujer.","id":"22:16"},{"text":"»Si el padre se niega a entregarla, el seductor deberá de todos modos pagar en plata la dote señalada para las vírgenes.","id":"22:17"},{"text":"»No dejarás con vida a ninguna hechicera.","id":"22:18"},{"text":"»Cualquiera que tenga contacto sexual con un animal, será condenado a muerte.","id":"22:19"},{"text":"»Los sacrificios son sólo del Señor. El que ofrezca sacrificios a otros dioses, será condenado a muerte.","id":"22:20"},{"text":"»No engañarás ni maltratarás al extranjero, porque también ustedes fueron extranjeros en Egipto.","id":"22:21"},{"text":"»No afligirás a las viudas ni a los huérfanos.","id":"22:22"},{"text":"Si llegas a afligirlos, y ellos me piden ayuda, yo atenderé su clamor.","id":"22:23"},{"text":"Entonces se encenderá mi furor, y yo los mataré a espada, y las viudas y los huérfanos serán las mujeres y los hijos de ustedes.","id":"22:24"},{"text":"»Si prestas dinero a alguno de los pobres de mi pueblo, que viva contigo, no te portarás con él como un prestamista ni le cobrarás intereses.","id":"22:25"},{"text":"»Si recibes como prenda el vestido de tu prójimo, deberás devolvérselo al ponerse el sol.","id":"22:26"},{"text":"Porque, ¿cómo podrá dormir, si eso es lo único que tiene para cubrirse? Y si él me pide ayuda, yo lo atenderé, porque soy misericordioso.","id":"22:27"},{"text":"»No ofenderás a los jueces,12 ni maldecirás al príncipe de tu pueblo.","id":"22:28"},{"text":"»No retendrás las primicias de tu cosecha ni de tu lagar. »Me darás tu hijo primogénito.","id":"22:29"},{"text":"»Me darás también la primera cría de tu buey y de tu oveja. Podrán quedarse con su madre siete días, pero al octavo día deberás entregármelas.","id":"22:30"},{"text":"»Ustedes serán hombres consagrados a mí. »No comerán la carne de animales destrozados por las fieras salvajes. Esa carne se la echarán a los perros.","id":"22:31"}]}