{"number":24,"verses":[{"text":"El Señor le dijo a Moisés: «Sube y preséntate ante mí, junto con Aarón, Nadab y Abiú, y setenta de los ancianos de Israel. Deberán inclinarse a cierta distancia,","id":"24:1"},{"text":"pero sólo tú te acercarás a mí. Que no se acerquen ellos, y que tampoco suba el pueblo con ustedes.»","id":"24:2"},{"text":"Moisés fue y le contó al pueblo todas las palabras y decisiones del Señor, y todo el pueblo respondió a una sola voz: «Acataremos todas las palabras que el Señor ha pronunciado.»","id":"24:3"},{"text":"Y Moisés puso por escrito todas las palabras del Señor, y por la mañana se levantó y al pie del monte construyó un altar y erigió doce columnas, una por cada tribu de Israel.","id":"24:4"},{"text":"Luego envió algunos jóvenes israelitas para que ofrecieran al Señor holocaustos y becerros como sacrificios de paz.","id":"24:5"},{"text":"Moisés tomó la mitad de la sangre y la puso en tazones, y la otra mitad de la sangre la esparció sobre el altar.","id":"24:6"},{"text":"Tomó entonces el libro del pacto y lo leyó ante todo el pueblo, y ellos dijeron: «Acataremos todas las cosas que el Señor ha dicho, y las obedeceremos.»","id":"24:7"},{"text":"Luego, Moisés tomó la sangre y la roció sobre el pueblo, mientras decía: «Ésta es la sangre del pacto que el Señor hace con ustedes al darles todas estas cosas.»","id":"24:8"},{"text":"Moisés y Aarón, Nadab y Abiú, y setenta de los ancianos de Israel, subieron al monte","id":"24:9"},{"text":"y vieron al Dios de Israel. Debajo de sus pies había algo como un embaldosado de zafiro, semejante al cielo cuando está sereno.","id":"24:10"},{"text":"Vieron a Dios, y comieron y bebieron, porque Dios no levantó la mano contra los príncipes de los hijos de Israel.","id":"24:11"},{"text":"El Señor le dijo a Moisés: «Sube al monte y preséntate ante mí. Espera allá, que voy a darte las tablas de piedra con la ley y los mandamientos que he escrito para instruirlos.»","id":"24:12"},{"text":"Moisés se levantó, junto con su siervo Josué, y entonces Moisés subió al monte de Dios.","id":"24:13"},{"text":"A los ancianos les dijo: «Espérennos aquí, hasta que volvamos a ustedes. Miren, Aarón y Jur se quedarán con ustedes, y quien tenga algún asunto que tratar, recurra a ellos.»","id":"24:14"},{"text":"Al subir Moisés al monte Sinaí, una nube lo cubrió,","id":"24:15"},{"text":"y la gloria del Señor se posó sobre el monte y la nube lo cubrió durante seis días. Al séptimo día, el Señor llamó a Moisés desde el centro de la nube.","id":"24:16"},{"text":"En la cumbre del monte la gloria del Señor tenía, a la vista de los hijos de Israel, la apariencia de un fuego abrasador.","id":"24:17"},{"text":"Y Moisés subió al monte y entró en la nube, y estuvo en el monte cuarenta días y cuarenta noches.","id":"24:18"}]}