{"number":25,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"25:1"},{"text":"«Diles a los hijos de Israel que tomen una ofrenda para mí. La tomarán de todo aquel que de voluntad y de corazón quiera darla.","id":"25:2"},{"text":"La ofrenda que recibirán de ellos es la siguiente: oro, plata, cobre,","id":"25:3"},{"text":"azul, púrpura, carmesí, lino fino, pelo de cabra,","id":"25:4"},{"text":"piel de carnero teñida de rojo, piel de delfín, madera de acacia,","id":"25:5"},{"text":"aceite para las lámparas, especias para el aceite de la unción y para el incienso aromático,","id":"25:6"},{"text":"piedras de ónice, y piedras de engaste para el efod y para el pectoral.","id":"25:7"},{"text":"Y harán un santuario en mi honor, y yo habitaré en medio de ellos.","id":"25:8"},{"text":"El diseño del tabernáculo y de todos sus utensilios lo harán todo en conformidad con todo lo que yo te muestre.","id":"25:9"},{"text":"»Harán también un arca de madera de acacia, de un metro y diez centímetros de largo, sesenta y cinco centímetros de ancho, y sesenta y cinco centímetros de alto.","id":"25:10"},{"text":"La recubrirás de oro puro por dentro y por fuera, y alrededor de ella le harás una cornisa de oro.","id":"25:11"},{"text":"Le fundirás cuatro anillos de oro, y se los pondrás en sus cuatro esquinas; dos anillos en un costado y dos anillos en el otro.","id":"25:12"},{"text":"Harás unas varas de madera de acacia, y las recubrirás de oro.","id":"25:13"},{"text":"Meterás las varas por los anillos en los costados del arca, y con ellas llevarás el arca.","id":"25:14"},{"text":"Las varas no deben quitarse del arca, sino quedarse en sus anillos.","id":"25:15"},{"text":"En el arca pondrás el testimonio que yo te daré.","id":"25:16"},{"text":"»Harás un propiciatorio de oro fino, de un metro y diez centímetros de largo por sesenta y cinco centímetros de ancho.","id":"25:17"},{"text":"Harás también dos querubines de oro, labrados a martillo, que irán en los dos extremos del propiciatorio.","id":"25:18"},{"text":"Un querubín irá en un extremo, y un querubín en el otro extremo, y formarán una pieza con el propiciatorio.","id":"25:19"},{"text":"Los querubines extenderán sus alas y cubrirán con ellas el propiciatorio. Sus rostros estarán el uno frente al otro, mirando hacia el propiciatorio.","id":"25:20"},{"text":"El propiciatorio lo pondrás encima del arca, y dentro del arca pondrás el testimonio que yo te daré.","id":"25:21"},{"text":"Desde allí te haré saber todo lo que yo te ordene decir a los hijos de Israel. Hablaré contigo desde la parte superior del propiciatorio, de entre los dos querubines que están sobre el arca del testimonio.","id":"25:22"},{"text":"»Harás también una mesa de madera de acacia, de noventa centímetros de largo por cuarenta y cinco centímetros de ancho, y sesenta y cinco centímetros de alto.","id":"25:23"},{"text":"La recubrirás de oro puro, y alrededor de ella le harás una cornisa de oro.","id":"25:24"},{"text":"Le harás también una moldura alrededor, de siete centímetros de ancho, y alrededor de la moldura harás una cornisa de oro.","id":"25:25"},{"text":"Le harás cuatro anillos de oro, que irán en las cuatro esquinas que corresponden a sus cuatro patas.","id":"25:26"},{"text":"Los anillos quedarán debajo de la moldura, para que pasen por allí las varas para llevar la mesa.","id":"25:27"},{"text":"»Las varas las harás de madera de acacia, y las recubrirás de oro. Con ellas será llevada la mesa.","id":"25:28"},{"text":"Harás también de oro fino sus platones, sus cucharas, sus cubiertas y sus tazones para las ofrendas de libación.","id":"25:29"},{"text":"Sobre la mesa pondrás el pan de la proposición, que continuamente estará delante de mí.","id":"25:30"},{"text":"»Harás también un candelero de oro puro, labrado a martillo. Su pie, su caña, sus copas, sus manzanas y sus flores, serán también de oro puro.","id":"25:31"},{"text":"De sus costados saldrán seis brazos; tres de un costado del candelero, y tres brazos del otro costado.","id":"25:32"},{"text":"En cada uno de los seis brazos que salen del candelero habrá tres copas en forma de flor de almendro, una manzana y una flor.","id":"25:33"},{"text":"En la caña central del candelero habrá cuatro copas en forma de flor de almendro, con sus manzanas y sus flores.","id":"25:34"},{"text":"En los seis brazos que salen del candelero habrá una manzana debajo de cada dos brazos, es decir, tres manzanas para los seis brazos.","id":"25:35"},{"text":"Las manzanas y los brazos deben formar una sola pieza, y ser todo ello de oro puro, labrado a martillo.","id":"25:36"},{"text":"Le harás siete lamparillas, las cuales encenderás de modo que alumbren hacia adelante.","id":"25:37"},{"text":"Sus despabiladeras y sus platillos deben ser también de oro puro.","id":"25:38"},{"text":"Usarás para ello treinta kilos de oro fino, con todos estos utensilios.","id":"25:39"},{"text":"Pon cuidado en hacerlo todo según el modelo que se te ha mostrado en el monte.","id":"25:40"}]}