{"number":26,"verses":[{"text":"»Harás el tabernáculo con diez cortinas de lino torcido, azul, púrpura y carmesí. Lo harás con querubines bellamente trabajados.","id":"26:1"},{"text":"Cada cortina debe medir doce y medio metros de largo por dos metros de ancho, y todas las cortinas deben medir lo mismo.","id":"26:2"},{"text":"Cinco cortinas quedarán unidas la una con la otra, y las otras cinco cortinas también unidas la una con la otra.","id":"26:3"},{"text":"»En la orilla de la última cortina de la primera unión pondrás unos lazos de azul, y lo mismo harás en la orilla de la última cortina de la segunda unión.","id":"26:4"},{"text":"Harás cincuenta lazos para la primera cortina, y cincuenta lazos para la orilla de la cortina en la segunda unión. Los lazos estarán contrapuestos el uno con el otro.","id":"26:5"},{"text":"»Harás también cincuenta corchetes de oro, con los cuales enlazarás las cortinas la una con la otra, para formar un tabernáculo.","id":"26:6"},{"text":"»Harás también once cortinas de pelo de cabra para cubrir el tabernáculo.","id":"26:7"},{"text":"Cada cortina debe medir trece y medio metros de largo por un metro y ochenta centímetros de ancho, y las once cortinas deben medir lo mismo.","id":"26:8"},{"text":"Unirás cinco cortinas por un lado, y seis cortinas por el otro. La sexta cortina la doblarás en el frente del tabernáculo.","id":"26:9"},{"text":"»Harás cincuenta lazos en la orilla de la cortina, en el borde de la unión, y cincuenta lazos en la orilla de la cortina de la segunda unión.","id":"26:10"},{"text":"»Harás también cincuenta corchetes de bronce, los cuales meterás por los lazos, y enlazarás las uniones para que formen una sola cubierta.","id":"26:11"},{"text":"La parte sobrante de las cortinas de la tienda, es decir, la mitad sobrante de la cortina, penderá a espaldas del tabernáculo.","id":"26:12"},{"text":"Tanto los cuarenta y cinco centímetros sobrantes de un lado de las cortinas de la tienda como los cuarenta y cinco centímetros sobrantes del otro lado de las cortinas, penderán a uno y otro lado de los costados del tabernáculo, para cubrirlo.","id":"26:13"},{"text":"»Harás también para la tienda una cubierta de piel de carnero teñida de rojo, y encima le pondrás una cubierta de piel de delfín.","id":"26:14"},{"text":"»Harás para el tabernáculo tablas derechas de madera de acacia.","id":"26:15"},{"text":"Cada tabla medirá cuatro y medio metros de largo por sesenta y cinco centímetros de ancho.","id":"26:16"},{"text":"Cada tabla tendrá dos espigas, para unir la una con la otra. Así debes hacer todas las tablas del tabernáculo.","id":"26:17"},{"text":"Harás las tablas del tabernáculo, que serán veinte tablas para el lado sur.","id":"26:18"},{"text":"»Harás cuarenta bases de plata, que irán debajo de las veinte tablas: dos bases debajo de una tabla para sus dos espigas, y dos bases debajo de otra tabla para sus dos espigas.","id":"26:19"},{"text":"Al otro lado del tabernáculo, hacia el lado norte, veinte tablas","id":"26:20"},{"text":"con sus cuarenta bases de plata; dos bases debajo de una tabla, y dos bases debajo de otra tabla.","id":"26:21"},{"text":"Para el lado posterior del tabernáculo, es decir, hacia el occidente, harás seis tablas.","id":"26:22"},{"text":"»Harás también dos tablas para las esquinas del tabernáculo en los dos ángulos posteriores;","id":"26:23"},{"text":"las cuales se unirán desde abajo, y por la parte alta se unirán con una bisagra; esto mismo se hará para las dos esquinas.","id":"26:24"},{"text":"De modo que serán ocho tablas, con sus bases de plata, es decir, dieciséis bases; dos bases debajo de una tabla, y dos bases debajo de otra tabla.","id":"26:25"},{"text":"»Harás también cinco travesaños de madera de acacia para las tablas de un lado del tabernáculo,","id":"26:26"},{"text":"y cinco travesaños para las tablas del otro lado del tabernáculo, y cinco travesaños para las tablas del lado posterior del tabernáculo, al occidente.","id":"26:27"},{"text":"Y el travesaño de en medio pasará por en medio de las tablas, de un extremo al otro.","id":"26:28"},{"text":"Recubrirás de oro las tablas, y harás de oro sus anillos para pasar por ellos los travesaños. También recubrirás de oro los travesaños.","id":"26:29"},{"text":"Y levantarás el tabernáculo según el modelo que te fue mostrado en el monte.","id":"26:30"},{"text":"»Harás también un velo de azul, púrpura, carmesí y lino torcido, bellamente trabajado y con querubines,","id":"26:31"},{"text":"y lo pondrás sobre cuatro columnas de madera de acacia recubiertas de oro con sus capiteles de oro sobre bases de plata.","id":"26:32"},{"text":"Pondrás el velo debajo de los corchetes, y allí, adentro del velo, meterás el arca del testimonio, y ese velo les servirá de separación entre el lugar santo y el lugar santísimo.","id":"26:33"},{"text":"Pondrás el propiciatorio en el lugar santísimo, sobre el arca del testimonio.","id":"26:34"},{"text":"Fuera del velo pondrás la mesa, y el candelero frente a la mesa, al lado sur del tabernáculo; y la mesa la pondrás al lado norte.","id":"26:35"},{"text":"»Para la puerta del tabernáculo harás una cortina de azul, púrpura, carmesí y lino torcido, obra de recamador.","id":"26:36"},{"text":"»Para la cortina harás cinco columnas de madera de acacia, las cuales recubrirás de oro, con sus capiteles de oro; y fundirás para ellas cinco bases de bronce.","id":"26:37"}]}