{"number":27,"verses":[{"text":"»Harás también un altar de madera de acacia, de cinco codos de largo, cinco codos de ancho y tres codos de alto. El altar será cuadrado,","id":"27:1"},{"text":"y pondrás en sus cuatro esquinas unos cuernos que formarán una sola pieza con el altar, el cual recubrirás de bronce.","id":"27:2"},{"text":"»Harás también unos calderos para recoger la ceniza, y paletas, tazones, garfios y braseros. Todos sus utensilios los harás de bronce,","id":"27:3"},{"text":"y le harás un enrejado de bronce, a manera de rejilla, y en las cuatro esquinas de la rejilla pondrás cuatro anillos de bronce.","id":"27:4"},{"text":"La rejilla llegará hasta la mitad del altar, y la pondrás dentro del cerco del altar, por abajo.","id":"27:5"},{"text":"»Harás también para el altar varas de madera de acacia, y las recubrirás de bronce.","id":"27:6"},{"text":"Las varas se meterán por los anillos, y se quedarán a ambos lados del altar cuando éste sea llevado.","id":"27:7"},{"text":"El altar lo harás hueco y de tablas, tal y como se te mostró en el monte.","id":"27:8"},{"text":"»Harás también el atrio del tabernáculo. Hacia el sur tendrá cortinas de lino torcido, de cien codos de largo por lado.","id":"27:9"},{"text":"Sus veinte columnas y sus veinte bases serán de bronce, y los capiteles de las columnas y sus molduras serán de plata.","id":"27:10"},{"text":"De igual manera, hacia el lado norte habrá cortinas de cien codos de largo, con sus veinte columnas y sus veinte bases de bronce. Los capiteles de las columnas y sus molduras serán de plata.","id":"27:11"},{"text":"Por el lado occidental, el ancho del atrio tendrá cortinas de cincuenta codos y diez columnas con diez bases.","id":"27:12"},{"text":"Por el lado oriente, el ancho del atrio será de cincuenta codos.","id":"27:13"},{"text":"Las cortinas a un lado de la entrada serán de quince codos, con tres columnas y tres bases.","id":"27:14"},{"text":"Al otro lado, quince codos de cortinas con tres columnas y tres bases.","id":"27:15"},{"text":"Para la puerta del atrio habrá una cortina de veinte codos, de azul, púrpura, carmesí y lino torcido, recamada artísticamente, con cuatro columnas y cuatro bases.","id":"27:16"},{"text":"Todas las columnas alrededor del atrio estarán recubiertas de plata, con capiteles de plata y bases de bronce.","id":"27:17"},{"text":"El atrio medirá cien codos de largo y cincuenta codos de ancho en ambos lados, y cinco codos de alto. Sus cortinas serán de lino torcido, y sus bases de bronce.","id":"27:18"},{"text":"Todos los utensilios para el servicio del tabernáculo, y todas sus estacas, y todas las estacas del atrio, serán de bronce.","id":"27:19"},{"text":"»Ordenarás a los hijos de Israel que te traigan aceite puro de oliva para las lámparas, para que éstas ardan continuamente.","id":"27:20"},{"text":"Aarón y sus hijos las pondrán en orden en el tabernáculo de reunión, afuera del velo que está delante del testimonio, para que ardan delante del Señor desde la tarde hasta la mañana. Éste es un estatuto perpetuo para los hijos de Israel por todas sus generaciones.","id":"27:21"}]}