{"number":29,"verses":[{"text":"»Para consagrarlos como mis sacerdotes, debes hacer lo siguiente: Tomarás un becerro de la vacada y dos carneros sin defecto,","id":"29:1"},{"text":"panes sin levadura y tortas sin levadura, amasadas con aceite, y hojaldras sin levadura untadas con aceite, hechas con flor de harina de trigo.","id":"29:2"},{"text":"Pondrás todo esto en un canastillo, y lo ofrecerás, junto con el becerro y los dos carneros.","id":"29:3"},{"text":"A Aarón y a sus hijos los llevarás a la puerta del tabernáculo de reunión, y los lavarás con agua.","id":"29:4"},{"text":"Tomarás entonces las vestiduras, y vestirás a Aarón con la túnica, el manto del efod, el efod y el pectoral, y le sujetarás el cinto del efod;","id":"29:5"},{"text":"luego le pondrás la mitra sobre la cabeza, y sobre la mitra pondrás la diadema santa.","id":"29:6"},{"text":"A continuación, tomarás el aceite de consagrar y lo derramarás sobre la cabeza de Aarón, y así lo ungirás como sacerdote.","id":"29:7"},{"text":"Harás que se acerquen sus hijos, y los vestirás con las túnicas.","id":"29:8"},{"text":"Les sujetarás el cinto a Aarón y a sus hijos, y les atarás las tiaras, y recibirán el sacerdocio por derecho perpetuo. Así consagrarás a Aarón y a sus hijos.","id":"29:9"},{"text":"»Después llevarás el becerro hasta el tabernáculo de reunión, y Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro.","id":"29:10"},{"text":"Matarás el becerro delante del Señor, a la entrada del tabernáculo de reunión.","id":"29:11"},{"text":"Tomarás un poco de la sangre del becerro, y con tu dedo la pondrás sobre los cuernos del altar, y el resto de la sangre lo derramarás al pie del altar.","id":"29:12"},{"text":"Tomarás también toda la grasa que cubre los intestinos, y la grasa que cubre el hígado y los dos riñones, y la quemarás sobre el altar.","id":"29:13"},{"text":"Pero la carne del becerro, y su piel y su estiércol, los quemarás totalmente fuera del campamento, pues se trata de una ofrenda por el pecado.","id":"29:14"},{"text":"»Tomarás uno de los carneros, y Aarón y sus hijos pondrán las manos sobre la cabeza del carnero,","id":"29:15"},{"text":"al cual matarás, y su sangre la rociarás sobre y alrededor del altar.","id":"29:16"},{"text":"Cortarás el carnero en pedazos, y lavarás sus intestinos y sus piernas, y las pondrás sobre sus pedazos y sobre su cabeza.","id":"29:17"},{"text":"Luego quemarás todo el carnero sobre el altar, pues es un holocausto de olor grato en honor del Señor. Es una ofrenda quemada en honor del Señor.","id":"29:18"},{"text":"»Tomarás luego el otro carnero, y Aarón y sus hijos pondrán las manos sobre la cabeza del carnero,","id":"29:19"},{"text":"al cual matarás. Tomarás un poco de su sangre y la pondrás en el lóbulo de la oreja derecha de Aarón, en el lóbulo de la oreja de sus hijos, en el dedo pulgar de sus manos derechas, y en el dedo gordo de sus pies derechos, y rociarás la sangre sobre y alrededor del altar.","id":"29:20"},{"text":"La sangre que quede sobre el altar, y el aceite de la unción, la rociarás sobre Aarón y sobre sus vestiduras, sobre sus hijos y sobre las vestiduras de éstos. Así él y sus hijos quedarán santificados, lo mismo que sus vestiduras y las vestiduras de sus hijos.","id":"29:21"},{"text":"»Tomarás luego la grasa del carnero, junto con la grasa que cubre los intestinos y la grasa del hígado, y la cola, los dos riñones, y la grasa que los cubre, y la espaldilla derecha, porque se trata de un carnero de consagración.","id":"29:22"},{"text":"Del canastillo de los panes sin levadura presentado al Señor tomarás una torta grande de pan, una torta de pan de aceite y una hojaldra,","id":"29:23"},{"text":"y todo esto lo pondrás en las manos de Aarón y de sus hijos, y lo mecerás delante del Señor como ofrenda mecida.","id":"29:24"},{"text":"Después tomarás todo esto de sus manos y lo quemarás en el altar, junto con el holocausto, como olor grato delante del Señor. Se trata de una ofrenda encendida en honor del Señor.","id":"29:25"},{"text":"»Tomarás el pecho del carnero de las consagraciones, que es de Aarón, y lo mecerás delante del Señor como ofrenda mecida. Esa porción será para ti.","id":"29:26"},{"text":"Luego apartarás13 el pecho de la ofrenda mecida y la espaldilla de la ofrenda elevada, es decir, lo que fue mecido y lo que fue elevado del carnero de las consagraciones de Aarón y de sus hijos,","id":"29:27"},{"text":"y todo esto les darás a Aarón y a sus hijos. Éste es un estatuto perpetuo para los hijos de Israel. Se trata de una ofrenda elevada y de los sacrificios de paz de los hijos de Israel. Es la porción que ellos elevan al Señor como ofrenda.","id":"29:28"},{"text":"»Las vestiduras santas de Aarón las heredarán sus hijos después de él, para que con ellas sean ungidos y consagrados.","id":"29:29"},{"text":"El hijo suyo que tome su lugar como sacerdote las vestirá durante siete días, cuando venga al tabernáculo de reunión para servir en el santuario.","id":"29:30"},{"text":"»Tomarás el carnero de las consagraciones, y cocerás su carne en el lugar santo.","id":"29:31"},{"text":"Aarón y sus hijos comerán la carne del carnero, y el pan que estará en el canastillo, a la entrada del tabernáculo de reunión.","id":"29:32"},{"text":"Comerán aquello con lo que se haya hecho expiación, para consagrarlos y darles plena autoridad. Pero de esto no comerá ningún extraño, porque son ofrendas santas.","id":"29:33"},{"text":"Si algo de la carne de las consagraciones y del pan queda para el día siguiente, lo que haya quedado lo quemarás en el fuego. No debe comerse, porque es una ofrenda santa.","id":"29:34"},{"text":"»Harás con Aarón y sus hijos todo lo que yo te he mandado. Durante siete días los consagrarás,","id":"29:35"},{"text":"y cada día ofrecerás el becerro del sacrificio por el pecado, para las expiaciones, y cuando hagas expiación por él deberás purificar y ungir el altar para santificarlo.","id":"29:36"},{"text":"Durante siete días harás expiación por el altar, y lo santificarás, y será un altar santísimo. Cualquier cosa que toque el altar quedará santificada.","id":"29:37"},{"text":"»Esto es lo que debes ofrecer sobre el altar diariamente y sin falta: dos corderos de un año.","id":"29:38"},{"text":"Uno de los corderos lo ofrecerás por la mañana, y el otro cordero lo ofrecerás a la caída de la tarde.","id":"29:39"},{"text":"Con cada cordero ofrecerás dos litros de flor de harina, amasada con un litro de aceite de olivas machacadas. Para la libación, ofrecerás un litro de vino.","id":"29:40"},{"text":"El otro cordero lo ofrecerás a la caída de la tarde, en olor grato, como ofrenda encendida en honor del Señor, conforme a lo hecho para la ofrenda de la mañana y para su libación.","id":"29:41"},{"text":"Esto será el holocausto continuo para las generaciones futuras, a la entrada del tabernáculo de reunión, delante del Señor, en donde yo me reuniré con ustedes para hablarles.","id":"29:42"},{"text":"Allí me reuniré con los hijos de Israel, y el lugar será santificado con mi gloria.","id":"29:43"},{"text":"Santificaré el tabernáculo de reunión y el altar, y santificaré también a Aarón y a sus hijos, para que sean mis sacerdotes.","id":"29:44"},{"text":"Yo habitaré entre los hijos de Israel, y seré su Dios.","id":"29:45"},{"text":"Así sabrán que yo soy el Señor su Dios, que los sacó de la tierra de Egipto para habitar en medio de ellos. Yo soy el Señor su Dios.","id":"29:46"}]}