{"number":30,"verses":[{"text":"»Harás también un altar de madera de acacia para quemar el incienso.","id":"30:1"},{"text":"Este altar será cuadrado, de cuarenta y cinco centímetros por lado, y noventa centímetros de alto. Sus cuernos serán parte del altar mismo.","id":"30:2"},{"text":"Recubrirás de oro puro su cubierta, todo el derredor de sus paredes y sus cuernos, y lo rodearás con una cornisa de oro.","id":"30:3"},{"text":"Le pondrás dos anillos de oro en las dos esquinas de ambos lados, por debajo de la cornisa, para pasar por ellos las varas con que será transportado.","id":"30:4"},{"text":"Harás las varas de madera de acacia, y las recubrirás de oro,","id":"30:5"},{"text":"y pondrás el altar delante del velo que está junto al arca del testimonio, es decir, delante del propiciatorio que está sobre el testimonio, que es donde me encontraré contigo.","id":"30:6"},{"text":"Y cada mañana, cuando Aarón aliste las lámparas, quemará sobre él incienso aromático.","id":"30:7"},{"text":"También quemará el incienso al anochecer, cuando Aarón encienda las lámparas. Éste será un rito perpetuo delante del Señor por todas las generaciones.","id":"30:8"},{"text":"No ofrecerán sobre él ningún otro incienso ni holocausto ni ofrenda; tampoco derramarán sobre él libación alguna.","id":"30:9"},{"text":"Con la sangre del sacrificio por el pecado, una vez al año Aarón hará expiación sobre los cuernos del altar. Por todas las generaciones, una vez al año hará expiación sobre él. Este altar será muy santo en honor del Señor.»","id":"30:10"},{"text":"El Señor habló también con Moisés, y le dijo:","id":"30:11"},{"text":"«Cuando hagas un recuento del número de los hijos de Israel, una vez que los hayas contado cada uno de ellos deberá darme a mí, el Señor, el rescate de su persona. Así no habrá mortandad entre ellos.","id":"30:12"},{"text":"Todo aquel que sea contado deberá pagar cinco gramos de plata, que es la mitad del peso oficial del santuario. La ofrenda al Señor será de cinco gramos de plata.","id":"30:13"},{"text":"Todo el que sea contado y que tenga más de veinte años de edad, deberá dar esta ofrenda al Señor.","id":"30:14"},{"text":"Al dar la ofrenda al Señor para la expiación de personas, ni el rico dará más de cinco gramos de plata, ni el pobre dará menos.","id":"30:15"},{"text":"Recibirás de los hijos de Israel el dinero de las expiaciones, y lo entregarás para el servicio del tabernáculo de reunión. Esto será para los hijos de Israel un memorial delante del Señor, para que se haga la expiación por ellos.»","id":"30:16"},{"text":"El Señor le dijo también a Moisés:","id":"30:17"},{"text":"«Harás también una fuente de bronce, con su base de bronce, para lavarse. La colocarás entre el tabernáculo de reunión y el altar, y en ella pondrás agua","id":"30:18"},{"text":"para que Aarón y sus hijos se laven las manos y los pies.","id":"30:19"},{"text":"Para que no mueran, ellos deberán lavarse con agua al entrar en el tabernáculo de reunión, y cuando se acerquen al altar para ministrar y quemar la ofrenda encendida en honor del Señor.","id":"30:20"},{"text":"Deberán lavarse las manos y los pies, para que no mueran. Esto será un estatuto perpetuo para Aarón y su descendencia, por todas las generaciones.»","id":"30:21"},{"text":"El Señor también le dijo a Moisés:","id":"30:22"},{"text":"«Tomarás especias finas: seis kilos de la mejor mirra, tres kilos de canela aromática, tres kilos de cálamo aromático,","id":"30:23"},{"text":"y seis kilos de canela, según el peso oficial del santuario, y tres litros de aceite de oliva.","id":"30:24"},{"text":"Con esto harás un aceite aromático, es decir, un perfume, el cual será el aceite de la santa unción.","id":"30:25"},{"text":"Con él ungirás el tabernáculo de reunión, el arca del testimonio,","id":"30:26"},{"text":"la mesa con todos sus utensilios, el candelero con todos sus utensilios, el altar del incienso,","id":"30:27"},{"text":"el altar del holocausto con todos sus utensilios, y la fuente y su base.","id":"30:28"},{"text":"De este modo los consagrarás, y serán cosas santísimas; todo lo que llegue a tocarlos, quedará santificado.","id":"30:29"},{"text":"Ungirás también a Aarón y a sus hijos, y los consagrarás para que sean mis sacerdotes.","id":"30:30"},{"text":"Y hablarás con los hijos de Israel y les dirás: Éste será mi aceite de la santa unción, por todas las generaciones.","id":"30:31"},{"text":"No se derramará sobre el cuerpo de ningún hombre, ni se hará otro aceite semejante, ni con esta composición. Es un aceite santo, y así deberán mantenerlo.","id":"30:32"},{"text":"Cualquiera que componga un aceite semejante, y que lo derrame sobre algún extraño, será expulsado de su pueblo.»","id":"30:33"},{"text":"Además, el Señor le dijo a Moisés: «Tomarás una misma cantidad de especias aromáticas, estacte, uña aromática, gálbano aromático e incienso puro,","id":"30:34"},{"text":"y con todo eso prepararás el incienso aromático, bien mezclado, como un perfume, puro y santo.","id":"30:35"},{"text":"Una parte la molerás muy fino, y ese polvo lo pondrás en el tabernáculo de reunión, delante del testimonio, que es donde yo me mostraré a ti. Será para ustedes una cosa santísima.","id":"30:36"},{"text":"No harán ustedes otro incienso semejante a éste en su composición. Será para ti una cosa sagrada en honor del Señor.","id":"30:37"},{"text":"Cualquiera que haga otro perfume como éste para disfrutar de su fragancia, será expulsado de su pueblo.»","id":"30:38"}]}