{"number":32,"verses":[{"text":"Al ver el pueblo que Moisés tardaba en bajar del monte, fueron a ver a Aarón y le dijeron: «Anda, haznos unos dioses que vayan delante de nosotros, porque a este Moisés, que nos sacó de Egipto, no sabemos qué pudo haberle sucedido.»","id":"32:1"},{"text":"Aarón les dijo: «Aparten los zarcillos de oro que sus mujeres, sus hijos y sus hijas llevan en las orejas, y tráiganmelos.»","id":"32:2"},{"text":"Todo el pueblo apartó los zarcillos de oro que llevaban en las orejas, y se los llevaron a Aarón.","id":"32:3"},{"text":"Éste los recibió de sus manos, y con un buril les dio forma, hasta hacer de ellos un becerro de oro fundido. Y ellos dijeron entonces: «Israel, ¡éstos son los dioses que te sacaron de Egipto!»","id":"32:4"},{"text":"Cuando Aarón vio esto, levantó un altar delante del becerro y proclamó: «¡Mañana celebraremos una fiesta en honor del Señor!»","id":"32:5"},{"text":"Al día siguiente todos madrugaron, y ofrecieron holocaustos y presentaron ofrendas de paz, y el pueblo se sentó a comer y a beber, y comenzó a divertirse.","id":"32:6"},{"text":"Entonces el Señor le dijo a Moisés: «Anda, baja del monte, porque el pueblo que sacaste de Egipto se ha corrompido.","id":"32:7"},{"text":"Muy pronto se han apartado del camino que yo les señalé. Se han hecho un becerro de oro fundido, y lo están adorando, y le ofrecen sacrificios, mientras dicen: “Israel, ¡éstos son los dioses que te sacaron de Egipto!”»","id":"32:8"},{"text":"El Señor también le dijo a Moisés: «Ya he podido ver que este pueblo es de dura cerviz.","id":"32:9"},{"text":"Déjame, que mi ira contra ellos se va a encender y los voy a consumir. Pero de ti haré una gran nación.»","id":"32:10"},{"text":"Entonces Moisés oró delante del Señor su Dios, y dijo: «Señor, ¿por qué habría de encenderse tu furor contra tu pueblo, si tú lo sacaste de Egipto con gran poder y con mano fuerte?","id":"32:11"},{"text":"Los egipcios van a decir: “¡Dios los sacó para su mal! ¡Los sacó para matarlos en los montes y para borrarlos de la faz de la tierra!” ¿Y por qué van a decirlo? ¡Calma el ardor de tu ira, y no cometas este mal contra tu pueblo!","id":"32:12"},{"text":"Acuérdate de tus siervos Abrahán, Isaac e Israel, a quienes les juraste por ti mismo: “Yo multiplicaré la descendencia de ustedes como las estrellas del cielo, y les daré toda esta tierra, de la cual les he hablado, para que sea su herencia para siempre.”»","id":"32:13"},{"text":"Entonces el Señor cambió de parecer y ya no le hizo daño a su pueblo.","id":"32:14"},{"text":"Moisés, por su parte, bajó del monte trayendo en su mano las dos tablas del testimonio, las cuales estaban escritas por ambos lados.","id":"32:15"},{"text":"Las tablas eran obra de Dios, lo mismo que la escritura que estaba grabada sobre las tablas.","id":"32:16"},{"text":"Josué oyó que el pueblo gritaba, así que le dijo a Moisés: «Hay en el campamento alaridos de guerra.»","id":"32:17"},{"text":"Pero él respondió: «No son voces de vencedores. Ni son voces de gente derrotada. Lo que oigo son cantos de alegría.»","id":"32:18"},{"text":"Y cuando Moisés llegó al campamento y vio el becerro y las danzas, se encendió su enojo y, arrojando lejos de sí las tablas, las quebró al pie del monte.","id":"32:19"},{"text":"Luego tomó el becerro que habían hecho y lo quemó en el fuego, moliéndolo hasta reducirlo a polvo, y ese polvo lo esparció sobre las aguas y se las dio a beber a los hijos de Israel.","id":"32:20"},{"text":"Luego, le dijo a Aarón: «¿Qué te ha hecho este pueblo, que lo has hecho cometer tan gran pecado?»","id":"32:21"},{"text":"Aarón respondió: «Mi señor, no te enojes. Tú sabes que este pueblo se inclina a hacer lo malo.","id":"32:22"},{"text":"Ellos me dijeron: “Haz unos dioses que nos vayan abriendo el paso. La verdad, no sabemos qué pudo haberle pasado a este Moisés que nos sacó de Egipto.”","id":"32:23"},{"text":"Yo les respondí: “El que tenga oro, que lo aparte.” Entonces ellos me lo dieron, yo lo eché en el fuego, ¡y salió este becerro!»","id":"32:24"},{"text":"Al ver Moisés que el pueblo estaba desenfrenado, porque, para vergüenza de ellos ante sus enemigos, Aarón se lo había permitido,","id":"32:25"},{"text":"se puso a la entrada del campamento y dijo: «¿Quién está de parte del Señor? ¡Únase a mí!» Y todos los hijos de Leví se le unieron.","id":"32:26"},{"text":"Entonces él les dijo: «Así ha dicho el Señor, el Dios de Israel: “Fájese cada uno de ustedes la espada al cinto, y vaya de puerta en puerta por el campamento, y mate cada uno a su hermano, a su amigo, o a su pariente.”»","id":"32:27"},{"text":"Y los hijos de Leví hicieron lo que Moisés les ordenó, y ese día cayeron a filo de espada como tres mil hombres del pueblo.","id":"32:28"},{"text":"Entonces Moisés dijo: «Hoy ustedes se han consagrado al Señor. Hoy el Señor les ha dado su bendición, pues cada uno de ustedes se ha consagrado en su hijo y en su hermano.»","id":"32:29"},{"text":"Al día siguiente, Moisés le dijo al pueblo: «Ustedes han cometido un gran pecado. Pero voy ahora a subir al monte, y hablaré con el Señor; tal vez pueda apaciguarlo acerca del pecado de ustedes.»","id":"32:30"},{"text":"Y volvió Moisés para hablar con el Señor, y le dijo: «Este pueblo ha cometido un gran pecado, pues se hicieron dioses de oro. Te ruego","id":"32:31"},{"text":"que les perdones su pecado. De lo contrario, ¡bórrame ya del libro que has escrito!»","id":"32:32"},{"text":"Y el Señor le respondió: «Borraré de mi libro al que peque contra mí.","id":"32:33"},{"text":"Tú ve y lleva ya a este pueblo al lugar que te he dicho. Mi ángel irá delante de ti. Pero cuando tenga que castigarlos por su pecado, los castigaré.»","id":"32:34"},{"text":"Y el Señor hirió al pueblo por el becerro que Aarón había hecho para ellos.","id":"32:35"}]}