{"number":34,"verses":[{"text":"El Señor le dijo a Moisés: «Pule dos tablas de piedra, como las primeras, y yo escribiré sobre esas tablas las palabras que estaban en las primeras tablas, las que hiciste pedazos.","id":"34:1"},{"text":"Así que prepárate para mañana, y sube temprano al monte Sinaí. Preséntate ante mí en la cumbre del monte.","id":"34:2"},{"text":"Que no suba nadie contigo, ni se asome nadie en todo el monte. Tampoco debe haber ovejas ni bueyes paciendo delante del monte.»","id":"34:3"},{"text":"Moisés pulió dos tablas de piedra, como las primeras, y por la mañana se levantó y subió al monte Sinaí, tal y como el Señor se lo ordenó. En sus manos llevaba las dos tablas de piedra.","id":"34:4"},{"text":"Y el Señor descendió en la nube, y estuvo allí con él, proclamando su nombre.","id":"34:5"},{"text":"Luego el Señor pasó delante de Moisés, y proclamó: «¡EL SEÑOR! ¡EL SEÑOR! ¡Dios misericordioso y clemente! ¡Lento para la ira, y grande en misericordia y verdad!","id":"34:6"},{"text":"¡Es misericordioso por mil generaciones! ¡Perdona la maldad, la rebelión y el pecado, pero de ningún modo declara inocente al malvado! ¡Castiga la maldad de los padres en los hijos y en los hijos de los hijos, hasta la tercera y cuarta generación!»","id":"34:7"},{"text":"Con gran rapidez Moisés bajó la cabeza hacia el suelo, y adoró.","id":"34:8"},{"text":"Luego dijo: «Señor, si me he ganado tu favor, quédate en medio de nosotros. Éste es un pueblo de dura cerviz, así que perdona nuestra maldad y nuestro pecado, ¡y recíbenos como tu pueblo!»","id":"34:9"},{"text":"El Señor contestó: «Mira, yo hago un pacto delante de todo tu pueblo. Voy a realizar maravillas nunca antes vistas en toda la tierra, ni en nación alguna. Todo el pueblo, en medio del cual tú estás, verá las obras tan sorprendentes que yo, el Señor, haré contigo.","id":"34:10"},{"text":"»Tú cumple lo que hoy te mando. Verás que voy a echar de tu presencia a los amorreos y cananeos, y a los hititas, ferezeos, jivitas y jebuseos.","id":"34:11"},{"text":"Pero ten cuidado. No hagas alianzas con los habitantes de la tierra a la que vas a entrar, para que no te sean un tropiezo.","id":"34:12"},{"text":"Ustedes derribarán sus altares y harán pedazos sus estatuas y sus imágenes de Asera.","id":"34:13"},{"text":"De ninguna manera te inclinarás ante ningún otro dios, porque yo, el Señor, soy un Dios celoso. Mi nombre es “Dios celoso”.","id":"34:14"},{"text":"Por lo tanto, no harás alianza con los habitantes de esa tierra, porque ustedes podrían prostituirse al ir en pos de sus dioses, y entonces ofrecerán sacrificios a sus dioses, y los invitarán a comer de sus sacrificios,","id":"34:15"},{"text":"o casarán a sus hijas con tus hijos, y al prostituirse sus hijas por seguir a sus dioses, harán que también tus hijos se prostituyan al seguir a los dioses de ellas.","id":"34:16"},{"text":"»No te harás dioses de metal fundido.","id":"34:17"},{"text":"»Celebrarás la fiesta de los panes sin levadura. Comerás pan sin levadura durante siete días, como te lo he ordenado, en el tiempo señalado del mes de Aviv; porque fue en ese mes de Aviv cuando saliste de Egipto.","id":"34:18"},{"text":"»Todo primogénito me pertenece, lo mismo que toda primera cría de tu ganado, sea de vaca o de oveja, siempre y cuando sea macho.","id":"34:19"},{"text":"A la primera cría del asno la redimirás con un cordero; pero, si no lo redimes, le romperás el cuello. »Rescatarás a todos tus hijos primogénitos. Y nadie debe presentarse ante mí con las manos vacías.","id":"34:20"},{"text":"»Seis días trabajarás, pero el séptimo día descansarás. Aun si debieras arar o segar, descansarás.","id":"34:21"},{"text":"»Celebrarás también la fiesta de las semanas, la fiesta de las primicias de la siega del trigo, y la fiesta de la cosecha al terminar el año.","id":"34:22"},{"text":"Tres veces al año se presentarán todos tus varones delante de mí, tu Señor y Dios, el Dios de Israel.","id":"34:23"},{"text":"Porque yo arrojaré de tu presencia a las naciones, y ensancharé tu territorio, y cuando subas a presentarte ante mí, el Señor tu Dios, tres veces al año, nadie codiciará tu tierra.","id":"34:24"},{"text":"»No ofrecerás con la sangre de mi sacrificio nada que tenga levadura. Tampoco se dejará hasta el día siguiente nada del animal sacrificado en la fiesta de la pascua.","id":"34:25"},{"text":"»Llevarás a la casa del Señor tu Dios los primeros frutos de tu tierra. »No guisarás el cabrito en la leche de su madre.»","id":"34:26"},{"text":"El Señor le dijo a Moisés: «Pon estas palabras por escrito, porque el pacto que he hecho contigo y con Israel tiene como base estas palabras.»","id":"34:27"},{"text":"Y Moisés estuvo allí, con el Señor, cuarenta días y cuarenta noches. No comió pan, ni bebió agua, pero sí escribió en las tablas de piedra las palabras del pacto, es decir, los diez mandamientos.","id":"34:28"},{"text":"Y sucedió que, cuando Moisés bajó del monte Sinaí con las dos tablas del testimonio en su mano, no sabía que, después de haber hablado con Dios, la tez de su rostro resplandecía.","id":"34:29"},{"text":"Aarón y todos los hijos de Israel miraron a Moisés, y vieron que la piel de su rostro resplandecía, así que tuvieron miedo de acercarse a él.","id":"34:30"},{"text":"Pero Moisés los llamó, y cuando Aarón y todos los príncipes de la congregación regresaron, Moisés les habló.","id":"34:31"},{"text":"Después se acercaron todos los hijos de Israel, y Moisés les ordenó cumplir con todo lo que el Señor le había dicho en el monte Sinaí.","id":"34:32"},{"text":"Y cuando Moisés terminó de hablar con ellos, se puso un velo sobre el rostro.","id":"34:33"},{"text":"Cuando Moisés se presentaba ante el Señor para hablar con él, se quitaba el velo mientras estaba adentro, y al salir les comunicaba a los hijos de Israel lo que el Señor le había ordenado.","id":"34:34"},{"text":"Al mirar los hijos de Israel el rostro de Moisés, veían que la piel de su rostro resplandecía; pero Moisés volvía a cubrir su rostro con un velo, hasta que entraba de nuevo a hablar con Dios.","id":"34:35"}]}