{"number":40,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"40:1"},{"text":"«El primer día del mes primero harás que se levante el tabernáculo de reunión,","id":"40:2"},{"text":"y en él pondrás el arca del testimonio, y la cubrirás con el velo.","id":"40:3"},{"text":"Meterás la mesa, y la pondrás en orden; meterás también el candelero, y encenderás sus lámparas;","id":"40:4"},{"text":"pondrás el altar de oro para el incienso delante del arca del testimonio, y pondrás la cortina frente a la entrada del tabernáculo.","id":"40:5"},{"text":"Después pondrás el altar del holocausto frente a la entrada del tabernáculo de reunión.","id":"40:6"},{"text":"Luego pondrás la fuente entre el tabernáculo de reunión y el altar, y en ella pondrás agua.","id":"40:7"},{"text":"Finalmente, pondrás el atrio alrededor, y la cortina a la entrada del atrio.","id":"40:8"},{"text":"Tomarás entonces el aceite de la unción, y ungirás el tabernáculo y todo lo que está en él; y lo santificarás con todos sus utensilios, y será santo.","id":"40:9"},{"text":"Ungirás también el altar del holocausto y todos sus utensilios, y santificarás el altar, y será un altar santísimo.","id":"40:10"},{"text":"De igual manera, ungirás la fuente y su base, y la santificarás.","id":"40:11"},{"text":"Luego llevarás a Aarón y a sus hijos a la entrada del tabernáculo de reunión, y los lavarás con agua;","id":"40:12"},{"text":"harás que Aarón se ponga las vestiduras sagradas, y lo ungirás y consagrarás, para que sea mi sacerdote.","id":"40:13"},{"text":"Después harás que se acerquen sus hijos, y les vestirás las túnicas","id":"40:14"},{"text":"y los ungirás, como ungiste a su padre. Así serán mis sacerdotes, y su unción les servirá por sacerdocio perpetuo, por todas las generaciones.»","id":"40:15"},{"text":"Moisés hizo todo conforme a lo que el Señor le había mandado hacer.","id":"40:16"},{"text":"Así, el tabernáculo fue erigido en el día primero del primer mes del segundo año.","id":"40:17"},{"text":"Moisés ordenó levantar el tabernáculo, asentó sus bases, colocó sus tablas, puso sus travesaños, e hizo que se levantaran sus columnas.","id":"40:18"},{"text":"Levantó la tienda sobre el tabernáculo, y encima del mismo puso la sobrecubierta, tal y como el Señor se lo había ordenado.","id":"40:19"},{"text":"Luego Moisés tomó el testimonio y lo puso dentro del arca, y colocó las varas en el arca, y sobre el arca puso el propiciatorio.","id":"40:20"},{"text":"Metió el arca en el tabernáculo, extendió el velo, y ocultó el arca del testimonio, tal y como el Señor se lo había ordenado.","id":"40:21"},{"text":"En el lado norte de la cortina, fuera del velo, Moisés puso la mesa en el tabernáculo de reunión,","id":"40:22"},{"text":"y sobre ella puso por orden los panes delante del Señor, tal y como el Señor se lo había ordenado.","id":"40:23"},{"text":"En el lado sur de la cortina, en el tabernáculo de reunión, frente a la mesa, Moisés puso el candelero,","id":"40:24"},{"text":"y encendió las lámparas delante del Señor, tal y como el Señor se lo había ordenado.","id":"40:25"},{"text":"Moisés puso también el altar de oro en el tabernáculo de reunión, delante del velo,","id":"40:26"},{"text":"y sobre él quemó incienso aromático, tal y como el Señor se lo había ordenado.","id":"40:27"},{"text":"Moisés puso también la cortina a la entrada del tabernáculo,","id":"40:28"},{"text":"y colocó el altar del holocausto a la entrada del tabernáculo de reunión, y sacrificó sobre él holocausto y ofrenda, tal y como el Señor se lo había ordenado.","id":"40:29"},{"text":"Moisés puso la fuente entre el tabernáculo de reunión y el altar, y en ella puso agua para lavarse.","id":"40:30"},{"text":"Y Moisés y Aarón y sus hijos se lavaban en ella las manos y los pies.","id":"40:31"},{"text":"Cuando entraban en el tabernáculo de reunión, y cuando se acercaban al altar, se lavaban, tal y como el Señor se lo había ordenado a Moisés.","id":"40:32"},{"text":"Finalmente, Moisés erigió el atrio alrededor del tabernáculo y del altar, y puso la cortina a la entrada del atrio. Así concluyó Moisés la obra.","id":"40:33"},{"text":"Entonces una nube cubrió el tabernáculo de reunión, y la gloria del Señor llenó el tabernáculo.","id":"40:34"},{"text":"Moisés no podía entrar en el tabernáculo de reunión porque la nube estaba sobre él y la gloria del Señor lo llenaba.","id":"40:35"},{"text":"Cuando la nube se elevaba del tabernáculo, los hijos de Israel se movían en todas sus jornadas;","id":"40:36"},{"text":"pero si la nube no se elevaba, ellos no se movían hasta que ella lo hiciera.","id":"40:37"},{"text":"Y es que la nube del Señor estaba sobre el tabernáculo durante el día, y durante la noche el fuego estaba sobre él, a la vista de todo el pueblo de Israel, en todas sus jornadas.","id":"40:38"}]}