{"number":5,"verses":[{"text":"Después Moisés y Aarón se presentaron ante el faraón, y le dijeron: «El Señor, el Dios de Israel, dice así: “Deja ir a mi pueblo, para que celebren en el desierto una fiesta en mi honor.”»","id":"5:1"},{"text":"Pero el faraón respondió: «¿Y quién es “el Señor”, para que yo le haga caso y deje ir a Israel? Yo no conozco al Señor, ni tampoco dejaré ir a Israel.»","id":"5:2"},{"text":"Ellos dijeron entonces: «El Dios de los hebreos nos ha encontrado, así que ahora vamos a ir al desierto camino de tres días, y allí ofreceremos sacrificios al Señor nuestro Dios. No vaya a ser que venga contra nosotros con peste o con espada.»","id":"5:3"},{"text":"Pero el rey de Egipto les dijo: «Moisés y Aarón, ¿por qué hacen que el pueblo abandone su trabajo? ¡Vayan a cumplir con sus tareas!»","id":"5:4"},{"text":"Y también dijo el faraón: «Como pueden ver, es mucha la gente que hay en el país, ¡y ustedes le impiden cumplir con sus tareas!»","id":"5:5"},{"text":"Ese mismo día el faraón dio esta orden a los jefes de cuadrilla que tenían a su cargo al pueblo, y a sus capataces:","id":"5:6"},{"text":"«De aquí en adelante no le darán al pueblo paja para hacer ladrillo, como lo han hecho hasta ahora. ¡Que vayan ellos mismos a recoger la paja!","id":"5:7"},{"text":"Pero los obligarán a hacer la misma cantidad de ladrillo que antes hacían. No les reduzcan ni un solo ladrillo. Lo que pasa es que están ociosos, y por eso levantan la voz y dicen: “Vayamos a ofrecer sacrificios a nuestro Dios.”","id":"5:8"},{"text":"Háganlos trabajar más todavía. Que se mantengan ocupados y no hagan caso de mentiras.»","id":"5:9"},{"text":"Los jefes de cuadrilla y sus capataces fueron a hablar con el pueblo, y les dijeron: «Así ha dicho el faraón: “Ya no les voy a dar paja.”","id":"5:10"},{"text":"Así que vayan ustedes mismos a recoger paja donde la encuentren, pero su tarea no se reducirá en nada.»","id":"5:11"},{"text":"Entonces el pueblo se esparció por todo Egipto, y en lugar de paja iban recogiendo rastrojo.","id":"5:12"},{"text":"Los cuadrilleros los apremiaban, y les decían: «Cumplan con su tarea. Hagan los mismos ladrillos que hacían cuando se les daba paja.»","id":"5:13"},{"text":"Por su parte, los capataces de los hijos de Israel, que los jefes de cuadrilla del faraón habían puesto sobre ellos, los azotaban y les decían: «¿Por qué ni ayer ni hoy cumplieron con su tarea de ladrillos, como antes lo hacían?»","id":"5:14"},{"text":"Por eso los capataces de los hijos de Israel fueron a hablar con el faraón, y se quejaron con él. Le dijeron: «¿Por qué tratas así a tus siervos?","id":"5:15"},{"text":"Paja no se nos da, y sin embargo nos ordenan: “Hagan ladrillos.” ¡Ahora resulta que a tus siervos se les azota, cuando que el culpable es tu pueblo!»","id":"5:16"},{"text":"Pero el faraón respondió: «Ustedes están ociosos. Tan ociosos están, que por eso dicen: “Vayamos a ofrecer sacrificios al Señor.”","id":"5:17"},{"text":"¡Váyanse ya a trabajar! Paja no se les va a dar, pero la cantidad de ladrillos que deben entregar será la misma.»","id":"5:18"},{"text":"Los capataces de los hijos de Israel se vieron en aprietos cuando se les dijo: «No se disminuirá un solo ladrillo de la cantidad que deben entregar cada día.»","id":"5:19"},{"text":"Y como al salir de la presencia del faraón encontraron a Moisés y Aarón, que los estaban esperando,","id":"5:20"},{"text":"les dijeron: «¡Que el Señor los mire y los juzgue! Ustedes nos han hecho odiosos a la vista del faraón y de sus siervos. ¡Les han puesto la espada en la mano, para que nos maten!»","id":"5:21"},{"text":"Entonces Moisés se dirigió al Señor, y le dijo: «Señor, ¿por qué afliges a este pueblo? ¿Para qué me enviaste?","id":"5:22"},{"text":"Desde que yo vine para hablar en tu nombre al faraón, éste ha afligido a tu pueblo, ¡y tú no lo has liberado!»","id":"5:23"}]}