{"number":6,"verses":[{"text":"El Señor respondió a Moisés: «Ahora verás lo que voy a hacer con el faraón. Sólo con mano fuerte los dejará ir, y con mano fuerte los echará fuera de su tierra.»","id":"6:1"},{"text":"Dios volvió a hablar con Moisés, y le dijo: «Yo soy EL SEÑOR.","id":"6:2"},{"text":"Me aparecí a Abrahán, Isaac y Jacob como “Dios Omnipotente”, pero con el nombre de SEÑOR no me di a conocer a ellos.","id":"6:3"},{"text":"También establecí con ellos mi pacto de darles la tierra de Canaán, la tierra donde vivieron como extranjeros.","id":"6:4"},{"text":"Así mismo, he oído el gemido de los hijos de Israel, a quienes los egipcios obligan a trabajar, y me he acordado de mi pacto.","id":"6:5"},{"text":"Por lo tanto, diles a los hijos de Israel: “Yo soy EL SEÑOR. Yo los voy a librar de los trabajos pesados en Egipto. Voy a liberarlos de su esclavitud. Con brazo extendido y con grandes juicios les daré libertad.","id":"6:6"},{"text":"Los tomaré como mi pueblo, y seré su Dios; y ustedes sabrán que yo soy el Señor, su Dios, que los libró de los trabajos pesados en Egipto.","id":"6:7"},{"text":"Voy a llevarlos a la tierra por la cual levanté mi mano y juré que se la daría a Abrahán, Isaac y Jacob. Yo les daré esa tierra en propiedad. Yo soy EL SEÑOR.”»","id":"6:8"},{"text":"Esto mismo les dijo Moisés a los hijos de Israel, pero ellos no le hicieron caso debido a su espíritu acongojado y a la crueldad de su esclavitud.","id":"6:9"},{"text":"Entonces el Señor habló con Moisés, y le dijo:","id":"6:10"},{"text":"«Ve y habla con el faraón, el rey de Egipto. Dile que deje ir de su país a los hijos de Israel.»","id":"6:11"},{"text":"Pero Moisés se encaró con el Señor y le respondió: «Como sabes, los hijos de Israel no me hacen caso. Entonces, ¿cómo va a hacerme caso el faraón, si yo soy torpe de labios?»","id":"6:12"},{"text":"El Señor habló con Moisés y Aarón, y les dio una orden para los hijos de Israel y para el faraón, rey de Egipto: tenían que sacar de Egipto a los hijos de Israel.","id":"6:13"},{"text":"Éstos son los jefes de familia de sus antepasados: De los hijos de Rubén, el primogénito de Israel, sus familias fueron: Janoc, Falú, Jesrón y Carmi.","id":"6:14"},{"text":"De los hijos de Simeón, sus familias fueron: Jemuel, Jamín, Oad, Jaquín, Sojar, y Saúl, que fue hijo de una cananea.","id":"6:15"},{"text":"Leví llegó a vivir ciento treinta y siete años. Éstos son los nombres de los hijos de Leví, según sus linajes: Gersón, Coat y Merari.","id":"6:16"},{"text":"Los hijos de Gersón fueron Libni y Simey, según sus familias.","id":"6:17"},{"text":"Los hijos de Coat fueron Amirán, Isar, Hebrón y Uziel. Coat llegó a vivir ciento treinta y tres años.","id":"6:18"},{"text":"Los hijos de Merari fueron Mali y Musi. Éstas son las familias de Leví, según sus linajes.","id":"6:19"},{"text":"Amirán tomó por mujer a su tía Jocabed, la cual dio a luz a Aarón y a Moisés. Amirán llegó a vivir ciento treinta y siete años.","id":"6:20"},{"text":"Los hijos de Isar fueron Coré, Nefeg y Zicri.","id":"6:21"},{"text":"Los hijos de Uziel fueron Misael, Elzafán y Sitri.","id":"6:22"},{"text":"Aarón tomó por mujer a Elisabet, hija de Aminadab y hermana de Nasón, la cual dio a luz a Nadab, Abiú, Eleazar e Itamar.","id":"6:23"},{"text":"Los hijos de Coré fueron Asir, Elcana y Abiasaf. Éstas son las familias de los coreítas.","id":"6:24"},{"text":"Eleazar hijo de Aarón tomó por mujer a una de las hijas de Futiel, la cual dio a luz a Finés. Éstos son los jefes de los antepasados de los levitas, según sus familias.","id":"6:25"},{"text":"A este Aarón y a este Moisés el Señor les dijo: «Saquen de Egipto a los hijos de Israel en orden de batalla.»","id":"6:26"},{"text":"Estos Moisés y Aarón fueron los que hablaron con el faraón, rey de Egipto, para sacar de Egipto a los hijos de Israel.","id":"6:27"},{"text":"Cuando el Señor habló con Moisés en la tierra de Egipto,","id":"6:28"},{"text":"le dijo: «Yo soy EL SEÑOR. Habla con el faraón, rey de Egipto, y repítele todo lo que yo te he dicho a ti.»","id":"6:29"},{"text":"Pero Moisés se encaró con el Señor y le respondió: «Como sabes, yo soy torpe de labios, así que ¿cómo va a hacerme caso el faraón?»","id":"6:30"}]}