{"number":7,"verses":[{"text":"El Señor le dijo a Moisés: «Mira, ante el faraón, tú serás como si fuera yo mismo, y tu hermano Aarón será tu profeta.","id":"7:1"},{"text":"Tú le dirás al faraón todo lo que yo te ordene decir, y tu hermano Aarón hablará con él para que deje ir de su país los hijos de Israel.","id":"7:2"},{"text":"Yo endureceré el corazón del faraón, para multiplicar en Egipto mis señales y mis maravillas.","id":"7:3"},{"text":"El faraón no les hará caso, pero yo descargaré mi mano sobre Egipto, y con grandes juicios sacaré de ese país a mis legiones, a mi pueblo, a los hijos de Israel.","id":"7:4"},{"text":"Cuando yo extienda mi mano sobre Egipto y saque de allí a los hijos de Israel, los egipcios van a saber que yo soy el Señor.»","id":"7:5"},{"text":"Entonces Moisés y Aarón hicieron lo que el Señor les ordenó hacer.","id":"7:6"},{"text":"Cuando hablaron con el faraón, Moisés tenía ochenta años de edad, y Aarón ochenta y tres.","id":"7:7"},{"text":"El Señor habló con Moisés y Aarón, y les dijo:","id":"7:8"},{"text":"«Si como respuesta el faraón les pide un milagro, tú le ordenarás a Aarón que tome su vara y la arroje delante del faraón, para que se convierta en culebra.»","id":"7:9"},{"text":"Entonces Moisés y Aarón fueron a hablar con el faraón, e hicieron lo que el Señor les había ordenado: Aarón arrojó su vara delante del faraón y de sus siervos, y ésta se convirtió en culebra.","id":"7:10"},{"text":"Pero el faraón llamó también a los sabios y hechiceros de Egipto, y con sus encantamientos ellos hicieron lo mismo:","id":"7:11"},{"text":"cada uno arrojó su vara, y éstas se volvieron culebras; sin embargo, la vara de Aarón se tragó a las varas de ellos.","id":"7:12"},{"text":"Pero tal y como el Señor lo había dicho, el corazón del faraón se endureció, y no les hizo caso.","id":"7:13"},{"text":"Entonces el Señor le dijo a Moisés: «El corazón del faraón está endurecido, y no quiere dejar ir al pueblo.","id":"7:14"},{"text":"Así que ve a hablar con el faraón por la mañana, a la hora que él sale al río. Párate en la orilla y enfréntate a él. Toma en tu mano la vara que se volvió culebra,","id":"7:15"},{"text":"y dile: “El Señor, el Dios de los hebreos, me ha enviado a decirte: ‘Deja ir a mi pueblo al desierto, para que me sirva’, pero hasta ahora no has querido hacer caso.","id":"7:16"},{"text":"Por eso, así ha dicho el Señor: ‘Con esto vas a saber que yo soy el Señor.’ Con la vara que tengo en la mano voy a golpear el agua del río, y ésta se convertirá en sangre.","id":"7:17"},{"text":"Los peces que hay en el río morirán, y el río apestará, y los egipcios tendrán asco de beber el agua del río.”»","id":"7:18"},{"text":"El Señor le dijo a Moisés: «Dile a Aarón que tome su vara, y que extienda su mano sobre las aguas de Egipto: sobre sus ríos, arroyos y estanques, y sobre todos sus depósitos de agua, para que se conviertan en sangre, y haya sangre por todo Egipto, lo mismo en los vasos de madera que en los de piedra.»","id":"7:19"},{"text":"Moisés y Aarón hicieron lo que el Señor les ordenó hacer. Aarón levantó la vara y, en presencia del faraón y de sus siervos, golpeó las aguas del río, ¡y todas las aguas del río se convirtieron en sangre!","id":"7:20"},{"text":"Así mismo, murieron los peces que había en el río, y el río mismo se corrompió de tal manera que los egipcios no podían beber de él. Por toda la tierra de Egipto había sangre;","id":"7:21"},{"text":"pero como los hechiceros de Egipto hicieron lo mismo con sus encantamientos, el corazón del faraón se endureció y, tal y como el Señor lo había dicho, no les hizo caso.","id":"7:22"},{"text":"Al contrario, el faraón se volvió a su casa, y tampoco a esto le dio atención.","id":"7:23"},{"text":"Mientras tanto, para poder beber, en todo Egipto hicieron pozos alrededor del río, pues no podían beber de las aguas del río.","id":"7:24"},{"text":"Así pasaron siete días, después de que el Señor hirió el río.","id":"7:25"}]}