{"number":9,"verses":[{"text":"Entonces el Señor le dijo a Moisés: «Preséntate ante el faraón, y dile: “El Señor, el Dios de los hebreos, dice así: ‘Deja ir a mi pueblo, para que me sirva.’","id":"9:1"},{"text":"Porque si no lo dejas ir, y sigues deteniéndolo,","id":"9:2"},{"text":"la mano del Señor va a caer sobre los ganados que tienes en el campo, y sobre los caballos, los asnos, los camellos, las vacas y las ovejas. Será una plaga muy grave.","id":"9:3"},{"text":"Y el Señor hará distinción entre los ganados de Israel y los de Egipto, de modo que no muera nada de lo que es de los hijos de Israel.","id":"9:4"},{"text":"El Señor ha puesto un plazo, y ha dicho: ‘Yo, el Señor, haré esto en el país mañana.’”»","id":"9:5"},{"text":"Al día siguiente el Señor hizo todo aquello, y murió todo el ganado de Egipto, pero del ganado de los hijos de Israel no murió una sola cabeza.","id":"9:6"},{"text":"Entonces el faraón mandó a ver, y resultó que del ganado de los hijos de Israel no había muerto un solo animal. Sin embargo, el corazón del faraón se endureció y no dejó ir al pueblo.","id":"9:7"},{"text":"El Señor dijo a Moisés y a Aarón: «Tomen de un horno puñados de ceniza, y que la arroje Moisés al cielo en presencia del faraón.","id":"9:8"},{"text":"La ceniza se hará polvo y caerá sobre toda la tierra de Egipto, y en todo Egipto producirá sarpullido con úlceras en la gente y en los animales.»","id":"9:9"},{"text":"Y ellos tomaron ceniza, y se enfrentaron al faraón, y Moisés arrojó la ceniza al cielo, y hubo sarpullido que produjo úlceras tanto en la gente como en los animales.","id":"9:10"},{"text":"Por causa del sarpullido, los hechiceros no pudieron enfrentarse a Moisés, porque hubo sarpullido en los hechiceros y en todos los egipcios.","id":"9:11"},{"text":"Pero el Señor endureció el corazón del faraón y tal y como el Señor lo había dicho, no le hizo caso a Moisés.","id":"9:12"},{"text":"El Señor le dijo a Moisés: «Levántate muy temprano, y preséntate ante el faraón y dile: “Así dice el Señor, el Dios de los hebreos: ‘Deja ir a mi pueblo, para que me sirva.’","id":"9:13"},{"text":"Porque esta vez voy a enviar a tu corazón, y a tus siervos y a tu pueblo, todas mis plagas, para que entiendas que no hay en toda la tierra otro dios como yo.","id":"9:14"},{"text":"Voy a extender ahora mi mano, y a ti y a tu pueblo los heriré con una plaga, y tú dejarás de existir.","id":"9:15"},{"text":"A decir verdad, yo te he puesto para mostrar en ti mi poder, y para que mi nombre sea proclamado en toda la tierra.","id":"9:16"},{"text":"¿Aun así, en tu soberbia, retienes a mi pueblo y no lo dejas ir?","id":"9:17"},{"text":"Pues mañana a estas horas haré que caiga sobre Egipto un granizo muy pesado, como nunca antes lo hubo desde que Egipto se fundó hasta ahora.","id":"9:18"},{"text":"Así que manda recoger tu ganado, y todo lo que tienes en el campo, porque el granizo caerá sobre todo hombre o animal que se halle en el campo y que no se guarezca en casa, y morirá.”»","id":"9:19"},{"text":"Los siervos del faraón que tuvieron temor de la palabra del Señor hicieron que sus criados y su ganado se guarecieran en casa,","id":"9:20"},{"text":"pero los que no recibieron en su corazón la palabra del Señor dejaron en el campo a sus criados y sus ganados.","id":"9:21"},{"text":"Entonces el Señor le dijo a Moisés: «Extiende tu mano hacia el cielo, para que en todo Egipto caiga granizo sobre hombres y animales, y sobre toda la hierba del campo.»","id":"9:22"},{"text":"Y Moisés extendió su vara hacia el cielo, y el Señor hizo que tronara y granizara, y que cayera fuego sobre la tierra. El Señor hizo que cayera granizo sobre todo Egipto.","id":"9:23"},{"text":"Llovió granizo, y fuego mezclado con el granizo; un granizo tan grande, como nunca antes lo hubo en todo Egipto desde que el país fue habitado.","id":"9:24"},{"text":"Y en todo Egipto ese granizo hirió todo lo que estaba en el campo, lo mismo a los hombres que a los animales. De igual manera, el granizo destrozó toda la hierba del campo y desgajó todos los árboles del país.","id":"9:25"},{"text":"El único lugar donde no hubo granizo fue la tierra de Gosén, donde estaban los hijos de Israel.","id":"9:26"},{"text":"Entonces el faraón mandó a llamar a Moisés y a Aarón, y les dijo: «Esta vez he pecado. El Señor es justo, y mi pueblo y yo somos impíos.","id":"9:27"},{"text":"Oren al Señor para que cesen esos ensordecedores truenos y el granizo. No voy a seguir deteniéndolos. Voy a dejarlos ir.»","id":"9:28"},{"text":"Y Moisés le respondió: «Tan pronto como yo salga de la ciudad, extenderé mis manos al Señor y los truenos cesarán. Ya no habrá más granizo. Así sabrás que la tierra es del Señor.","id":"9:29"},{"text":"Aunque yo sé que ni tú ni tus siervos tendrán todavía temor de la presencia de Dios, el Señor.»","id":"9:30"},{"text":"Como la cebada estaba ya espigada, y el lino estaba en caña, tanto éste como aquélla quedaron destrozados;","id":"9:31"},{"text":"pero el trigo y el centeno no fueron destrozados porque son productos tardíos.","id":"9:32"},{"text":"En cuanto Moisés salió de la presencia del faraón y estuvo fuera de la ciudad, extendió sus manos al Señor, y cesaron los truenos y el granizo, y la lluvia dejó de caer sobre la tierra.","id":"9:33"},{"text":"Pero al ver el faraón que la lluvia había cesado, lo mismo que el granizo y los truenos, se obstinó en seguir pecando, y tanto él como sus siervos endurecieron su corazón.","id":"9:34"},{"text":"De tal manera se endureció el corazón del faraón que no dejó ir a los hijos de Israel, tal y como el Señor lo había dicho por medio de Moisés.","id":"9:35"}]}