{"number":1,"verses":[{"text":"Estas son las palabras de Amós, que era un pastor de Tecoa. Tuvo una visión acerca de Israel durante los reinados de Uzías en Judá, y de Jeroboán hijo de Joás en Israel. Esto sucedió dos años antes del terremoto.","id":"1:1"},{"text":"Amós dijo: Desde Sión, el Señor lanza un rugido; desde Jerusalén, deja oír su voz. Los campos de los pastores se marchitan, y la cumbre del Carmelo se queda seca.","id":"1:2"},{"text":"Así ha dicho el Señor: Por tres pecados de Damasco, y por el cuarto, no revocaré su castigo. Por haber trillado a Galaad con trillos de hierro,","id":"1:3"},{"text":"le prenderé fuego a la casa de Jazael, y éste consumirá los palacios de Ben Adad.","id":"1:4"},{"text":"Quebraré los cerrojos de Damasco, destruiré a los habitantes de Bicat Avén y a los gobernadores de Bet Edén, y el pueblo de Siria será llevado a Quir. —Palabra del Señor.","id":"1:5"},{"text":"Así ha dicho el Señor: Por tres pecados de Gaza, y por el cuarto, no revocaré su castigo. Por haberse llevado cautivo a todo un pueblo para entregárselo a Edom,","id":"1:6"},{"text":"le prenderé fuego a la muralla de Gaza, y éste consumirá sus palacios.","id":"1:7"},{"text":"Destruiré a los habitantes de Asdod y a los gobernadores de Ascalón. Descargaré mi mano sobre Ecrón y el resto de los filisteos perecerá. —Palabra del Señor.","id":"1:8"},{"text":"Así ha dicho el Señor: Por tres pecados de Tiro, y por el cuarto, no revocaré su castigo. Por haberse llevado cautivo a todo un pueblo para entregárselo a Edom, sin acordarse del pacto de hermanos,","id":"1:9"},{"text":"le prenderé fuego a la muralla de Tiro, y éste consumirá sus palacios.","id":"1:10"},{"text":"Así ha dicho el Señor: Por tres pecados de Edom, y por el cuarto, no revocaré su castigo. Por perseguir espada en mano a su hermano, violando así todo afecto natural, y por robarle siempre, y con furor guardarle rencor todo el tiempo,","id":"1:11"},{"text":"le prenderé fuego a Temán, y éste consumirá los palacios de Bosra.","id":"1:12"},{"text":"Así ha dicho el Señor: Por tres pecados de los hijos de Amón, y por el cuarto, no revocaré su castigo. Por haber ensanchado su territorio y abrir en canal a las mujeres de Galaad, a pesar de que estaban encintas,","id":"1:13"},{"text":"le prenderé fuego a la muralla de Rabá, y éste consumirá sus palacios con el estruendo de un día de batalla, ¡con el estruendo de un día tempestuoso!,","id":"1:14"},{"text":"y su rey y todos sus príncipes serán llevados al cautiverio. —Palabra del Señor.","id":"1:15"}]}