{"number":2,"verses":[{"text":"Así ha dicho el Señor: Por tres pecados de Moab, y por el cuarto, no revocaré su castigo. Por haber quemado los huesos del rey de Edom hasta reducirlos a cenizas,","id":"2:1"},{"text":"le prenderé fuego a Moab, y éste consumirá los palacios de Queriot. Moab morirá en medio de gran tumulto, con gran estrépito y sonido de trompeta.","id":"2:2"},{"text":"Y quitaré de en medio al juez, y con él mataré a todos sus príncipes. —Palabra del Señor.","id":"2:3"},{"text":"Así ha dicho el Señor: Por tres pecados de Judá, y por el cuarto, no revocaré su castigo. Por haber menospreciado mi ley y por no cumplir con mis ordenanzas; por haber seguido a falsos ídolos, tras los cuales se descarriaron sus padres,","id":"2:4"},{"text":"le prenderé fuego a Judá, y éste consumirá los palacios de Jerusalén.","id":"2:5"},{"text":"Así ha dicho el Señor: Por tres pecados de Israel, y por el cuarto, no revocaré su castigo. Porque han vendido al justo por dinero, y al pobre por un par de zapatos;","id":"2:6"},{"text":"han aplastado en el suelo a los desvalidos, han torcido el camino de los humildes; ¡hijos y padres profanan mi santo nombre al acostarse con la misma joven!","id":"2:7"},{"text":"Junto a cualquier altar se acuestan sobre las ropas que reciben en empeño, y en la casa de sus dioses se embriagan con el vino que reciben como multa.","id":"2:8"},{"text":"Ante sus ojos destruí a los amorreos; derribé sus frutos y les arranqué las raíces, aun cuando eran altos como los cedros y fuertes como las encinas.","id":"2:9"},{"text":"A ustedes los saqué de Egipto, y cuarenta años los guié por el desierto hasta hacerlos dueños del territorio amorreo.","id":"2:10"},{"text":"A algunos de sus hijos los hice profetas, y a otros los aparté para ser nazareos. ¿Acaso esto no es así, hijos de Israel? —Palabra del Señor.","id":"2:11"},{"text":"Pero ustedes dieron vino a los nazareos, y a los profetas les mandaron no profetizar.","id":"2:12"},{"text":"Por eso, voy a apretarlos allí donde están, como se aprieta un carro lleno de gavillas.","id":"2:13"},{"text":"Ni el ligero de pies podrá escapar, ni el fuerte podrá recurrir a su fuerza, ni el valiente podrá ponerse a salvo.","id":"2:14"},{"text":"Tampoco podrán resistir los arqueros, ni escaparán los que más veloces corran, ni se salvarán los que tengan caballos.","id":"2:15"},{"text":"Cuando llegue ese día, ¡aun los más valientes huirán desnudos! —Palabra del Señor.","id":"2:16"}]}