{"number":3,"verses":[{"text":"Hijos de Israel, ésta es la palabra que el Señor ha pronunciado contra ustedes, contra toda la familia que él sacó de la tierra de Egipto. Escuchen bien:","id":"3:1"},{"text":"«Sólo a ustedes los he elegido1 de entre todas las familias de la tierra. Por lo tanto, yo los castigaré por todas sus maldades.»","id":"3:2"},{"text":"¿Andan dos juntos, si no están de acuerdo?","id":"3:3"},{"text":"¿Ruge el león en la selva sin que haya presa? ¿Ruge el cachorro en su guarida, sin apresar nada?","id":"3:4"},{"text":"¿Cae el ave en la trampa, sin que haya cazador? ¿Salta del suelo la trampa sin que haya atrapado algo?","id":"3:5"},{"text":"¿Se da la alarma en la ciudad, sin que el pueblo se alborote? ¿Pasa algo malo en la ciudad, que el Señor no haya hecho?","id":"3:6"},{"text":"Lo cierto es que nada hace el Señor sin antes revelarlo a sus siervos los profetas.","id":"3:7"},{"text":"Si el león ruge, ¿quién no tiembla? Si el Señor habla, ¿quién no profetiza?","id":"3:8"},{"text":"Proclamen en los palacios de Asdod, y en los palacios de Egipto, y digan: «Reúnanse sobre los montes de Samaria, y vean cuánta opresión y violencia se comete en esa ciudad.","id":"3:9"},{"text":"No saben hacer lo recto. En sus palacios atesoran el fruto de su rapiña.» —Palabra del Señor.","id":"3:10"},{"text":"Por lo tanto, así ha dicho el Señor: «De todos los rincones de la tierra vendrá un enemigo, y derribará tu fortaleza y saqueará tus palacios.»","id":"3:11"},{"text":"Así ha dicho el Señor: «Los hijos de Israel, que en Samaria se entronizan en el borde de una cama o en el costado de un diván, escaparán como cuando un pastor logra rescatar, de las fauces del león, sólo dos piernas de una oveja, o la punta de una oreja.","id":"3:12"},{"text":"»¡Escuchen esto, y háganlo saber a la casa de Jacob! —Palabra del Señor, el Dios de los ejércitos.","id":"3:13"},{"text":"»El día que yo castigue las rebeliones de Israel, derribaré también los altares de Betel. Los cuernos del altar serán tronchados, y rodarán por tierra.","id":"3:14"},{"text":"Además, derribaré la casa de invierno y la casa de verano, y pondré fin a las casas de marfil. ¡Muchas casas quedarán en ruinas!» —Palabra del Señor.","id":"3:15"}]}