{"number":1,"verses":[{"text":"La palabra del Señor vino a Jonás hijo de Amitay, y le dijo:","id":"1:1"},{"text":"«Levántate y ve a la gran ciudad de Nínive, y predica contra ella, porque hasta mí ha llegado la maldad de sus habitantes.»","id":"1:2"},{"text":"Y Jonás se levantó para irse a Tarsis y huir de la presencia del Señor. Descendió a Jope, y halló una nave que partía para Tarsis. Entonces pagó su pasaje y, para alejarse de la presencia del Señor, subió a bordo, dispuesto a irse con ellos a Tarsis.","id":"1:3"},{"text":"Pero el Señor hizo que en el mar se levantara un fuerte viento, y se desató una tempestad tan grande que parecía que la nave se iba a partir.","id":"1:4"},{"text":"Los marineros tenían mucho miedo, y cada uno de ellos clamaba a su dios. Entonces echaron al mar los enseres que había en la nave, para deshacerse de ellos. Jonás, en cambio, había bajado al interior de la nave y se había echado a dormir.","id":"1:5"},{"text":"Así que el patrón de la nave se le acercó y le dijo: «¿Qué te pasa, dormilón? ¡Levántate, y clama a tu Dios! Tal vez tenga compasión de nosotros, y no pereceremos.»","id":"1:6"},{"text":"Los marineros decían cada uno a sus compañeros: «Vengan, echemos suertes para saber por culpa de quién nos ha sobrevenido este mal.» Y echaron suertes, y la suerte recayó sobre Jonás.","id":"1:7"},{"text":"Entonces ellos le dijeron: «Dinos ahora por qué nos ha sobrevenido este mal. ¿A qué te dedicas? ¿De dónde vienes? ¿Cuál es tu país? ¿De qué pueblo eres?»","id":"1:8"},{"text":"Y él les respondió: «Soy hebreo, y temo al Señor, Dios de los cielos, que hizo el mar y la tierra.»","id":"1:9"},{"text":"Aquellos hombres tuvieron mucho miedo, y le dijeron: «¿Por qué has hecho esto?» Y como sabían que Jonás huía de la presencia del Señor, pues él mismo se lo había dicho,","id":"1:10"},{"text":"le dijeron: «¿Qué haremos contigo para que el mar se calme?» Y como el mar se iba embraveciendo más y más,","id":"1:11"},{"text":"Jonás les respondió: «Pues agárrenme y échenme al mar, y el mar se calmará. Yo sé bien que por mi culpa les ha sobrevenido esta gran tempestad.»","id":"1:12"},{"text":"Aquellos hombres se esforzaron para llevar la nave a tierra, pero no pudieron porque el mar se iba embraveciendo más y más.","id":"1:13"},{"text":"Entonces clamaron al Señor y dijeron: «Señor, te rogamos que no nos dejes perecer por causa de este hombre, ni nos culpes de derramar sangre inocente, pues tú, Señor, haces lo que te parece mejor.»","id":"1:14"},{"text":"Entonces tomaron a Jonás y lo arrojaron al mar, y la furia del mar se calmó.","id":"1:15"},{"text":"Y aquellos hombres sintieron gran temor del Señor, y le ofrecieron un sacrificio y le hicieron votos.","id":"1:16"},{"text":"Pero el Señor tenía preparado un gran pez, para que se tragara a Jonás; y Jonás estuvo en el vientre del pez tres días y tres noches.","id":"1:17"}]}