{"number":1,"verses":[{"text":"La palabra del Señor vino a Miqueas de Moreset durante el reinado de Yotán, Ajaz y Ezequías, reyes de Judá. Esto es lo que Miqueas vio acerca de Samaria y de Jerusalén.","id":"1:1"},{"text":"«¡Escuchen, pueblos todos! ¡Presta atención, tierra, con todos tus habitantes! ¡Que desde su santo templo nuestro Dios y Señor sea testigo contra ustedes!","id":"1:2"},{"text":"¡Miren al Señor! ¡Ya sale de su lugar! ¡Ya desciende para hollar las alturas de la tierra!","id":"1:3"},{"text":"Bajo sus pies los montes se derriten, como la cera ante el fuego; los valles se ahondan, como partidos por las aguas que se precipitan al abismo.","id":"1:4"},{"text":"Y todo esto sucede por causa de la rebelión de Jacob y por los pecados de la casa de Israel. ¡Y la causa de la rebelión de Jacob es Samaria! ¡Y los lugares altos de Judá están en Jerusalén!","id":"1:5"},{"text":"»Por eso voy a convertir a Samaria en un montón de ruinas y en tierra para plantar viñas; ¡voy a esparcir sus piedras por el valle, y a dejar al descubierto sus cimientos!","id":"1:6"},{"text":"Todas sus estatuas serán hechas pedazos, y todas sus ganancias serán arrojadas al fuego. ¡Yo destruiré a todos sus ídolos! El dinero que juntó por la paga de sus prostituciones, en dinero de prostitución se convertirá.»","id":"1:7"},{"text":"Por eso lloro y gimo. Por eso ando descalzo y semidesnudo. Mis quejas parecen aullidos de chacales, lamentos de avestruces.","id":"1:8"},{"text":"La llaga de Samaria es dolorosa, y se ha extendido hasta Judá. Ha llegado hasta Jerusalén, hasta la puerta de mi pueblo.","id":"1:9"},{"text":"No lo digan en Gat, ni lloren demasiado. ¡Revuélquense en el polvo de Bet Leafrá!","id":"1:10"},{"text":"Sigan adelante, habitantes de Safir, desnudos y avergonzados; y ustedes, habitantes de Zanán, no salgan, que Betesel está llorando y les ha retirado su apoyo.","id":"1:11"},{"text":"Los habitantes de Marot anhelan con ansias recibir el bien, pero de parte del Señor el mal ha llegado hasta las puertas mismas de Jerusalén.","id":"1:12"},{"text":"Ustedes, habitantes de Laquis, que fueron los primeros causantes del pecado de la bella Sión, enganchen a sus carros los caballos más veloces, porque en ustedes se han hallado las rebeliones de Israel.","id":"1:13"},{"text":"Por lo tanto, ustedes pagarán tributo a Moréset Gat, y las casas de Aczib serán una trampa para los reyes de Israel.","id":"1:14"},{"text":"Y ustedes, habitantes de Maresa, van a tener un nuevo amo, y los mejores hombres de Israel huirán hasta Adulán.","id":"1:15"},{"text":"Rápate, pues, la cabeza y aféitate la barba por los hijos en que te deleitas; quédate calvo como el águila, porque tus hijos serán llevados en cautiverio, lejos de ti.","id":"1:16"}]}