{"number":2,"verses":[{"text":"¡Ay de los que aun acostados hacen planes inicuos y maquinan el mal, y en cuanto amanece los ejecutan, porque tienen el poder en la mano!","id":"2:1"},{"text":"Codician las propiedades de otros, y se las quitan; codician casas, y las toman; oprimen al hombre y a su familia, al hombre y a su heredad.","id":"2:2"},{"text":"Por lo tanto, así ha dicho el Señor: «Ya he pensado lanzar contra esta familia una calamidad de la cual no saldrán bien parados. No volverán a andar erguidos, porque ese tiempo será malo.»","id":"2:3"},{"text":"Cuando llegue el momento, su mal será proverbial, y como lamento les cantarán esta endecha: «Hemos sido destruidos por completo. Dios ha cambiado la suerte de nuestro pueblo. ¡Nos ha quitado nuestros campos! ¡Se los ha dado a otros en propiedad!»","id":"2:4"},{"text":"Así que no habrá quien reparta terrenos por sorteo en la congregación del Señor.","id":"2:5"},{"text":"Ustedes ordenan a los profetas que no profeticen, y dicen que no tendrán de que avergonzarse.","id":"2:6"},{"text":"Ustedes, que dicen ser de la casa de Jacob, preguntan si se ha acortado mi espíritu, y si ésta es mi forma de actuar. Pero, ¿acaso mis palabras no hacen bien al que se conduce con rectitud?","id":"2:7"},{"text":"Ustedes, que ayer eran mi pueblo, hoy se han vuelto mis enemigos. A los que pasan, descaradamente los despojan de sus capas, como si fueran sus adversarios de guerra.","id":"2:8"},{"text":"A las mujeres de mi pueblo las echan fuera de las casas que son su delicia, y a sus niños les arrebatan para siempre la honra que les di.","id":"2:9"},{"text":"«¡Vamos, levántense, que éste no es un lugar de reposo! ¡Está contaminado y demasiado corrompido!","id":"2:10"},{"text":"Si alguien viene con espíritu de falsedad, y mentirosamente les dice: “Voy a profetizar acerca del vino y de la sidra”, a gente como ésa este pueblo la considera profeta.","id":"2:11"},{"text":"»Pero ten por seguro, Jacob, que yo te reuniré. Ten por seguro que yo recogeré al resto de Israel. Voy a reunirlos como a las ovejas de Bosra, como a los rebaños en medio de su aprisco, que se alborotan cuando ven mucha gente.","id":"2:12"},{"text":"El que va abriendo el camino irá al frente de ellos, y una vez abierto el camino pasarán por la puerta y volverán a salir. Yo, el Señor, soy su rey, y marcharé a la cabeza, al frente de ellos.","id":"2:13"}]}