{"number":5,"verses":[{"text":"¡Levanta murallas a tu alrededor, ciudad de guerreros, porque nos han sitiado y con su cetro golpearán al juez de Israel en la mejilla.","id":"5:1"},{"text":"Tú, Belén Efrata, eres pequeña para estar entre las familias de Judá; pero de ti me saldrá el que será Señor en Israel. Sus orígenes se remontan al principio mismo, a los días de la eternidad.","id":"5:2"},{"text":"El Señor los entregará hasta el momento en que dé a luz la que ahora está encinta y el resto de sus hermanos vuelva con los hijos de Israel.","id":"5:3"},{"text":"Se levantará para guiarlos con el poder del Señor, con la grandeza del nombre del Señor su Dios; y ellos vivirán tranquilos porque él será engrandecido hasta los confines de la tierra.","id":"5:4"},{"text":"Y él será nuestra paz. Si los asirios vienen a nuestra tierra y pisotean nuestros palacios, levantaremos contra ellos siete pastores y ocho hombres prominentes,","id":"5:5"},{"text":"que a filo de espada devastarán la tierra de Asiria y la tierra de Nimrod. Sí, ellos nos librarán de los asirios cuando éstos vengan y ataquen nuestra tierra e invadan nuestras fronteras.","id":"5:6"},{"text":"Entre los muchos pueblos, el remanente de Jacob será como el rocío del Señor y como las lluvias sobre la hierba, las cuales no esperan nada de nadie ni ponen su confianza en los seres humanos.","id":"5:7"},{"text":"Además, el remanente de Jacob será, entre las naciones y la multitud de los pueblos, como el león entre los animales salvajes y como el cachorro del león entre los rebaños de ovejas, que a su paso aplasta y arrebata, sin que nadie pueda librarse.","id":"5:8"},{"text":"¡Levanta, pues, tu mano contra tus enemigos, y destruye a todos tus adversarios!","id":"5:9"},{"text":"«Cuando llegue ese día, acabaré con todos los caballos y con todos los carros de guerra que hay en medio de ti. —Palabra del Señor.","id":"5:10"},{"text":"»Además, destruiré las ciudades de tu tierra, y convertiré todas tus fortalezas en un montón de escombros.","id":"5:11"},{"text":"Asimismo, arrancaré de tu mano las hechicerías, y no volverá a hallarse en ti ningún agorero.","id":"5:12"},{"text":"Destruiré las esculturas y las imágenes que hay en medio de ti, y nunca más te inclinarás ante la obra de tus manos.","id":"5:13"},{"text":"Arrancaré las imágenes de Asera que hay en medio de ti, y destruiré tus ciudades,","id":"5:14"},{"text":"y con ira y con furor me vengaré de las naciones que no me obedecieron.»","id":"5:15"}]}