{"number":7,"verses":[{"text":"¡Ay de mí! Estoy como el que, en su apetito, desea comerse los primeros frutos y se encuentra con que ya se han recogido los frutos del verano, con que ya se han rebuscado las últimas uvas de la vendimia.","id":"7:1"},{"text":"Ya no hay en el país gente misericordiosa. Ya no hay una sola persona honrada. Todos están a la espera de matar a otros; todos le tienden trampas a su prójimo.","id":"7:2"},{"text":"Para colmo de su maldad, los gobernantes extorsionan y los jueces dictan sentencia a cambio de sobornos; los poderosos no disimulan sus malos deseos, sino que los confirman.","id":"7:3"},{"text":"El mejor de ellos es peor que un espino; el más recto es más torcido que una zarza. ¡Pero ya viene el día de su castigo, el día que anunciaron sus vigilantes, y entonces se verán confundidos.","id":"7:4"},{"text":"No creas, pues, en tus amigos ni confíes en tus gobernantes. Ten cuidado de la que duerme a tu lado, y no abras la boca.","id":"7:5"},{"text":"Porque el hijo deshonra al padre, la hija se rebela contra la madre, y la nuera contra la suegra, y todo el mundo tiene al enemigo dentro de su propia casa.","id":"7:6"},{"text":"Yo, por mi parte, pondré la mirada en el Señor, y esperaré en el Dios de mi salvación. ¡Mi Dios habrá de escucharme!","id":"7:7"},{"text":"Tú, enemiga mía, no te alegres de mí. Aunque he caído, habré de levantarme; aunque ahora viva yo en tinieblas, el Señor es mi luz.","id":"7:8"},{"text":"He pecado contra el Señor, y soportaré su ira hasta que él juzgue mi causa y me haga justicia. Y él me sacará a la luz, y veré su justicia.","id":"7:9"},{"text":"Tú, enemiga mía, lo verás, y quedarás cubierta de vergüenza. Tú solías decirme: «¿Dónde está el Señor, tu Dios?» ¡Pues con mis propios ojos he de ver cuando seas pisoteada como el lodo de las calles!","id":"7:10"},{"text":"Jerusalén, viene el día en que tus murallas serán reconstruidas, y en ese día se extenderán tus límites.","id":"7:11"},{"text":"En ese día vendrán a ti desde Asiria y las ciudades fortificadas, desde las ciudades fortificadas hasta el río, y de mar a mar, y de monte a monte.","id":"7:12"},{"text":"Y el país será destruido por causa de sus habitantes y por el fruto de sus obras.","id":"7:13"},{"text":"Señor, guía con tu cayado a tu pueblo, al rebaño de tu propiedad, que vaga solo en la montaña, y llévalo a un campo fértil. Permítele buscar pastos en Basán y en Galaad, como en los días de antaño.","id":"7:14"},{"text":"¡Muéstrale tus maravillas, como el día que lo sacaste de Egipto!","id":"7:15"},{"text":"Cuando las naciones vean tu poderío, quedarán en vergüenza. Se llevarán la mano a la boca, y se taparán los oídos.","id":"7:16"},{"text":"Lamerán el polvo como las culebras, como las serpientes de la tierra, y temblarán de miedo en sus escondites. Amedrentados ante tu presencia, Señor y Dios nuestro, se volverán a ti.","id":"7:17"},{"text":"¿Qué otro Dios hay como tú, que perdona la maldad y olvida el pecado del remanente de su pueblo? Tú no guardas el enojo todo el tiempo, porque te deleitas en la misericordia.","id":"7:18"},{"text":"Tú volverás a tener misericordia de nosotros, sepultarás nuestras iniquidades, y arrojarás al mar profundo todos nuestros pecados.","id":"7:19"},{"text":"Les cumplirás a nuestros padres Jacob y Abrahán la fidelidad y la misericordia que les prometiste desde los tiempos antiguos.","id":"7:20"}]}