{"number":3,"verses":[{"text":"«¡Ay de ti, ciudad sanguinaria! ¡Rebosando estás de mentira y de rapiña, pero no renuncias al pillaje!","id":"3:1"},{"text":"»Chasquido de látigos, fragor de ruedas, galope de caballos, estridencia de carruajes,","id":"3:2"},{"text":"¡y carga de la caballería! ¡Brillan las espadas, centellean las lanzas! ¡Son muchos los caídos! ¡Abundan los cadáveres! ¡No es posible contar los cuerpos inertes con los que todo el mundo tropieza!","id":"3:3"},{"text":"»¡Y todo por culpa tuya, ramera de cara bonita, maestra en hechizos! Con tus muchos encantos y tu procaz liviandad sedujiste a pueblos y naciones!","id":"3:4"},{"text":"¡Pero yo estoy contra ti! Voy a levantarte la falda hasta el rostro, y expondré ante naciones y reinos tu desnudez y tu vergüenza. —Palabra del Señor de los ejércitos.","id":"3:5"},{"text":"»Voy a humillarte. Voy a lanzar inmundicias sobre ti. ¡Voy a ponerte como estiércol!","id":"3:6"},{"text":"Todos los que te vean dirán, mientras se apartan de ti: “Nínive ha sido devastada. ¿Quién se compadecerá de ella? ¿Dónde hallaré quien la consuele?”","id":"3:7"},{"text":"»¿Acaso eres tú mejor que Tebas, la ciudad asentada junto al Nilo, que se creía protegida por el mar, por estar rodeada de tantas aguas?","id":"3:8"},{"text":"Etiopía y Egipto la apoyaban siempre, Fut y Libia le brindaban su apoyo.","id":"3:9"},{"text":"Sin embargo, Tebas marchó al cautiverio. Sus niños fueron estrellados contra el suelo en los cruceros de las calles; sus varones fueron repartidos por sorteo, y todos sus magnates fueron encadenados.","id":"3:10"},{"text":"»También tú serás embriagada y encarcelada. También tú buscarás esconderte del enemigo.","id":"3:11"},{"text":"Tus fortalezas serán como las higueras: cuando las brevas ya están maduras, a la menor sacudida caen en la boca del que se las quiere comer.","id":"3:12"},{"text":"En tus calles, los hombres se acobardarán; el país quedará indefenso ante el enemigo, y el fuego consumirá tus cerrojos.","id":"3:13"},{"text":"»Aunque te abastezcas de agua para el asedio, aunque refuerces tus fortalezas, aunque te metas en el lodo y lo apisones, y prepares el horno para hacer ladrillos,","id":"3:14"},{"text":"te consumirá el fuego y te derribará la espada. Aunque te multipliques como las langostas, la espada te consumirá como el pulgón.","id":"3:15"},{"text":"»Tus mercaderes llegaron a multiplicarse más que las estrellas del cielo, pero llenos de miedo se dieron a la fuga.","id":"3:16"},{"text":"Eran tus príncipes y tus magnates tan voraces como una nube de langostas; en los días fríos se sentaban en los muros. ¡Pero el sol salió, y desaparecieron, y nunca más se supo de ellas!","id":"3:17"},{"text":"»Rey de Asiria, tus pastores ya han muerto. Para siempre reposan tus valientes. Tu pueblo anda disperso por las montañas, y no hay nadie que pueda congregarlos.","id":"3:18"},{"text":"Tus fracturas no tienen remedio. Tus heridas son incurables. Todos los que sepan lo que te ha pasado batirán las manos y se alegrarán de ti. ¿Y quién no sufrió tu constante maldad?","id":"3:19"}]}