{"number":1,"verses":[{"text":"Profecía y visión del profeta Habacuc.","id":"1:1"},{"text":"¿Hasta cuándo, Señor, te llamaré y no me harás caso? ¿Hasta cuándo clamaré a ti por causa de la violencia, y no vendrás a salvarnos?","id":"1:2"},{"text":"¿Por qué permites que vea yo iniquidad? ¿Por qué me haces espectador del mal? ¡Sólo veo destrucción y violencia! ¡Ante mis ojos surgen pleitos y contiendas!","id":"1:3"},{"text":"Por eso tu ley carece de fuerza, y la justicia no se aplica con verdad. Por eso los impíos asedian a los justos, y se tuerce la justicia.","id":"1:4"},{"text":"«Miren entre las naciones, y vean, y asómbrense. Yo voy a hacer en sus días algo, a lo que ustedes no darán crédito, aunque se les cuente.","id":"1:5"},{"text":"Estoy por hacer que vengan los caldeos, un pueblo cruel y tenaz que recorre toda la tierra para adueñarse de los territorios de otros pueblos.","id":"1:6"},{"text":"Es un pueblo formidable y terrible, que por sí mismo decide lo que es justo y digno.","id":"1:7"},{"text":"Sus caballos son más ligeros que los leopardos y más feroces que los lobos nocturnos. Sus jinetes vienen de lejos, a galope tendido; vienen raudos como águilas, dispuestos a devorar,","id":"1:8"},{"text":"¡y todos ellos caen sobre su presa! El terror los precede, y recogen cautivos como quien recoge arena.","id":"1:9"},{"text":"Se ríen de los reyes, se burlan de los príncipes; hacen mofa de toda fortaleza: construyen terraplenes y conquistan ciudades.","id":"1:10"},{"text":"Pasan con la fuerza de una tormenta, y esa fuerza la atribuyen a su dios.»","id":"1:11"},{"text":"Tú, Señor, eres un Dios santo. Tú existes desde el principio; ¡no nos dejes morir! Tú, Señor, eres nuestra Roca; ¡no hagas que este pueblo nos juzgue y nos castigue!","id":"1:12"},{"text":"Si por la pureza de tus ojos no soportas ver el mal ni los agravios, ¿por qué soportas ver a quienes nos desprecian? ¿Por qué callas cuando los impíos destruyen a quienes son más justos que ellos?","id":"1:13"},{"text":"¡Tratas a la gente como a los peces del mar, como a los insectos, que no tienen quien los gobierne!","id":"1:14"},{"text":"Los caldeos nos pescan a todos con anzuelos y nos recogen con sus redes. ¡Con gran alegría y regocijo nos amontonan en sus mallas!","id":"1:15"},{"text":"Luego ofrecen sacrificios a sus redes, y queman incienso a sus mallas, pues gracias a ellas aumentan sus riquezas y su fuente de alimentos.","id":"1:16"},{"text":"¡Pero ni así dejan de lanzar sus redes, ni se apiadan de las naciones, a las que siguen destruyendo sin cesar!","id":"1:17"}]}