{"number":1,"verses":[{"text":"Durante el reinado de Josías hijo de Amón, rey de Judá, la palabra del Señor vino a Sofonías hijo de Cusi, hijo de Gedalías, hijo de Amarías, hijo de Ezequías.","id":"1:1"},{"text":"«Voy a destruir por completo todo lo que hay sobre la faz de la tierra. —Palabra del Señor.","id":"1:2"},{"text":"»Voy a destruir a los seres humanos y a las bestias. Voy a destruir a las aves del cielo y a los peces del mar. Eliminaré a los impíos, y borraré de la faz de la tierra a la humanidad entera. —Palabra del Señor.","id":"1:3"},{"text":"»Voy a extender mi mano contra Judá, y contra todos los habitantes de Jerusalén. Voy a borrar de este lugar los restos de Baal, lo mismo que el recuerdo de sus ministros idólatras y de sus sacerdotes,","id":"1:4"},{"text":"esos que en las azoteas rinden culto al ejército del cielo, y que de rodillas juran en el nombre del Señor y también en el nombre de Milcón.","id":"1:5"},{"text":"Voy a acabar con los que se apartan de mis caminos, y no me buscan ni me consultan.»","id":"1:6"},{"text":"Guardemos silencio en presencia de nuestro Señor y Dios. Ya está cerca el día del Señor. Ya el Señor ha preparado el sacrificio, y ha purificado a sus convidados.","id":"1:7"},{"text":"«En el día del sacrificio, yo, el Señor, castigaré a los magnates y a los hijos del rey, y a todos los que visten como extranjeros.","id":"1:8"},{"text":"Ese día castigaré también a todos los que dan un salto al cruzar la puerta, y a los que llenan de robo y de engaño las casas de sus amos.","id":"1:9"},{"text":"»Cuando llegue ese día, se escuchará un gran clamor desde la puerta del Pescado, graves gemidos desde la segunda puerta, y dolientes quejas desde las colinas.» —Palabra del Señor.","id":"1:10"},{"text":"Lloren, habitantes de Mactes, porque todo el pueblo de mercaderes ha sido destruido. ¡Han sido destruidos todos los que traían dinero!","id":"1:11"},{"text":"«Cuando llegue el momento, yo examinaré con linterna a Jerusalén, y castigaré a los que se hallan en tranquilo reposo y asentados como el vino. Castigaré a esos que dentro de sí piensan: “El Señor no hace bien ni hace mal.”","id":"1:12"},{"text":"Por pensar así, sus bienes serán saqueados y sus casas serán derribadas. Construirán casas, pero no llegarán a habitarlas; plantarán viñas, pero no llegarán a beber su vino.»","id":"1:13"},{"text":"Ya está cerca el gran día del Señor. Ya está cerca, muy cerca. Será un día de amargura y de gran estrépito, en el que hasta los valientes pedirán ayuda.","id":"1:14"},{"text":"Será un día de ira, de angustia y de estrechez; día de alboroto y destrucción, día de oscuridad y tinieblas, día nublado y sombrío,","id":"1:15"},{"text":"día de sonido de trompetas, de gritos de guerra contra las ciudades fortificadas y contra las desafiantes torres.","id":"1:16"},{"text":"»Yo afligiré a los mortales. Por haber pecado contra mí andarán como ciegos; su sangre será esparcida como el polvo, y su carne será como estiércol.»","id":"1:17"},{"text":"En el día de la ira del Señor, nada podrá librarlos. Ni su plata ni su oro, porque toda la tierra será consumida por el fuego de su enojo. En un abrir y cerrar de ojos, el Señor destruirá a todos los habitantes de la tierra.","id":"1:18"}]}