{"number":2,"verses":[{"text":"El día veintiuno del mes séptimo la palabra del Señor vino por medio del profeta Hageo, y dijo:","id":"2:1"},{"text":"«Habla ahora con Zorobabel hijo de Salatiel, que es el gobernador de Judá, y con Josué hijo de Josadac, el sumo sacerdote, y también con el resto del pueblo, y diles:","id":"2:2"},{"text":"“¿Hay entre ustedes alguien que haya visto el esplendor que antes tuvo esta casa? ¿Qué les parece ahora? ¿No es verdad que la ven como muy poca cosa?","id":"2:3"},{"text":"Pues esfuérzate ahora, Zorobabel, y esfuérzate también tú, Josué hijo de Josadac, sumo sacerdote; y ustedes, pueblo todo de la tierra, ¡cobren ánimo y pónganse a trabajar, que yo estoy con ustedes! —Palabra del Señor de los ejércitos.","id":"2:4"},{"text":"”Mi espíritu estará entre ustedes, de acuerdo con el pacto que hice con ustedes cuando salieron de Egipto. Así que no tengan miedo.”»","id":"2:5"},{"text":"Así dice el Señor de los ejércitos: «Dentro de poco tiempo haré temblar los cielos y la tierra, el mar y la tierra seca.","id":"2:6"},{"text":"Haré temblar a todas las naciones. Entonces vendrá lo más deseado por todas las naciones, y llenaré de gloria esta casa. Lo digo yo, el Señor de los ejércitos.","id":"2:7"},{"text":"La plata y el oro son míos. —Palabra del Señor de los ejércitos.","id":"2:8"},{"text":"»Al final, la gloria de esta casa será mayor que al principio, y haré que en este lugar haya paz. Lo digo yo, el Señor de los ejércitos.» —Palabra del Señor de los ejércitos.","id":"2:9"},{"text":"El día veinticuatro del mes noveno del año segundo de Darío, la palabra del Señor vino por medio del profeta Hageo, y dijo:","id":"2:10"},{"text":"«Así ha dicho el Señor de los ejércitos: Pregúntales ahora a los sacerdotes en cuanto a la ley. Diles:","id":"2:11"},{"text":"“Si alguien lleva carne santificada en la falda de su ropa, y con el vuelo de ella toca pan, comida, vino, aceite, o cualquier otro alimento, ¿la carne queda santificada?” Y los sacerdotes respondieron: “¡Por supuesto que no!”","id":"2:12"},{"text":"Entonces les dijo Hageo: “Si alguien que esté impuro por haber tocado un cadáver toca alguna de estas cosas, ¿este hecho las hace impuras?” Y los sacerdotes respondieron: “¡Por supuesto que sí!”»","id":"2:13"},{"text":"Hageo dijo entonces: «Así es como se porta este pueblo delante de mí, y así también son todas las obras de sus manos. ¡Todo lo que aquí ofrecen es impuro. —Palabra del Señor.","id":"2:14"},{"text":"»Pero de ahora en adelante pónganse a pensar de corazón, antes de que pongan una piedra sobre otra en el templo del Señor.","id":"2:15"},{"text":"Antes de que sucediera todo esto, iban ustedes al montón de trigo para recoger veinte sacos, y sólo encontraban diez; o iban al lagar para sacar cincuenta cántaros de vino, y sólo sacaban veinte.","id":"2:16"},{"text":"Yo deshice con viento solano, con tizoncillo y con granizo todas las obras de sus manos, pero ustedes no se volvieron a mí. —Palabra del Señor.","id":"2:17"},{"text":"»Por lo tanto, de ahora en adelante pónganse a pensar de corazón. A partir del día veinticuatro del mes noveno, día en que se echaron los cimientos del templo del Señor, piensen bien y de corazón:","id":"2:18"},{"text":"¿No es verdad que la simiente aún está en el granero? ¿No es verdad que todavía no florecen las vides ni las higueras, ni los granados ni los olivos? Pero a partir de este día yo los bendeciré.»","id":"2:19"},{"text":"El día veinticuatro del mismo mes la palabra del Señor vino a Hageo por segunda vez, y dijo:","id":"2:20"},{"text":"«Habla con Zorobabel, que es el gobernador de Judá, y dile: “Yo voy a hacer que tiemblen los cielos y la tierra.","id":"2:21"},{"text":"Voy a trastornar el trono de los reinos y a destruir la fuerza de los reinos de las naciones. Voy a trastornar sus carros de guerra y sus tripulantes, y rodarán por tierra los caballos y sus jinetes, cada uno de ellos a manos de la espada de su compañero.","id":"2:22"},{"text":"Cuando llegue ese día, yo te tomaré a ti, Zorobabel hijo de Salatiel, y haré de ti mi anillo de sellar, porque tú eres mi siervo: ¡yo te he escogido!”» —Palabra del Señor de los ejércitos.","id":"2:23"}]}