{"number":11,"verses":[{"text":"¡Líbano, abre tus puertas de par en par, para que el fuego consuma tus cedros!","id":"11:1"},{"text":"Y tú ciprés, ¡llora por la caída de los cedros, por tus imponentes árboles derribados! ¡Lloren también ustedes, encinas de Basán, por sus espesos bosques que han sido talados!","id":"11:2"},{"text":"¡Dejen oír sus voces de dolor, pastores, porque sus ricos pastos han sido asolados! ¡Lancen al aire sus rugidos, leoncillos, que el esplendor del Jordán llegó a su fin!","id":"11:3"},{"text":"Así me dijo el Señor mi Dios: «Cuida de las ovejas que van al matadero,","id":"11:4"},{"text":"a las que ni sus pastores compadecen; a las que sus compradores matan sin sentirse culpables, y quienes las venden, exclaman: “¡Bendito sea el Señor, pues ahora soy rico!”","id":"11:5"},{"text":"Por eso, no voy a tener ya compasión de los habitantes de la tierra. Más bien, voy a entregarlos en manos de sus propios compañeros y de su rey. Y aunque éstos destruyan el país, yo no los libraré de sus manos.» —Palabra del Señor.","id":"11:6"},{"text":"Me dediqué, entonces, a cuidar de las ovejas para el matadero, es decir, de los pobres del rebaño. Me hice dos cayados; a uno de ellos lo llamé «Gracia», y al otro «Ataduras»; y me dediqué a cuidar de las ovejas.","id":"11:7"},{"text":"En un mes destruí a tres pastores, pues perdí la paciencia con ellos, y también ellos se cansaron de mí.","id":"11:8"},{"text":"Entonces les dije: «Ya no voy a cuidar de ustedes. La que deba morir, que se muera; la que haya de perderse, que se pierda; y las que queden con vida, que cada una se coma la carne de su compañera.»","id":"11:9"},{"text":"Luego tomé mi cayado «Gracia», y lo quebré, para romper así el pacto que había concertado con todos los pueblos.","id":"11:10"},{"text":"Ese día el pacto quedó deshecho, y así los pobres del rebaño que me miraban se dieron cuenta de que ésta era palabra del Señor.","id":"11:11"},{"text":"Entonces les dije: «Si les parece bien, denme mi salario. De lo contrario, déjenlo así.» Y el pago que me dieron fue de treinta monedas de plata.","id":"11:12"},{"text":"Y el Señor me dijo: «¡Vaya precio el que me han puesto! ¡Échalo al tesoro!» Y yo tomé las treinta monedas de plata y las eché al tesoro del templo del Señor","id":"11:13"},{"text":"Luego quebré el otro cayado, es decir, «Ataduras», con lo que rompí la relación de hermanos entre Judá e Israel.","id":"11:14"},{"text":"Después el Señor me dijo: «Ponte ahora la vestimenta de un pastor con poca inteligencia,","id":"11:15"},{"text":"pues voy a hacer que se levante en la tierra un pastor que no se preocupará por las ovejas perdidas, ni irá en busca de las pequeñas, ni curará a las que se rompan una pata, ni llevará a cuestas a la que se canse, sino que se comerá a las ovejas más gordas, y les romperá las pezuñas.»","id":"11:16"},{"text":"¡Ay del pastor inútil que abandona el ganado! ¡Que una espada le hiera en el brazo y en el ojo derecho! ¡Que todo el brazo le quede tullido, y que pierda la vista de su ojo derecho!","id":"11:17"}]}