{"number":12,"verses":[{"text":"El Señor, que extiende los cielos y afirma la tierra, y que en el interior del hombre forma el espíritu, ha pronunciado esta palabra profética acerca de Israel:","id":"12:1"},{"text":"«¡Miren! Jerusalén será sitiada, lo mismo que Judá. Pero yo haré de Jerusalén una copa que hará temblar a todos los pueblos que la rodean.","id":"12:2"},{"text":"Cuando llegue ese día, todas las naciones de la tierra se aliarán para atacar a Jerusalén, pero yo haré de ella una piedra tan pesada que todos los pueblos que se atrevan a levantarla quedarán hechos pedazos.","id":"12:3"},{"text":"»Cuando llegue ese día, haré que todos los caballos se llenen de pánico, y que los jinetes pierdan la razón. Haré que todos los caballos de las naciones se queden ciegos, pero sobre la casa de Judá mantendré abiertos mis ojos. —Palabra del Señor.","id":"12:4"},{"text":"»En su corazón, los capitanes de Judá dirán: “Los habitantes de Jerusalén hallan su fuerza en el Señor de los ejércitos, su Dios.”","id":"12:5"},{"text":"»Cuando llegue el día, haré de los capitanes de Judá un brasero en llamas, en medio de la leña; ¡una antorcha ardiente entre manojos de trigo! Y consumirán a diestra y a siniestra a todos los pueblos vecinos, y una vez más Jerusalén volverá a ser habitada.»","id":"12:6"},{"text":"En primer lugar, el Señor salvará a las tiendas de Judá, para que la gloria de la casa de David y de los habitantes de Jerusalén no sea mayor que la de Judá.","id":"12:7"},{"text":"«Cuando llegue ese día, yo el Señor defenderé a los habitantes de Jerusalén. El más débil entre ellos será tan fuerte como David, y los descendientes de David serán tan poderosos como el ángel del Señor que los precede.","id":"12:8"},{"text":"»Cuando llegue ese día, me daré a la tarea de destruir a todas las naciones que vengan en contra de Jerusalén.","id":"12:9"},{"text":"Sobre la casa de David y sobre los habitantes de Jerusalén derramaré un espíritu de buena voluntad y de oración, y volverán los ojos a mí y llorarán por el hombre a quien traspasaron, como se llora y se guarda luto por el hijo primero y único.","id":"12:10"},{"text":"»Cuando llegue ese día, habrá gran duelo en Jerusalén, como el duelo que hubo en Hadad Rimón, en el valle de Meguido.","id":"12:11"},{"text":"Todos en el país guardarán luto, cada familia por separado: los descendientes de la casa de David y sus mujeres, los descendientes de la casa de Natán y sus mujeres,","id":"12:12"},{"text":"los descendientes de la casa de Leví y sus mujeres, y los descendientes de Simey y sus mujeres,","id":"12:13"},{"text":"lo mismo que todas las demás familias y sus mujeres.","id":"12:14"}]}