{"number":9,"verses":[{"text":"La palabra profética del Señor está en contra de la tierra de Jadrac y de Damasco. Ciertamente, todas las tribus de Israel, y la humanidad entera, deben volver los ojos al Señor,","id":"9:1"},{"text":"lo mismo que Jamat, vecina de Tiro y Sidón, a pesar de su sabiduría.","id":"9:2"},{"text":"Y aunque Tiro edificó una fortaleza para sí, y amontonó plata y oro como si amontonara el polvo o el lodo de las calles,","id":"9:3"},{"text":"el Señor la despojará de sus riquezas, acabará con su poderío marítimo, y hará que el fuego la consuma.","id":"9:4"},{"text":"Cuando Ascalón vea esto, se llenará de miedo, y Gaza sufrirá en gran manera, lo mismo que Ecrón, porque verá desvanecerse su esperanza. El rey de Gaza perecerá, y Ascalón se quedará deshabitada.","id":"9:5"},{"text":"Asdod será habitada por extraños. «Yo pondré fin a la soberbia de los filisteos:","id":"9:6"},{"text":"les quitaré la sangre de la boca, y de entre los dientes les arrancaré sus abominaciones.» Pero quedará también un remanente para nuestro Dios, y en Judá ellos serán como capitanes, y los de Ecrón serán como los jebuseos.","id":"9:7"},{"text":"«Entonces acamparé alrededor de mi casa para vigilarla, para que nadie entre ni salga, y nunca más habrá quien oprima a mi pueblo, porque esta vez yo mismo los estaré vigilando.»","id":"9:8"},{"text":"«¡Llénate de alegría, hija de Sión! ¡Da voces de júbilo, hija de Jerusalén! Mira que tu rey viene a ti, justo, y salvador y humilde, y montado sobre un asno, sobre un pollino, hijo de asna.","id":"9:9"},{"text":"Yo destruiré los carros de guerra de Efraín y los briosos caballos de Jerusalén, y los arcos de guerra serán hechos pedazos. Tu rey anunciará la paz a las naciones, y su señorío se extenderá de mar a mar, y del río Éufrates a los límites de la tierra.","id":"9:10"},{"text":"»También tú serás salvada por la sangre de tu pacto, y yo sacaré a tus presos de esa cisterna sin agua.","id":"9:11"},{"text":"¡Vuelvan, pues, a la fortaleza, prisioneros de esperanza! En este preciso día yo les hago saber que les devolveré el doble de lo que perdieron.","id":"9:12"},{"text":"Ya he tensado a Judá como un arco, y de Efraín he hecho una flecha; voy a incitar a los hijos de Sión contra los hijos de Grecia, y haré de ti una espada de guerrero.»","id":"9:13"},{"text":"Entonces se verá cómo el Señor los cubre, y cómo su dardo sale como un relámpago. Y el Señor tocará la trompeta, mientras avanza entre los torbellinos del sur.","id":"9:14"},{"text":"El Señor de los ejércitos les dará su protección, y ellos lo destruirán todo: despedazarán las piedras para las hondas, y beberán y se carcajearán como embriagados de vino, y se derramarán sus copas como los cuernos del altar.","id":"9:15"},{"text":"Cuando llegue ese día, el Señor su Dios salvará a su pueblo como si fuera un rebaño, y los exaltará en su tierra como a las piedras de una diadema.","id":"9:16"},{"text":"¡Cuánta bondad, y cuánta hermosura! ¡El trigo y el vino llenarán de alegría a los jóvenes y a las doncellas!","id":"9:17"}]}