{"number":1,"verses":[{"text":"El Señor llamó a Moisés desde el tabernáculo de reunión, y habló con él. Le dijo:","id":"1:1"},{"text":"«Habla con los hijos de Israel y diles: “Cuando alguno de ustedes presente una ofrenda al Señor, la presentará de su ganado vacuno u ovejuno.","id":"1:2"},{"text":"”Si su ofrenda es un holocausto vacuno, ofrecerá de manera voluntaria un macho sin defecto. Lo ofrecerá delante del Señor, a la entrada del tabernáculo de reunión.","id":"1:3"},{"text":"Pondrá su mano sobre la cabeza del holocausto, y le será aceptado para expiación suya.","id":"1:4"},{"text":"Entonces degollará el becerro en presencia del Señor, y la rociarán alrededor y sobre el altar que está a la entrada del tabernáculo de reunión.","id":"1:5"},{"text":"Luego desollará el holocausto y lo cortará en pedazos.","id":"1:6"},{"text":"Entonces los hijos del sacerdote Aarón pondrán fuego sobre el altar, y compondrán la leña sobre el fuego.","id":"1:7"},{"text":"Luego los sacerdotes hijos de Aarón acomodarán las piezas, la cabeza y la grasa de los intestinos, sobre la leña que estará sobre el fuego, encima del altar,","id":"1:8"},{"text":"y enjuagarán los intestinos y las piernas, y el sacerdote quemará todo esto sobre el altar. Se trata de un holocausto. Es una ofrenda encendida de olor grato para el Señor.","id":"1:9"},{"text":"”Si su ofrenda para el holocausto la toma del rebaño de las ovejas o de las cabras, deberá ofrecer un macho sin ningún defecto,","id":"1:10"},{"text":"y degollarlo delante del Señor, al lado norte del altar. Los sacerdotes hijos de Aarón rociarán su sangre sobre el altar y alrededor de éste.","id":"1:11"},{"text":"Lo cortarán en trozos, junto con la cabeza y la grasa de los intestinos, y el sacerdote acomodará todo ello sobre la leña que arde sobre el altar;","id":"1:12"},{"text":"enjuagará las entrañas y las piernas, y el sacerdote lo ofrecerá todo y lo dejará arder sobre el altar. Se trata de un holocausto, de una ofrenda encendida de olor grato para el Señor.","id":"1:13"},{"text":"”Si la ofrenda para el Señor es un holocausto de aves, su ofrenda será de tórtolas o de palominos.","id":"1:14"},{"text":"El sacerdote la ofrecerá sobre el altar, y le quitará la cabeza y hará que arda en el altar, y exprimirá su sangre sobre la pared del altar.","id":"1:15"},{"text":"Le quitará el buche y las plumas, las cuales echará hacia el oriente, junto al altar, en el lugar de las cenizas.","id":"1:16"},{"text":"Partirá el ave por las alas, pero no en dos, y la dejará que se queme sobre el altar, sobre la leña que estará en el fuego. Es un holocausto. Es una ofrenda encendida de olor grato para el Señor.","id":"1:17"}]}