{"number":11,"verses":[{"text":"El Señor habló con Moisés y Aarón, y les pidió","id":"11:1"},{"text":"que hablaran con los hijos de Israel y les dijeran: «De entre todos los animales que hay sobre la tierra, éstos son los que podrán comer:","id":"11:2"},{"text":"»Todos los que tengan la pezuña hendida y rumien podrán comerlos.","id":"11:3"},{"text":"»De los que rumian o tienen pezuña no podrán comer los siguientes: »El camello, porque rumia pero no tiene la pezuña hendida. Deben considerarlo impuro.","id":"11:4"},{"text":"»El damán, porque rumia pero no tiene pezuña. Deben considerarlo impuro.","id":"11:5"},{"text":"»La liebre, porque rumia pero no tiene pezuña. Deben considerarla impura.","id":"11:6"},{"text":"»El cerdo, porque tiene pezuñas, y éstas las tiene hendidas, pero no rumia. Deben considerarlo impuro.","id":"11:7"},{"text":"»No deberán comer la carne de estos animales, ni tocar su cadáver. Deben considerarlos impuros.","id":"11:8"},{"text":"»De todos los animales que viven en las aguas podrán comer los siguientes: »Todos los que tienen aletas y escamas, y viven en las aguas del mar, y en los ríos.","id":"11:9"},{"text":"Pero no podrán comer ninguno de los que viven en el mar y en los ríos, y no tienen aletas ni escamas, ni ningún otro ser vivo que esté en las aguas. Deben considerarlos impuros","id":"11:10"},{"text":"y repugnantes. No comerán de su carne, y deberán considerar repugnante su cadáver.","id":"11:11"},{"text":"Todo animal acuático que no tenga aletas ni escamas, lo considerarán un animal repugnante.","id":"11:12"},{"text":"»De las aves, considerarán animales repugnantes y no podrán comer los siguientes: »El águila, el quebrantahuesos, el azor,","id":"11:13"},{"text":"el gallinazo, toda clase de milanos,","id":"11:14"},{"text":"toda clase de cuervos,","id":"11:15"},{"text":"el avestruz, la lechuza, la gaviota, toda clase de gavilanes,","id":"11:16"},{"text":"el búho, el somormujo, el ibis,","id":"11:17"},{"text":"el calamón, el pelícano, el buitre,","id":"11:18"},{"text":"la cigüeña, toda clase de garzas, la abubilla y el murciélago.","id":"11:19"},{"text":"»También considerarán repugnante a todo insecto alado que ande en cuatro patas.","id":"11:20"},{"text":"Pero podrán comer de todo insecto alado que ande en cuatro patas, y que además de sus patas tenga piernas para saltar con ellas sobre la tierra.","id":"11:21"},{"text":"»De estos insectos podrán comer toda clase de langostas, y toda clase de grillos y saltamontes.","id":"11:22"},{"text":"Pero todo insecto alado que tenga cuatro patas deberán considerarlo repugnante.","id":"11:23"},{"text":"»Ustedes pueden quedar impuros por lo siguiente: Todo el que toque sus cadáveres quedará impuro hasta el anochecer.","id":"11:24"},{"text":"Todo el que levante alguno de estos insectos muertos deberá lavar sus vestidos y quedarse impuro hasta el anochecer.","id":"11:25"},{"text":"Todo animal cuya pezuña no esté hendida, ni rumie, deberán considerarlo impuro. Todo el que los toque se quedará impuro.","id":"11:26"},{"text":"»De todos los animales que andan en cuatro patas, deberán considerar impuro a todo el que ande sobre sus garras. Todo el que toque sus cadáveres quedará impuro hasta el anochecer.","id":"11:27"},{"text":"Todo el que levante sus cadáveres deberá lavar sus vestidos y se quedará impuro hasta el anochecer. Deberán considerarlos animales impuros.","id":"11:28"},{"text":"»De los animales que se arrastran sobre la tierra deberán considerar impuros a los siguientes: la comadreja, el ratón, toda clase de ranas,","id":"11:29"},{"text":"el erizo, el cocodrilo, el lagarto, la lagartija y el camaleón.","id":"11:30"},{"text":"De entre los animales que se arrastran, a éstos los deberán considerar impuros. Todo el que los toque cuando éstos ya estén muertos, se quedará impuro hasta el anochecer.","id":"11:31"},{"text":"Todo aquello sobre lo que caiga algo del cadáver de estos animales, ya sea un objeto de madera, o un vestido, o piel, o saco, o cualquier instrumento de trabajo, deberá enjuagarse y se quedará impuro hasta el anochecer. Después de eso, quedará limpio.","id":"11:32"},{"text":"Toda vasija de barro en la que caiga alguno de ellos, quedará impura, lo mismo que todo lo que haya dentro de ella, y se tendrá que romper la vasija.","id":"11:33"},{"text":"Todo alimento sobre el que caiga el agua de tales vasijas, quedará impuro, y toda bebida que haya en ellas será impura.","id":"11:34"},{"text":"Todo aquello sobre lo que caiga parte del cadáver de estos animales quedará impuro. El horno y los hornillos deberán ser derribados, pues son impuros, y así deberán ser considerados.","id":"11:35"},{"text":"Sin embargo, las fuentes y las cisternas donde se recoge el agua se considerarán limpias. Sólo se considerará impuro lo que haya tenido contacto con los cadáveres.","id":"11:36"},{"text":"Si alguna parte de los cadáveres cae sobre alguna semilla que vaya a sembrarse, la semilla se considerará limpia.","id":"11:37"},{"text":"Pero si la semilla estaba en remojo, y algo de los cadáveres cae sobre ella, deberán considerarla impura.","id":"11:38"},{"text":"»Si muere algún animal que habías apartado para comer, el que toque su cadáver se quedará impuro hasta el anochecer.","id":"11:39"},{"text":"El que coma carne del animal muerto, lavará sus vestidos y se quedará impuro hasta el anochecer. El que remueva el cuerpo muerto, lavará sus vestidos y se quedará impuro hasta el anochecer.","id":"11:40"},{"text":"»De todos los animales que se arrastran sobre la tierra, no comerán ninguno de los reptiles que se arrastran sobre la tierra. Son animales repugnantes, y no se deben comer.","id":"11:41"},{"text":"Tampoco deben comer nada de lo que anda sobre su pecho, ni nada de lo que anda sobre cuatro o más patas. Son animales repugnantes.","id":"11:42"},{"text":"»No se hagan ustedes también repugnantes con esos animales que se arrastran. No se contaminen con ellos. No se hagan impuros por causa de ellos.","id":"11:43"},{"text":"»Yo soy el Señor su Dios. Por lo tanto, ustedes se santificarán, y serán santos, porque yo soy santo. Así que no se contaminen con ninguno de los animales que se arrastran por la tierra.","id":"11:44"},{"text":"»Yo soy el Señor. Yo los he sacado de Egipto para ser su Dios. Así que ustedes deben ser santos, porque yo soy santo.»","id":"11:45"},{"text":"Ésta es la ley acerca de las bestias, de las aves, y de todo ser vivo que se mueve en las aguas, y de todo animal que se arrastra por la tierra,","id":"11:46"},{"text":"para establecer la diferencia entre lo puro y lo impuro, y entre los animales que se pueden comer y los que no se pueden comer.","id":"11:47"}]}