{"number":14,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"14:1"},{"text":"«Ésta es la ley para el leproso, cuando sea declarado limpio: Será llevado ante el sacerdote,","id":"14:2"},{"text":"quien saldrá del campamento para examinarlo. Si el sacerdote ve que el leproso ha sanado de la plaga de lepra,","id":"14:3"},{"text":"ordenará que se tomen dos aves vivas y puras, madera de cedro, grana e hisopo, para el que se purifica.","id":"14:4"},{"text":"Luego, ordenará que una de las aves sea degollada sobre un vaso de barro con agua corriente.","id":"14:5"},{"text":"Tomará entonces el ave viva y, con la sangre del ave que fue degollada sobre el agua corriente, mojará el cedro, la grana y el hisopo.","id":"14:6"},{"text":"Luego rociará siete veces al que está siendo purificado de la lepra, lo declarará puro, y soltará en el campo el ave viva.","id":"14:7"},{"text":"El que se purifica lavará sus vestidos, se rapará, se lavará con agua, y entonces quedará purificado. Después de eso, entrará en el campamento, y durante siete días vivirá fuera de su tienda.","id":"14:8"},{"text":"El séptimo día se rapará por completo la cabeza, la barba y las cejas, y lavará sus vestidos y se bañará, y entonces será declarado puro.","id":"14:9"},{"text":"»Al octavo día, tomará dos corderos sin defecto, una cordera de un año sin defecto, seis litros de flor de harina para ofrenda amasada con aceite, y medio litro de aceite.","id":"14:10"},{"text":"El sacerdote que realiza la purificación presentará delante del Señor, a la entrada del tabernáculo de reunión, al que se va a purificar y a sus ofrendas.","id":"14:11"},{"text":"Tomará un cordero y, con el medio litro de aceite, lo ofrecerá delante del Señor como sacrificio por la culpa, y lo mecerá como ofrenda mecida.","id":"14:12"},{"text":"Luego degollará el cordero en el lugar santo, donde se degüellan los sacrificios por el pecado y los holocaustos. Tanto la víctima por el pecado como la víctima por la culpa son para el sacerdote, pues son ofrendas muy sagradas.","id":"14:13"},{"text":"El sacerdote tomará un poco de la sangre de la víctima por la culpa, y se la untará al que se purifica en el lóbulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho.","id":"14:14"},{"text":"Así mismo, el sacerdote tomará un poco del medio litro de aceite y lo echará sobre la palma de su mano izquierda,","id":"14:15"},{"text":"mojará su dedo derecho en el aceite que tiene en su mano izquierda, y con su dedo esparcirá el aceite siete veces delante del Señor.","id":"14:16"},{"text":"El aceite que le quede en la mano se lo pondrá al que se purifica en el lóbulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho, sobre la sangre del sacrificio por la culpa.","id":"14:17"},{"text":"El aceite que le quede en la mano lo pondrá sobre la cabeza del que se purifica; y así el sacerdote hará expiación por él delante del Señor.","id":"14:18"},{"text":"Luego ofrecerá el sacrificio por el pecado, con lo que hará expiación por el que va a purificarse de su inmundicia, y después degollará el holocausto,","id":"14:19"},{"text":"dejando ascender sobre el altar el humo del holocausto y de la ofrenda. Así el sacerdote hará expiación por él, y lo declarará puro.","id":"14:20"},{"text":"»Si el que se purifica es pobre, y no tiene para comprar tanto, tomará como ofrenda de reconciliación un cordero, para que sea ofrecido como ofrenda mecida por la culpa, y como ofrenda dos litros de flor de harina amasada con aceite, medio litro de aceite,","id":"14:21"},{"text":"y dos tórtolas o dos palominos, según sus posibilidades; uno de ellos será para expiación por el pecado, y el otro para holocausto.","id":"14:22"},{"text":"Ocho días después de su purificación llevará todo esto al sacerdote, a la entrada del tabernáculo de reunión, delante del Señor.","id":"14:23"},{"text":"Entonces el sacerdote tomará el cordero de la expiación por la culpa, y el medio litro de aceite, y los mecerá como ofrenda mecida delante del Señor.","id":"14:24"},{"text":"Luego degollará el cordero de la culpa, y tomará un poco de la sangre de la culpa, y se la untará al que se purifica en el lóbulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho.","id":"14:25"},{"text":"Luego, el sacerdote echará un poco de aceite sobre la palma de su mano izquierda,","id":"14:26"},{"text":"y con su dedo derecho rociará siete veces, delante del Señor, el aceite que tiene en la mano izquierda.","id":"14:27"},{"text":"Además, el aceite que tiene en la mano se lo untará al que se purifica en el lóbulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho, junto al lugar de la sangre de la culpa.","id":"14:28"},{"text":"El aceite que el sacerdote tenga aún en la mano lo untará en la cabeza del que se purifica, para reconciliarlo delante del Señor.","id":"14:29"},{"text":"Ofrecerá además una de las tórtolas o uno de los palominos, según sus posibilidades;","id":"14:30"},{"text":"uno de ellos como sacrificio de expiación por el pecado, y el otro en holocausto, además de la ofrenda. Así el sacerdote hará expiación delante del Señor por el que se purifica.»","id":"14:31"},{"text":"Esta ley es para los que han tenido una plaga de lepra y no tienen más que dar para su purificación.","id":"14:32"},{"text":"El Señor habló con Moisés y Aarón, y les dijo:","id":"14:33"},{"text":"«Cuando ustedes hayan entrado ya en la tierra de Canaán, la cual yo les doy en posesión, si acaso pongo plaga de lepra en alguna casa de esa tierra,","id":"14:34"},{"text":"el dueño de la casa se presentará ante el sacerdote y le dirá: “En mi casa ha aparecido algo que parece una plaga.”","id":"14:35"},{"text":"»Antes de entrar a examinar la plaga, el sacerdote mandará desocupar la casa, para que no se contamine todo lo que haya en ella; después de eso, el sacerdote entrará y la examinará.","id":"14:36"},{"text":"Si al examinarla se ve que la casa tiene en las paredes manchas verdosas o rojizas, y que éstas se ven más hundidas que la superficie de la pared,","id":"14:37"},{"text":"el sacerdote saldrá de la casa y la mantendrá cerrada durante siete días.","id":"14:38"},{"text":"Al séptimo día, volverá y la examinará. Si la plaga se ha extendido por las paredes de la casa,","id":"14:39"},{"text":"el sacerdote ordenará que se quiten las piedras donde esté la plaga, y que sean arrojadas fuera de la ciudad, en un lugar impuro.","id":"14:40"},{"text":"Luego ordenará que se raspe la casa por dentro y a su alrededor, que el barro raspado se arroje fuera de la ciudad, en un lugar impuro,","id":"14:41"},{"text":"y que las piedras que se hayan quitado se repongan con otras piedras nuevas, y que se recubra la casa con barro nuevo.","id":"14:42"},{"text":"»Si después de arrancar las piedras y de raspar la casa, y de haberla recubierto con barro nuevo, la plaga vuelve a brotar,","id":"14:43"},{"text":"el sacerdote irá a la casa y la examinará. Si la plaga parece haberse extendido en la casa, entonces se trata de lepra maligna y la casa será declarada impura.","id":"14:44"},{"text":"Por lo tanto, se derribará la casa, y sus piedras y maderos, y toda la mezcla, se arrojarán fuera de la ciudad, en un lugar impuro.","id":"14:45"},{"text":"»Cualquiera que entre en esa casa durante los días en que el sacerdote ordenó cerrarla, se quedará impuro hasta el anochecer.","id":"14:46"},{"text":"»Cualquiera que duerma en esa casa deberá lavar sus vestidos. »Cualquiera que coma en esa casa deberá lavar sus vestidos.","id":"14:47"},{"text":"»Pero si el sacerdote entra a examinarla, y ve que la plaga no se ha extendido en la casa después de haber sido recubierta, declarará limpia la casa porque la plaga ha desaparecido.","id":"14:48"},{"text":"Para limpiar la casa tomará dos aves, madera de cedro, grana e hisopo,","id":"14:49"},{"text":"y degollará una de las aves en una vasija de barro con agua corriente.","id":"14:50"},{"text":"Tomará luego el cedro, el hisopo, la grana y el ave viva, y los mojará en la sangre del ave muerta y en las aguas corrientes, y rociará la casa siete veces.","id":"14:51"},{"text":"Purificará la casa con la sangre del ave, con el agua corriente, y con el ave viva, la madera de cedro, el hisopo y la grana.","id":"14:52"},{"text":"Luego soltará el ave viva en el campo, fuera de la ciudad. Así el sacerdote hará expiación por la casa, y ésta quedará purificada.»","id":"14:53"},{"text":"Ésta es la ley acerca de toda plaga de lepra y de tiña,","id":"14:54"},{"text":"y de lepra del vestido y de la casa,","id":"14:55"},{"text":"y acerca de la hinchazón, la erupción y la mancha blanca,","id":"14:56"},{"text":"para enseñar al pueblo lo que es puro y lo que es impuro. Ésta es la ley acerca de la lepra.","id":"14:57"}]}