{"number":16,"verses":[{"text":"Después de que los dos hijos de Aarón se acercaron al Señor y murieron, el Señor habló con Moisés","id":"16:1"},{"text":"y le dijo: «Dile a tu hermano Aarón que, para que no muera, no entre en cualquier momento en el santuario detrás del velo, es decir, el que está sobre el arca, delante del propiciatorio, porque yo me manifestaré allí en una nube.","id":"16:2"},{"text":"Aarón entrará en el santuario con un becerro para expiación y un carnero para holocausto.","id":"16:3"},{"text":"Para esto, se pondrá la túnica santa de lino y se cubrirá con calzoncillos de lino, se ajustará el cinto de lino, y se cubrirá la cabeza con la mitra de lino. Éstas son las vestiduras sagradas, las cuales se pondrá luego de lavarse el cuerpo con agua.","id":"16:4"},{"text":"»De la congregación de los hijos de Israel, Aarón tomará dos machos cabríos para la ofrenda de expiación, y un carnero para el holocausto.","id":"16:5"},{"text":"Hará traer entonces el becerro para su propia expiación, y lo ofrecerá para su propia reconciliación y la de sus familiares.","id":"16:6"},{"text":"Luego tomará los dos machos cabríos, y los ofrecerá al Señor, a la entrada del tabernáculo de reunión.","id":"16:7"},{"text":"Echará suertes sobre los dos machos cabríos, una de ellas por el Señor y la otra por Azazel;","id":"16:8"},{"text":"entonces ordenará traer el macho cabrío que le haya tocado en suerte al Señor, y lo ofrecerá en expiación,","id":"16:9"},{"text":"mientras que al macho cabrío que le haya tocado en suerte a Azazel lo presentará vivo delante del Señor, para su propia reconciliación sobre él, y luego lo soltará en el desierto para que se vaya con Azazel.","id":"16:10"},{"text":"»Luego, Aarón hará traer el becerro para su expiación y lo ofrecerá para su propia reconciliación y la de sus familiares, y luego degollará el becerro para su propia expiación.","id":"16:11"},{"text":"Tomará entonces un incensario, echará en él brasas del fuego que arde en el altar delante del Señor, y dos puñados del perfume aromático molido, y lo llevará tras el velo.","id":"16:12"},{"text":"Allí, delante del Señor, echará el perfume sobre el fuego, y el humo del perfume cubrirá el propiciatorio que está sobre el testimonio. Así, Aarón no morirá.","id":"16:13"},{"text":"»Después de esto, Aarón tomará un poco de la sangre del becerro, y con el dedo la rociará siete veces hacia el oriente, en dirección al propiciatorio.","id":"16:14"},{"text":"A continuación, degollará el macho cabrío como expiación por el pecado del pueblo, y llevará la sangre al interior, tras el velo, y esparcirá la sangre sobre el propiciatorio y delante de éste, como lo hizo con la sangre del becerro.","id":"16:15"},{"text":"Así purificará el santuario por causa de todas las impurezas, rebeliones y pecados de los hijos de Israel, y lo mismo hará con el tabernáculo de reunión, el cual se encuentra entre ellos y sus impurezas.","id":"16:16"},{"text":"»Nadie debe estar en el tabernáculo de reunión mientras Aarón esté dentro del santuario para hacer la expiación y hasta que él salga. Una vez que haya hecho la expiación por sí mismo, por sus familiares y por toda la congregación de Israel,","id":"16:17"},{"text":"saldrá para hacer la expiación por el altar que está delante del Señor. Tomará un poco de la sangre del becerro y del macho cabrío, y la untará sobre los cuernos del altar y alrededor de éste;","id":"16:18"},{"text":"luego, con el dedo rociará sobre él la sangre siete veces. Así lo santificará y lo limpiará de las impurezas de los hijos de Israel.","id":"16:19"},{"text":"»Cuando Aarón termine de hacer la expiación por el santuario, el tabernáculo de reunión y el altar, mandará traer el macho cabrío vivo,","id":"16:20"},{"text":"pondrá las dos manos sobre la cabeza del animal, y confesará sobre él todas las iniquidades, rebeliones y pecados de los hijos de Israel, y luego lo soltará en el desierto por medio de alguien destinado para ello.","id":"16:21"},{"text":"El macho cabrío será soltado en el desierto, llevando sobre sí a tierra inhabitada todas las iniquidades del pueblo.","id":"16:22"},{"text":"»Después de eso, Aarón irá al tabernáculo de reunión y se quitará las vestiduras de lino que llevaba puestas al entrar en el santuario, y las dejará allí.","id":"16:23"},{"text":"Luego, en el lugar santo se lavará el cuerpo con agua, y una vez que se vista saldrá para ofrecer su holocausto y el holocausto del pueblo, y para hacer expiación por él y por el pueblo,","id":"16:24"},{"text":"y quemará en el altar la grasa del sacrificio por el pecado.","id":"16:25"},{"text":"»El que haya llevado el macho cabrío a Azazel, lavará sus vestidos y se lavará a sí mismo con agua, y después de eso podrá entrar en el campamento.","id":"16:26"},{"text":"Entonces se sacarán del campamento el becerro y el macho cabrío inmolados por el pecado, y cuya sangre fue llevada al santuario para hacer la expiación, y se echarán al fuego su piel, su carne y su estiércol.","id":"16:27"},{"text":"El encargado de quemar todo esto lavará sus vestidos, y se lavará a sí mismo con agua, y después de eso podrá entrar en el campamento.","id":"16:28"},{"text":"»Éste será un estatuto perpetuo para ustedes y para los extranjeros que vivan entre ustedes: El día diez del mes séptimo deberán ayunar, y no podrán realizar ningún trabajo.","id":"16:29"},{"text":"Ese día se hará expiación por ustedes, y así delante del Señor quedarán limpios de todos sus pecados.","id":"16:30"},{"text":"Ese día será para ustedes un día de reposo y de ayuno. Es un estatuto perpetuo.","id":"16:31"},{"text":"La expiación la hará el sacerdote que haya sido ungido y consagrado como sacerdote en lugar de su padre. Se pondrá las santas vestiduras de lino","id":"16:32"},{"text":"y hará la expiación por el santo santuario y por el tabernáculo de reunión, lo mismo que por el altar y los sacerdotes, y por todo el pueblo congregado.","id":"16:33"},{"text":"Esta expiación por todos los pecados de Israel se hará una vez al año, y será para ustedes un estatuto perpetuo.» Y Moisés hizo todo tal y como el Señor se lo ordenó.","id":"16:34"}]}