{"number":17,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"17:1"},{"text":"«Habla con Aarón y sus hijos, y con todo el pueblo de Israel, y diles que esto es lo que yo, el Señor, les ordeno hacer:","id":"17:2"},{"text":"»Todo israelita que dentro del campamento o fuera de él degüelle un buey, un cordero o una cabra,","id":"17:3"},{"text":"y no lo lleve a la entrada del tabernáculo de reunión para ofrecerlo al Señor como ofrenda delante de su tabernáculo, será culpable, pues ha derramado sangre. Por lo tanto, ese hombre será eliminado de su pueblo,","id":"17:4"},{"text":"a fin de que los hijos de Israel traigan al Señor los sacrificios que ofrecen en medio del campo y los presenten al sacerdote a la entrada del tabernáculo de reunión, para que ellos ofrezcan sacrificios de paz al Señor.","id":"17:5"},{"text":"El sacerdote rociará la sangre sobre el altar del Señor, a la entrada del tabernáculo de reunión, y quemará la grasa en olor grato en honor del Señor,","id":"17:6"},{"text":"y nunca más ofrecerán sus sacrificios a esos demonios, por los cuales se han prostituido. Éste será un estatuto perpetuo para todos sus descendientes.","id":"17:7"},{"text":"»También les dirás que todo israelita, y todo extranjero que viva entre ustedes, que ofrezca un holocausto o sacrificio","id":"17:8"},{"text":"y no lo lleve a la entrada del tabernáculo de reunión para ofrecérmelo, será también eliminado de su pueblo.","id":"17:9"},{"text":"»Si algún israelita o extranjero que viva entre ustedes come sangre, yo me pondré en contra de él y lo eliminaré de su pueblo.","id":"17:10"},{"text":"Y es que la vida de todo ser está en la sangre. Yo les he dado a ustedes la sangre para que sobre el altar se haga expiación por ustedes. Por medio de la sangre misma se hace expiación por ustedes.","id":"17:11"},{"text":"Por lo tanto, digo ahora a los hijos de Israel: Ninguno de ustedes, ni ningún extranjero que viva entre ustedes, comerá sangre.","id":"17:12"},{"text":"Todo israelita, y todo extranjero que viva entre ustedes, que cace algún animal o ave que se pueda comer, deberá derramar su sangre y cubrirla con tierra.","id":"17:13"},{"text":"La sangre es la vida de todo ser vivo. Por tanto, digo a los hijos de Israel: No coman la sangre de ningún ser vivo, porque la sangre es la vida de todo ser vivo. Todo el que la coma, será eliminado.","id":"17:14"},{"text":"Toda persona nacida entre ustedes, y todo extranjero, que coma algún animal que haya sido matado o despedazado por una fiera, deberá lavar sus vestidos, y lavarse a sí misma con agua, y se quedará impura hasta el anochecer. Después de eso, será declarada limpia.","id":"17:15"},{"text":"Si no lava sus vestidos, ni se lava a sí mismo, cargará con su iniquidad.»","id":"17:16"}]}