{"number":18,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"18:1"},{"text":"«Habla con los hijos de Israel, y diles: »Yo soy el Señor su Dios.","id":"18:2"},{"text":"»No hagan ustedes lo que hacen los egipcios, en cuyo país vivieron. Tampoco hagan lo que hacen los cananeos, a cuyo país yo los conduzco. No sigan sus estatutos.","id":"18:3"},{"text":"Más bien, pongan en práctica mis ordenanzas y cumplan con mis estatutos. Síganlos. Yo soy el Señor su Dios.","id":"18:4"},{"text":"Por lo tanto, obedezcan mis estatutos y mis ordenanzas. Todo el que los cumpla, vivirá por ellos. Yo soy el Señor.","id":"18:5"},{"text":"»Nadie debe allegarse a ninguna parienta cercana para descubrir su desnudez. Yo soy el Señor.","id":"18:6"},{"text":"»No descubrirás la desnudez de tu padre ni la desnudez de tu madre. Se trata de tu madre, así que no descubrirás su desnudez.","id":"18:7"},{"text":"»No descubrirás la desnudez de la mujer de tu padre. Se trata de la desnudez de tu padre.","id":"18:8"},{"text":"»No descubrirás la desnudez de tu hermana, hija de tu padre o hija de tu madre, nacida en tu casa o fuera de tu casa.","id":"18:9"},{"text":"»No descubrirás la desnudez de la hija de tu hijo, o de la hija de tu hija. Es tu propia desnudez.","id":"18:10"},{"text":"»No descubrirás la desnudez de la hija de la mujer de tu padre. Ha sido engendrada por tu padre, y es tu hermana.","id":"18:11"},{"text":"»No descubrirás la desnudez de la hermana de tu padre. Se trata de la familia de tu padre.","id":"18:12"},{"text":"»No descubrirás la desnudez de la hermana de tu madre. Se trata de la familia de tu madre.","id":"18:13"},{"text":"»No descubrirás la desnudez del hermano de tu padre. »No te acostarás con la mujer del hermano de tu padre. Se trata de la mujer del hermano de tu padre.","id":"18:14"},{"text":"»No descubrirás la desnudez de tu nuera. Se trata de la mujer de tu hijo, así que no descubrirás su desnudez.","id":"18:15"},{"text":"»No descubrirás la desnudez de la mujer de tu hermano. Se trata de la desnudez de tu hermano.","id":"18:16"},{"text":"»No descubrirás la desnudez de una mujer y de su hija. »No descubrirás la desnudez de la hija de su hijo, ni de la hija de su hija. Eso es un acto perverso, pues se trata de parientas cercanas.","id":"18:17"},{"text":"»No descubrirás la desnudez de la hermana de tu mujer, mientras ésta viva, pues la harías su rival.","id":"18:18"},{"text":"»No descubrirás la desnudez de ninguna mujer durante sus días de impureza menstrual.","id":"18:19"},{"text":"»No tendrás relaciones sexuales con la mujer de tu prójimo, para no deshonrarte con ella.","id":"18:20"},{"text":"»No ofrezcas ningún hijo tuyo a Moloc, para que sea quemado. No deshonres así el nombre de tu Dios. Yo soy el Señor.","id":"18:21"},{"text":"»No te acostarás con un hombre como si te acostaras con una mujer. Eso es un acto aberrante.","id":"18:22"},{"text":"»No te allegarás a ningún animal para deshonrarte con él. »Ninguna mujer se pondrá delante de ningún animal para ayuntarse con él. Ése es un acto perverso.","id":"18:23"},{"text":"»No se contaminen con nada de esto. Las naciones que yo estoy expulsando de la presencia de ustedes se han corrompido cometiendo todas estas cosas,","id":"18:24"},{"text":"y con ello la tierra se contaminó. Pero yo castigué su maldad, y la tierra expulsó a sus habitantes.","id":"18:25"},{"text":"Pero ustedes, cumplan con mis estatutos y mis ordenanzas, y no cometan, ni ustedes ni los extranjeros que habitan entre ustedes, ninguno de estos actos aberrantes.","id":"18:26"},{"text":"Porque todas estas perversiones las cometieron los que habitaron esa tierra antes que ustedes, y la tierra se contaminó.","id":"18:27"},{"text":"No vaya a ser que la tierra los expulse por haberla contaminado, como expulsó a la gente que la habitó antes que ustedes.","id":"18:28"},{"text":"Todos los que incurran en alguna de estas perversiones serán eliminados de su pueblo.","id":"18:29"},{"text":"»Por lo tanto, cumplan con mis ordenanzas y no imiten las repugnantes acciones que se practicaron allí antes de ustedes. No se contaminen con ellas. Yo soy el Señor su Dios.»","id":"18:30"}]}