{"number":19,"verses":[{"text":"El Señor hablo con Moisés, y le dijo:","id":"19:1"},{"text":"«Habla con toda la congregación de los hijos de Israel, y diles: »Ustedes deben ser santos porque yo, el Señor su Dios, soy santo.","id":"19:2"},{"text":"»Cada uno de ustedes debe respetar a su madre y a su padre, y respetar también mis días de reposo. Yo soy el Señor su Dios.","id":"19:3"},{"text":"»No vayan en pos de los ídolos, ni hagan para ustedes dioses de fundición. Yo soy el Señor su Dios.","id":"19:4"},{"text":"»Cuando ustedes me ofrezcan como sacrificio una ofrenda de paz, ofrézcanlo de tal manera que yo lo acepte.","id":"19:5"},{"text":"Lo sacrificado deberán comerlo el día que lo ofrezcan, y el día siguiente; si algo queda para el tercer día, deberán quemarlo,","id":"19:6"},{"text":"pues comerlo al día tercero es una abominación y no lo aceptaré.","id":"19:7"},{"text":"Quien coma eso cargará con su maldad por haber profanado lo que se consagró al Señor, y será eliminado de su pueblo.","id":"19:8"},{"text":"»Cuando coseches tu trigo, no siegues hasta el último rincón de tu campo, ni espigues la parte segada.","id":"19:9"},{"text":"No rebusques tu viña, ni recojas las uvas que se te caigan; déjalas para los pobres y los extranjeros. Yo soy el Señor tu Dios.","id":"19:10"},{"text":"»No hurtes. »No engañes. »No se mientan el uno al otro.","id":"19:11"},{"text":"»No juren falsamente en mi nombre, ni profanen así mi nombre. Yo soy el Señor, su Dios.","id":"19:12"},{"text":"»No oprimas a tu prójimo. No le robes. »No retengas en tu casa, hasta el día siguiente, el salario del jornalero.","id":"19:13"},{"text":"»No maldigas al sordo, ni pongas tropiezo delante del ciego. Más bien, debes tener temor de mí. Yo soy el Señor tu Dios.","id":"19:14"},{"text":"»No seas injusto en el juicio. »No favorezcas al pobre ni complazcas al poderoso. »Trata a tu prójimo con justicia.","id":"19:15"},{"text":"»No propagues chismes entre tu pueblo. »No atentes contra la vida de tu prójimo. Yo soy el Señor.","id":"19:16"},{"text":"»No abrigues en tu corazón odio contra tu hermano. »Razona con tu prójimo, para que no te hagas cómplice de su pecado.","id":"19:17"},{"text":"»No te vengues, ni guardes rencor contra los hijos de tu pueblo. »Ama a tu prójimo como a ti mismo. Yo soy el Señor.","id":"19:18"},{"text":"»Cumple con mis estatutos. »No cruces tu ganado con animales de otra especie. »No siembres en tu campo semillas mezcladas. »No te pongas vestidos con hilos mezclados.","id":"19:19"},{"text":"»Si alguien se acuesta con una esclava que ya esté desposada, pero que no haya sido rescatada ni haya recibido la libertad, ninguno de los dos morirá, porque ella no es libre, pero los dos serán azotados.","id":"19:20"},{"text":"En expiación por su culpa, el hombre presentará un carnero al Señor, y lo llevará a la entrada del tabernáculo de reunión.","id":"19:21"},{"text":"Con el carnero de la expiación el sacerdote lo reconciliará delante del Señor por el pecado cometido, y su pecado se le perdonará.","id":"19:22"},{"text":"»Cuando ustedes entren en la tierra y planten toda clase de árboles frutales, considerarán impuros los frutos de los primeros tres años. No deben comer sus frutos.","id":"19:23"},{"text":"Todos los frutos del cuarto año los consagrarán al Señor entre cantos de alabanza,","id":"19:24"},{"text":"y al quinto año ya podrán comer de sus frutos, pues yo haré que éstos aumenten. Yo soy el Señor su Dios.","id":"19:25"},{"text":"»No coman nada con sangre. »No se dediquen a hacer predicciones ni adivinaciones.","id":"19:26"},{"text":"»No se hagan tonsuras en la cabeza, ni se corten la punta de la barba.","id":"19:27"},{"text":"»No se hagan cortes ni marcas en el cuerpo por causa de un muerto. Yo soy el Señor.","id":"19:28"},{"text":"»No ofendas a tu hija obligándola a prostituirse, para que la tierra no se prostituya y se llene de maldad.","id":"19:29"},{"text":"»Respeten mis días de reposo, y tengan mi santuario en reverencia. Yo soy el Señor.","id":"19:30"},{"text":"»No recurran a los encantadores ni a los adivinos. No los consulten ni se contaminen con ellos. Yo soy el Señor su Dios.","id":"19:31"},{"text":"»Levántate delante de las canas. Muestra respeto ante los ancianos. Muestra temor ante tu Dios. Yo soy el Señor.","id":"19:32"},{"text":"»No opriman a los extranjeros que habiten entre ustedes.","id":"19:33"},{"text":"Trátenlos como si fueran sus compatriotas, y ámenlos como a ustedes mismos, porque también ustedes fueron extranjeros en Egipto. Yo soy el Señor su Dios.","id":"19:34"},{"text":"»No sean injustos en el juicio, ni hagan trampa al medir terrenos, o al pesar o medir algo.","id":"19:35"},{"text":"Usen balanzas, pesas y medidas justas. Yo soy el Señor su Dios, que los sacó de la tierra de Egipto.","id":"19:36"},{"text":"»Cumplan con todos mis estatutos y con todas mis ordenanzas, y pónganlos en práctica. Yo soy el Señor.»","id":"19:37"}]}