{"number":2,"verses":[{"text":"”Cuando alguien ofrezca oblación al Señor, su ofrenda será de flor de harina, y sobre ella echará aceite e incienso;","id":"2:1"},{"text":"la llevará a los sacerdotes, hijos de Aarón, y un sacerdote tomará un puñado de la flor de harina y del aceite, junto con todo el incienso, y lo quemará sobre el altar como memorial. Se trata de una ofrenda encendida, de olor grato para el Señor.","id":"2:2"},{"text":"La parte restante de la ofrenda será para Aarón y sus hijos. Es una parte santísima de las ofrendas que se queman en honor del Señor.","id":"2:3"},{"text":"”Cuando presentes una ofrenda cocida al horno, ésta debe ser de tortas de flor de harina sin levadura, amasadas con aceite, y de hojaldras sin levadura untadas con aceite.","id":"2:4"},{"text":"Pero si presentas una ofrenda de sartén, ésta debe ser de flor de harina sin levadura, amasada con aceite;","id":"2:5"},{"text":"la partirás en pedazos, y sobre ella echarás aceite. Se trata de una ofrenda.","id":"2:6"},{"text":"”Si presentas una ofrenda cocida en cazuela, ésta debe ser de flor de harina con aceite.","id":"2:7"},{"text":"La llevarás ante el Señor, es decir, ante el sacerdote, y éste la llevará al altar.","id":"2:8"},{"text":"Allí el sacerdote tomará parte de la ofrenda como su memorial, y lo quemará sobre el altar. Se trata de una ofrenda encendida de olor grato para el Señor.","id":"2:9"},{"text":"La parte restante de la ofrenda será para Aarón y sus hijos. Ésta es una parte santísima de las ofrendas que se queman en honor del Señor.","id":"2:10"},{"text":"”No presentarás al Señor ninguna ofrenda con levadura ni con miel. Nada de esto se quemará ante el Señor como ofrenda.","id":"2:11"},{"text":"Se le podrán presentar como ofrenda de primicias, pero no se elevarán sobre el altar en olor grato.","id":"2:12"},{"text":"”Toda ofrenda que presentes la sazonarás con sal. No permitas jamás que en tu ofrenda falte la sal del pacto de tu Dios. Toda ofrenda tuya la ofrecerás con sal.","id":"2:13"},{"text":"”Si presentas al Señor una ofrenda de primicias, tostarás las espigas verdes y ofrecerás el grano desmenuzado como ofrenda de tus primicias.","id":"2:14"},{"text":"Pondrás sobre ella aceite e incienso. Se trata de una ofrenda.","id":"2:15"},{"text":"El sacerdote hará arder como memorial suyo una parte del grano desmenuzado y del aceite, junto con todo el incienso. Se trata de una ofrenda encendida en honor del Señor.","id":"2:16"}]}