{"number":20,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"20:1"},{"text":"«Di a los hijos de Israel que todo israelita o extranjero varón que viva en Israel y ofrezca alguno de sus hijos a Moloc, será condenado a muerte. El pueblo entero lo apedreará.","id":"20:2"},{"text":"Yo me pondré en contra de ese hombre. Lo eliminaré de su pueblo por haber entregado sus hijos a Moloc, y por contaminar así mi santuario y profanar mi santo nombre.","id":"20:3"},{"text":"»Si el pueblo de la tierra se desentiende de lo hecho por quien entregue sus hijos a Moloc, y no lo condena a muerte,","id":"20:4"},{"text":"yo mismo me pondré en contra de ese hombre y de su familia, y lo eliminaré de su pueblo, junto con todos los que lo hayan imitado y se hayan prostituido yendo en pos de Moloc.","id":"20:5"},{"text":"»Si alguien presta atención a los encantadores y adivinos, y se prostituye y va tras ellos, yo me pondré en contra de esa persona y la eliminaré de su pueblo.","id":"20:6"},{"text":"»Ustedes deben consagrarse a mí y ser santos, porque yo soy el Señor su Dios.","id":"20:7"},{"text":"»Cumplan con mis estatutos, y pónganlos en práctica. Yo soy el Señor, que los santifica.","id":"20:8"},{"text":"»Todo aquel que maldiga a su padre o a su madre, será condenado a muerte. Ha maldecido a su padre o a su madre, y será el responsable de su propia muerte.","id":"20:9"},{"text":"»El que cometa adulterio con la mujer de su prójimo será condenado a muerte, junto con la adúltera.","id":"20:10"},{"text":"»El que se acueste con la mujer de su padre ha descubierto la desnudez de su padre. Por lo tanto, los dos serán condenados a muerte y serán los responsables de su muerte.","id":"20:11"},{"text":"»El que se acueste con su nuera será condenado a muerte, junto con ella. Los dos han incurrido en una grave perversión, y serán los responsables de su muerte.","id":"20:12"},{"text":"»El que se acueste con otro hombre como si se acostara con una mujer, será condenado a muerte, junto con ese hombre. Han incurrido en un acto repugnante, y serán los responsables de su muerte.","id":"20:13"},{"text":"»El que tome como mujeres a la hija y a la madre, incurre en un acto vil. Para que no se cometan entre ustedes actos tan viles, a él y a ellas los condenarán a morir quemados.","id":"20:14"},{"text":"»El que tenga cópula con un animal será condenado a muerte, y al animal también se le matará.","id":"20:15"},{"text":"»La mujer que se allegue a un animal y tenga cópula con él, será condenada a muerte, y también se matará al animal. Los dos serán responsables de su propia muerte.","id":"20:16"},{"text":"»El que tome como mujer a su hermana, hija de su padre o hija de su madre, y vea su desnudez, y ella vea la suya, comete un acto condenable. A la vista de todo el pueblo los dos serán condenados a muerte, pues él ha visto la desnudez de su hermana, y cargará con su pecado.","id":"20:17"},{"text":"»El que se acueste con una mujer menstruosa, y descubra su desnudez, será eliminado de su pueblo, lo mismo que la mujer, pues los dos han puesto al descubierto la fuente de su sangre.","id":"20:18"},{"text":"»No descubras la desnudez de tu tía materna, ni la de tu tía paterna. Si descubres la desnudez de tu parienta, tanto ella como tú cargarán con su maldad.","id":"20:19"},{"text":"»El que se acueste con la mujer de su tío paterno descubre la desnudez de su tío. Los dos cargarán con su pecado y morirán sin hijos.","id":"20:20"},{"text":"»El que tome como mujer a su cuñada comete un acto sucio. Ha descubierto la desnudez de su hermano, y se quedarán sin hijos.","id":"20:21"},{"text":"»Cumplan con todos mis estatutos y con todas mis ordenanzas. Pónganlas en práctica, para que no los expulse de la tierra a la que yo los llevo para que se establezcan.","id":"20:22"},{"text":"No sigan las prácticas de las naciones que voy a arrojar de la presencia de ustedes, porque ellos cometieron todos esos actos, y me fueron repugnantes.","id":"20:23"},{"text":"Pero a ustedes les he prometido darles posesión de la tierra de esas naciones. Es una tierra que fluye leche y miel, y yo se la entregaré a ustedes para que la posean como su herencia. Yo soy el Señor su Dios, que los ha apartado de los pueblos.","id":"20:24"},{"text":"Por lo tanto, ustedes harán distinción entre los animales puros y los impuros, y entre las aves puras e impuras. No se contaminen ustedes con los animales, ni con las aves ni con ninguno de los reptiles, a los que he apartado de ustedes por ser animales impuros.","id":"20:25"},{"text":"Ustedes tienen que serme santos, porque yo, el Señor, soy santo. Yo los he apartado a ustedes de los otros pueblos, para que sean míos.","id":"20:26"},{"text":"»El hombre y la mujer que evoquen espíritus de muertos, o que se entreguen a la adivinación, morirán apedreados y serán los responsables de su muerte.»","id":"20:27"}]}