{"number":21,"verses":[{"text":"El Señor le dijo a Moisés: «Habla con los sacerdotes hijos de Aarón, y diles que no se contaminen por ningún muerto de su pueblo,","id":"21:1"},{"text":"a menos que se trate de un pariente cercano, de su madre o su padre, de su hijo o su hermano,","id":"21:2"},{"text":"o de una hermana soltera y cercana al sacerdote, y que no haya tenido marido. Por alguien así podrán contaminarse.","id":"21:3"},{"text":"Pero no se contaminarán ni se harán impuro, como cualquier hombre del pueblo.","id":"21:4"},{"text":"»No se harán tonsuras en la cabeza, ni se recortarán la punta de la barba, ni se harán heridas en la carne.","id":"21:5"},{"text":"Se consagrarán a mí, su Dios, y no profanarán mi nombre, porque ellos me presentan las ofrendas encendidas y el pan que se me ofrece. Por lo tanto, deberán ser santos.","id":"21:6"},{"text":"»No podrán casarse con una ramera ni con una mujer de mala fama, ni con una mujer a la que su marido haya repudiado, porque los sacerdotes están consagrados a mi servicio.","id":"21:7"},{"text":"Ustedes deben mantenerlos santos, pues ofrecen mi pan. Para ustedes, ellos serán santos, porque yo, el Señor, que los santifico, soy santo.","id":"21:8"},{"text":"»Si la hija de un sacerdote comienza a prostituirse, deshonra a su padre y será condenada a morir quemada.","id":"21:9"},{"text":"»El que sea sumo sacerdote entre sus hermanos, y en cuya cabeza se haya derramado el aceite de la unción, y que haya sido consagrado para llevar puestas las vestiduras, no deberá descubrirse la cabeza ni rasgarse las vestiduras,","id":"21:10"},{"text":"ni tampoco entrar en donde haya algún cadáver. Ni siquiera por su padre o por su madre se contaminará.","id":"21:11"},{"text":"No podrá salir de mi santuario, ni profanarlo, porque él ha sido consagrado para mí, por el aceite de la unción. Yo soy el Señor.","id":"21:12"},{"text":"Deberá tomar por esposa a una doncella.","id":"21:13"},{"text":"No se casará con ninguna mujer que sea viuda, o repudiada, o de mala fama, o ramera, sino que de su pueblo tomará por mujer a una doncella,","id":"21:14"},{"text":"para que no profane su descendencia entre su pueblo. Yo soy el Señor, que los santifico.»","id":"21:15"},{"text":"El Señor habló con Moisés, y le dijo:","id":"21:16"},{"text":"«Habla con Aarón y dile que, en ningún momento, ninguno de sus descendientes que tenga algún defecto podrá acercarse a mí, su Dios, para ofrecer mi pan.","id":"21:17"},{"text":"No podrá acercarse ningún varón con algún defecto, sea éste ciego, cojo, mutilado, deforme,","id":"21:18"},{"text":"o que tenga roto un pie o una mano,","id":"21:19"},{"text":"o sea jorobado o enano, o que tenga una nube en el ojo, o sarna, o alguna irritación de la piel, o un testículo magullado.","id":"21:20"},{"text":"Ningún descendiente del sacerdote Aarón podrá acercarse ante mí para presentarme las ofrendas encendidas, si tiene algún defecto. Por tener ese defecto no podrá acercarse a mí para ofrecerme el pan.","id":"21:21"},{"text":"Podrá comer de mi pan, del alimento muy santo y de las cosas santificadas,","id":"21:22"},{"text":"pero por tener un defecto no podrá acercarse a la parte posterior del velo ni al altar, para que no profane mi santuario, porque yo soy el Señor, que los santifico.»","id":"21:23"},{"text":"Y Moisés les comunicó todo esto a Aarón y a sus hijos, y a todos los hijos de Israel.","id":"21:24"}]}