{"number":22,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"22:1"},{"text":"«Diles a Aarón y a sus hijos que se abstengan de las cosas santas que los hijos de Israel me han dedicado, y no profanen mi santo nombre. Yo soy el Señor.","id":"22:2"},{"text":"»Diles que todo varón descendiente suyo que, estando impuro, se acerque a las ofrendas sagradas que los hijos de Israel consagran al Señor, será eliminado de mi presencia. Esto vale para todas sus generaciones. Yo soy el Señor.","id":"22:3"},{"text":"»Todo varón descendiente de Aarón que tenga lepra, o tenga un derrame de semen, no podrá comer de las ofrendas sagradas hasta que esté puro. »El que toque algún objeto de un cadáver, o el que haya tenido un derrame de semen,","id":"22:4"},{"text":"o el que esté impuro por haber tocado algún hombre o reptil impuro, o alguna impureza de sí mismo,","id":"22:5"},{"text":"quedará impuro hasta el anochecer y no podrá comer de las ofrendas sagradas hasta que haya lavado su cuerpo con agua.","id":"22:6"},{"text":"En cuanto el sol se ponga quedará limpio, y entonces podrá comer de las ofrendas sagradas, porque son su alimento.","id":"22:7"},{"text":"»Ningún sacerdote podrá comer ningún animal que haya sido matado o desgarrado por alguna fiera, pues se contaminará con eso. Yo soy el Señor.","id":"22:8"},{"text":"»Cumplan con mis ordenanzas, para que no mueran por profanarlas ni tengan que cargar con su pecado. Yo soy el Señor, que los santifico.","id":"22:9"},{"text":"»Nadie ajeno al sacerdocio comerá de las ofrendas sagradas, ni siquiera los huéspedes de los sacerdotes ni sus jornaleros.","id":"22:10"},{"text":"Sólo podrán comer de las ofrendas sagradas los esclavos que los sacerdotes compren por dinero y los criados que nazcan en su casa.","id":"22:11"},{"text":"»Si la hija de un sacerdote se casa con alguien ajeno al sacerdocio ya no podrá comer de las ofrendas sagradas.","id":"22:12"},{"text":"Sólo podrá comer de los alimentos de su padre sacerdote si es viuda o divorciada, y si por no tener hijos vuelve a la casa paterna y vive allí como cuando era joven. Pero ningún extraño podrá comer de esas ofrendas.","id":"22:13"},{"text":"»Si alguien, sin proponérselo, come de alguna ofrenda sagrada, devolverá al sacerdote la ofrenda sagrada más el equivalente a una quinta parte.","id":"22:14"},{"text":"»No profanen las ofrendas sagradas que los hijos de Israel apartan para mí.","id":"22:15"},{"text":"Si ustedes les permiten comer de esas ofrendas, los harán cargar con su pecado. Yo soy el Señor, que los santifico.»","id":"22:16"},{"text":"El Señor habló con Moisés, y le dijo:","id":"22:17"},{"text":"«Habla con Aarón y con sus hijos, y con todos los hijos de Israel, y diles que si algún israelita, o algún extranjero que viva en Israel, me presenta su ofrenda en pago de sus votos, o como ofrenda voluntaria para quemarla como holocausto,","id":"22:18"},{"text":"para que yo la acepte debe ofrecerme un macho sin defecto, que puede tomar del ganado vacuno, o de sus corderos o cabras.","id":"22:19"},{"text":"No deben presentarme ningún animal que tenga algún defecto, porque yo no lo aceptaré.","id":"22:20"},{"text":"»Si alguien me presenta una vaca o una oveja como sacrificio de paz, o como ofrenda voluntaria para cumplir un voto, para que yo acepte la ofrenda el animal no debe tener ningún defecto.","id":"22:21"},{"text":"No podrán ofrecer sobre mi altar, como ofrenda encendida, ningún animal que esté ciego, o con una pierna rota, o mutilado, verrugoso, sarnoso o roñoso.","id":"22:22"},{"text":"Como ofrenda voluntaria podrán ofrecer un buey o un carnero que tenga de más o de menos, pero un animal así no lo aceptaré en pago de un voto.","id":"22:23"},{"text":"»No me ofrezcan ningún animal con testículos heridos o magullados, rasgados o extirpados. No ofrezcan en su tierra esta clase de animales.","id":"22:24"},{"text":"Tampoco reciban de manos de los extranjeros animales así, ni me los ofrezcan como mi alimento, porque esos animales están defectuosos y corrompidos, y yo no los aceptaré.»","id":"22:25"},{"text":"El Señor habló con Moisés, y le dijo:","id":"22:26"},{"text":"«Cuando nazca un becerro, un cordero o una cabra, podrá quedarse con su madre siete días, pero a partir del octavo día lo aceptaré como ofrenda de sacrificio encendido.","id":"22:27"},{"text":"»No degüellen en un mismo día a una vaca u oveja, junto con su cría.","id":"22:28"},{"text":"»Cuando ustedes me ofrezcan un sacrificio de acción de gracias, deberán hacerlo de tal manera que me sea aceptable.","id":"22:29"},{"text":"Deberán comer la carne ese mismo día, sin dejar nada para el día siguiente. Yo soy el Señor.","id":"22:30"},{"text":"»Cumplan mis mandamientos. Pónganlos en práctica. Yo soy el Señor.","id":"22:31"},{"text":"»No profanen mi santo nombre, sino santifíquenme en medio de los hijos de Israel. Yo soy el Señor, que los santifico.","id":"22:32"},{"text":"Yo los saqué de la tierra de Egipto, para ser su Dios. Yo soy el Señor.»","id":"22:33"}]}