{"number":23,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"23:1"},{"text":"«Habla con los hijos de Israel y diles que deben proclamar mis fiestas solemnes como santas convocaciones en mi honor. Éstas son mis fiestas:","id":"23:2"},{"text":"»Seis días trabajarán, pero el séptimo día será de reposo y de convocación santa. No harán ningún trabajo. Dondequiera que ustedes vivan será día de reposo en honor del Señor.","id":"23:3"},{"text":"»Las fiestas solemnes en mi honor, las convocaciones santas que ustedes celebrarán en las fechas señaladas, son las siguientes:","id":"23:4"},{"text":"»El día catorce del mes primero, entre la tarde y la noche, será la pascua del Señor.","id":"23:5"},{"text":"»El día quince del mismo mes será la fiesta solemne de los panes sin levadura en honor del Señor. Siete días comerán panes sin levadura.","id":"23:6"},{"text":"El primer día celebrarán una convocación santa, y no harán ningún trabajo de esclavos.","id":"23:7"},{"text":"Durante siete días me presentarán una ofrenda encendida, y el séptimo día celebrarán una convocación santa. No harán ningún trabajo de esclavos.»","id":"23:8"},{"text":"El Señor habló con Moisés, y le dijo:","id":"23:9"},{"text":"«Habla con los hijos de Israel, y diles que cuando ustedes hayan entrado en la tierra que voy a darles, y cosechen su trigo, deberán llevar al sacerdote una gavilla como primicia de los primeros frutos de su cosecha.","id":"23:10"},{"text":"El sacerdote mecerá ante mí la gavilla, para que yo la acepte. La mecerá un día después del día de reposo.","id":"23:11"},{"text":"»El día que ustedes ofrezcan la gavilla, ofrecerán también, como holocausto en mi honor, un cordero de un año, sin defecto.","id":"23:12"},{"text":"Como ofrenda encendida de olor gratísimo me presentarán cuatro litros de flor de harina amasada con aceite, y como libación un litro de vino.","id":"23:13"},{"text":"No comerán pan, ni grano tostado, ni espigas frescas, hasta el mismo día en que me presenten esta ofrenda. Éste es un estatuto perpetuo para todos sus descendientes, dondequiera que ustedes habiten.","id":"23:14"},{"text":"»Deberán contar siete semanas completas a partir del primer día después del día de reposo, es decir, a partir del día en que ofrecieron la gavilla de la ofrenda mecida.","id":"23:15"},{"text":"Contarán cincuenta días, hasta el día siguiente al séptimo día de reposo. Entonces ofrecerán al Señor el grano nuevo.","id":"23:16"},{"text":"Desde el lugar en que residan traerán dos panes hechos con cuatro litros de flor de harina, y cocidos con levadura, que serán las primicias ofrecidas al Señor como ofrenda mecida.","id":"23:17"},{"text":"Con el pan ofrecerán siete corderos de un año, sin defecto, un becerro del ganado, y dos carneros. Los ofrecerán en holocausto al Señor, junto con su ofrenda y sus libaciones, como ofrenda encendida de olor grato al Señor.","id":"23:18"},{"text":"También ofrecerán como expiación un macho cabrío, y dos corderos de un año como sacrificio de ofrenda de paz.","id":"23:19"},{"text":"El sacerdote los presentará delante del Señor como ofrenda mecida, junto con el pan de las primicias y los dos corderos. Serán una ofrenda consagrada al Señor, para el sacerdote.","id":"23:20"},{"text":"Y ese mismo día celebrarán ustedes una convocación santa. No harán ningún trabajo de esclavos. Éste será un estatuto perpetuo para ustedes y sus descendientes, en dondequiera que habiten.","id":"23:21"},{"text":"»Cuando cosechen el trigo de sus campos, no sieguen hasta el último rincón ni recojan todas las espigas. Déjenlas para los pobres y los extranjeros. Yo soy el Señor su Dios.»","id":"23:22"},{"text":"El Señor habló con Moisés, y le dijo:","id":"23:23"},{"text":"«Habla con los hijos de Israel, y diles que el día primero del mes séptimo será para ustedes día de reposo, en el que al son de las trompetas deberán celebrar una santa convocación.","id":"23:24"},{"text":"Ese día no deben realizar ningún trabajo de esclavos, y en mi honor presentarán una ofrenda encendida.»","id":"23:25"},{"text":"El Señor habló con Moisés, y le dijo:","id":"23:26"},{"text":"«El día diez del mes séptimo será el día de la expiación. Ese día celebrarán una convocación santa, y ayunarán y me presentarán una ofrenda encendida.","id":"23:27"},{"text":"Es el día de la expiación, en que se reconciliarán conmigo, así que ese día no harán ningún trabajo.","id":"23:28"},{"text":"Todo aquel que no ayune ese día, será eliminado de su pueblo.","id":"23:29"},{"text":"A quien realice algún trabajo en ese día, yo lo eliminaré de su pueblo.","id":"23:30"},{"text":"Dondequiera que ustedes habiten, éste será un estatuto perpetuo para todos sus descendientes: No deben realizar ningún trabajo.","id":"23:31"},{"text":"Será para ustedes un día de reposo, y desde el atardecer del día nueve del mes hasta el atardecer del día siguiente deberán ayunar y reposar.»","id":"23:32"},{"text":"El Señor habló con Moisés, y le dijo:","id":"23:33"},{"text":"«Habla con los hijos de Israel, y diles que a partir del día quince del mes séptimo, y durante los siete días siguientes, celebrarán la fiesta solemne de los tabernáculos en honor del Señor.","id":"23:34"},{"text":"El primer día habrá una convocación santa, y no deben hacer ningún trabajo de esclavos.","id":"23:35"},{"text":"Durante siete días me presentarán una ofrenda encendida, y el octavo día celebrarán una convocación santa, en la que me presentarán una ofrenda encendida. Se trata de una fiesta, así que no harán ningún trabajo de esclavos.","id":"23:36"},{"text":"»Éstas son mis fiestas solemnes. Para celebrarlas, convocarán a reuniones santas y, en el momento debido, me presentarán ofrendas encendidas, holocaustos, ofrendas, sacrificios y libaciones,","id":"23:37"},{"text":"además de los donativos, votos y todas las ofrendas voluntarias que ustedes acostumbran presentarme los días de reposo.","id":"23:38"},{"text":"»A los quince días del mes séptimo, cuando hayan recogido ya sus cosechas, durante toda la semana harán una fiesta en mi honor. Tanto el primer día como el octavo serán días de reposo.","id":"23:39"},{"text":"El primer día tomarán ramas con frutos de los mejores árboles, es decir, ramas de palmeras, de árboles frondosos, y de sauces de los arroyos, y durante siete días harán fiesta en mi presencia.","id":"23:40"},{"text":"Esta fiesta de siete días en mi honor la deben celebrar cada año. Es un estatuto perpetuo para todos sus descendientes, y la celebrarán en el mes séptimo.","id":"23:41"},{"text":"Durante siete días todos ustedes, los que hayan nacido en Israel, vivirán en tabernáculos.","id":"23:42"},{"text":"Así sabrán los descendientes de ustedes que, cuando yo saqué de Egipto a los hijos de Israel, los hice habitar en tabernáculos. Yo soy el Señor su Dios.»","id":"23:43"},{"text":"Así habló Moisés con los hijos de Israel acerca de las fiestas solemnes del Señor.","id":"23:44"}]}