{"number":24,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"24:1"},{"text":"«Manda a los hijos de Israel que te traigan aceite puro de oliva para el alumbrado, para mantener las lámparas encendidas siempre.","id":"24:2"},{"text":"Aarón pondrá las lámparas delante de mí en el tabernáculo de reunión, fuera del velo del testimonio, desde la tarde hasta el amanecer. Éste es un estatuto perpetuo para sus descendientes.","id":"24:3"},{"text":"Las pondrá siempre en orden delante de mí, sobre el candelero limpio.","id":"24:4"},{"text":"»Tomarás flor de harina, y con ella harás doce tortas, cada una con cuatro litros de harina.","id":"24:5"},{"text":"Las pondrás en mi presencia sobre la mesa de oro puro, en dos hileras de seis panes cada una.","id":"24:6"},{"text":"Sobre cada hilera pondrás también incienso puro, que aromatizará el pan como ofrenda encendida en mi honor.","id":"24:7"},{"text":"Se trata de un pacto perpetuo. Todos los días de reposo, sin falta, Aarón pondrá el pan en orden delante de mí, de parte de los hijos de Israel.","id":"24:8"},{"text":"Este pan será para Aarón y sus descendientes, por derecho perpetuo. Deberán comerlo en un lugar santo, porque de las ofrendas encendidas en mi honor ésta es una ofrenda muy santa.»","id":"24:9"},{"text":"Por esos días, un hombre que era hijo de una israelita y de un egipcio, y que vivía entre los hijos de Israel, salió del campamento y se peleó con un israelita.","id":"24:10"},{"text":"La israelita, madre de ese hombre, se llamaba Selomit, y era hija de un danita llamado Dibri. Y sucedió que ese hombre blasfemó contra el nombre del Señor y lanzó una maldición, así que lo llevaron ante Moisés","id":"24:11"},{"text":"y lo pusieron en la cárcel, hasta tener una palabra del Señor al respecto.","id":"24:12"},{"text":"El Señor habló con Moisés, y le dijo:","id":"24:13"},{"text":"«Saca del campamento a ese blasfemo, para que todos los que lo oyeron maldecir pongan las manos sobre su cabeza, y toda la congregación lo apedree.","id":"24:14"},{"text":"Habla luego con los hijos de Israel, y diles que todo el que maldiga a su Dios tendrá que cargar con su pecado;","id":"24:15"},{"text":"que todo el que blasfeme contra mi nombre será condenado a muerte, y que toda la congregación lo apedreará. Esto vale tanto para los extranjeros como para los israelitas por nacimiento: si blasfeman contra mi Nombre, serán condenados a muerte.","id":"24:16"},{"text":"»El que hiera de muerte a otra persona, será condenado a muerte.","id":"24:17"},{"text":"»El que hiere a un animal tendrá que restituirlo con otro animal.","id":"24:18"},{"text":"»Al que hiera a su prójimo se le infligirá el mismo daño:","id":"24:19"},{"text":"rotura por rotura, ojo por ojo, diente por diente. Según el daño que cause a otro, será el daño que recibirá.","id":"24:20"},{"text":"»El que hiera a un animal tendrá que restituirlo, pero el que hiera de muerte a un hombre será condenado a muerte.","id":"24:21"},{"text":"»Un mismo estatuto se aplicará al extranjero y al israelita por nacimiento. Yo soy el Señor su Dios.»","id":"24:22"},{"text":"Y Moisés habló con los hijos de Israel, y ellos sacaron del campamento al blasfemo y lo apedrearon. Así cumplieron los hijos de Israel con lo que el Señor le había ordenado a Moisés.","id":"24:23"}]}