{"number":26,"verses":[{"text":"»No se harán ídolos ni esculturas, ni levantarán estatuas, ni colocarán en su país piedras pintadas para adorarlas, porque yo soy el Señor su Dios.","id":"26:1"},{"text":"Respetarán mis días de reposo, y mostrarán reverencia por mi santuario. Yo soy el Señor.","id":"26:2"},{"text":"»Si ustedes siguen mis decretos, y cumplen y practican mis mandamientos,","id":"26:3"},{"text":"yo haré que llueva a tiempo, y que la tierra produzca, y que los árboles del campo den su fruto.","id":"26:4"},{"text":"Aún estarán cosechando su trigo cuando ya será tiempo de la vendimia, y aún estarán vendimiando cuando ya será tiempo de sembrar. Ustedes comerán su pan hasta saciarse, y habitarán la tierra en tranquilidad.","id":"26:5"},{"text":"Yo haré que haya paz en la tierra, y ustedes dormirán sin sobresaltos, porque yo eliminaré de su tierra los animales salvajes, y la espada no llegará a su país.","id":"26:6"},{"text":"Ustedes perseguirán a sus enemigos, y ellos caerán ante ustedes a filo de espada.","id":"26:7"},{"text":"Bastarán cinco de ustedes para poner en fuga a cien; un centenar de ustedes pondrá en fuga a diez mil, y sus enemigos caerán ante ustedes a filo de espada.","id":"26:8"},{"text":"Yo les mostraré mi favor y los haré crecer y multiplicarse, y afirmaré mi pacto con ustedes.","id":"26:9"},{"text":"Comerán alimentos añejados, y pondrán aparte lo añejo para guardar lo nuevo.","id":"26:10"},{"text":"Yo estableceré mi residencia en medio de ustedes, y no los rechazaré.","id":"26:11"},{"text":"Andaré entre ustedes, y yo seré su Dios, y ustedes serán mi pueblo.","id":"26:12"},{"text":"Yo soy el Señor su Dios, que los sacó de la tierra de Egipto, para que ya no fueran sus esclavos. Yo rompí las correas de su yugo, para que ustedes pudieran caminar con el rostro en alto.","id":"26:13"},{"text":"»Pero si no me oyen ni cumplen con todos estos mandamientos míos,","id":"26:14"},{"text":"sino que desdeñan mis decretos, menosprecian mis estatutos, no practican todos mis mandamientos e invalidan mi pacto,","id":"26:15"},{"text":"esto es lo que yo haré con ustedes: Les enviaré terror, extenuación y fiebre, que los atormentarán y les consumirán los ojos. En vano sembrarán ustedes su semilla, porque sus enemigos se la comerán.","id":"26:16"},{"text":"Yo les volveré la espalda, y ustedes caerán heridos delante de sus enemigos. Éstos serán sus amos, y ustedes huirán sin que nadie los persiga.","id":"26:17"},{"text":"»Si a pesar de todo esto, ustedes no me hacen caso, yo los castigaré por sus pecados siete veces más.","id":"26:18"},{"text":"Venceré la soberbia y el orgullo de ustedes, y haré que el cielo se vuelva como el hierro, y que la tierra se vuelva como el bronce.","id":"26:19"},{"text":"De nada servirá que agoten sus fuerzas, porque la tierra no les rendirá ningún producto, ni los árboles del campo les darán su fruto.","id":"26:20"},{"text":"»Si ustedes siguen oponiéndose a mí, y no quieren oírme, yo lanzaré sobre ustedes plagas siete veces mayores que sus pecados.","id":"26:21"},{"text":"Además, enviaré contra ustedes bestias feroces que les arrebatarán sus hijos y destruirán su ganado. A tal grado reducirán el número de ustedes, que sus caminos quedarán desiertos.","id":"26:22"},{"text":"»Si después de esto no se corrigen, sino que siguen oponiéndose a mí,","id":"26:23"},{"text":"yo también me pondré en contra de ustedes, y siete veces los heriré por sus pecados.","id":"26:24"},{"text":"Descargaré sobre ustedes la espada de mi venganza, para vindicar mi pacto. Si acaso buscan refugio en sus ciudades, yo enviaré contra ustedes la peste, y ustedes caerán en manos del enemigo.","id":"26:25"},{"text":"Cuando yo despedace las espigas, diez mujeres cocerán su pan en un solo horno, y les venderán el pan por peso, de modo que ustedes comerán pero no se saciarán.","id":"26:26"},{"text":"»Si después de esto no me oyen, sino que siguen oponiéndose a mí,","id":"26:27"},{"text":"yo descargaré mi enojo sobre ustedes, y siete veces los castigaré por sus pecados.","id":"26:28"},{"text":"¡Hasta se comerán la carne de sus hijos y sus hijas!","id":"26:29"},{"text":"Yo destruiré sus lugares altos, derribaré sus imágenes, y echaré sus cadáveres sobre los cuerpos inertes de sus ídolos, y los aborreceré con toda mi alma.","id":"26:30"},{"text":"Dejaré desiertas sus ciudades, asolaré sus santuarios, y no aspiraré la fragancia de sus delicados perfumes.","id":"26:31"},{"text":"Asolaré también la tierra, y sus enemigos que allí habiten se quedarán pasmados.","id":"26:32"},{"text":"A ustedes los esparciré por todas las naciones, y los perseguiré con la espada desenvainada. ¡Su tierra quedará asolada, y sus ciudades quedarán desiertas!","id":"26:33"},{"text":"»Entonces, mientras ustedes estén en el país de sus enemigos, la tierra gozará de sus días de reposo. Mientras la tierra esté asolada, descansará y gozará de sus días de reposo.","id":"26:34"},{"text":"Todo el tiempo que esté asolada, tendrá el reposo que no tuvo mientras ustedes la habitaron.","id":"26:35"},{"text":"A aquellos de ustedes que sobrevivan en la tierra de sus enemigos, les infundiré tal cobardía en el corazón que huirán en cuanto oigan el sonido de una hoja al moverse; huirán como quien huye ante la espada, ¡caerán sin que nadie los persiga!","id":"26:36"},{"text":"Tropezarán los unos con los otros, como si huyeran de la espada y aunque nadie los persiga. ¡No podrán hacerles frente a sus enemigos!","id":"26:37"},{"text":"Perecerán entre naciones extrañas, y la tierra de sus enemigos acabará con ustedes.","id":"26:38"},{"text":"Por causa de su iniquidad, aquellos de ustedes que sobrevivan irán muriendo en los países de sus enemigos, y por la iniquidad de sus padres morirán con ellos.","id":"26:39"},{"text":"»Tal vez reconozcan su iniquidad, y la iniquidad de sus padres, y el hecho de haber pecado contra mí, y que además siempre se opusieron a mí,","id":"26:40"},{"text":"y que yo también me opuse a ellos y los llevé a la tierra de sus enemigos. Tal vez se humille su corazón incircunciso y reconozcan su pecado.","id":"26:41"},{"text":"En tal caso, yo me acordaré de mi pacto con Jacob, con Isaac y con Abrahán, y me acordaré también de la tierra.","id":"26:42"},{"text":"La tierra quedará entonces abandonada por ellos, y gozará de sus días de reposo al quedar desierta por culpa de ellos. Entonces ellos se someterán al castigo de sus iniquidades por haber menospreciado mis ordenanzas y por sentirse hastiados de mis estatutos.","id":"26:43"},{"text":"Pero a pesar de todo esto, y aunque ellos se encuentren en el país de sus enemigos, yo no los desecharé ni los aborreceré al grado de consumirlos; no invalidaré mi pacto con ellos, porque yo soy el Señor su Dios.","id":"26:44"},{"text":"Al contrario, me acordaré de ellos por causa del pacto antiguo, cuando a la vista de las naciones los saqué de Egipto para ser su Dios. Yo soy el Señor.»","id":"26:45"},{"text":"Éstos son los estatutos, ordenanzas y leyes que, por medio de Moisés, estableció el Señor en el monte Sinaí entre él y los hijos de Israel.","id":"26:46"}]}