{"number":6,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"6:1"},{"text":"«Cuando alguien cometa un pecado contra el Señor, y niegue haber recibido algo que su prójimo le encomendó o entregó personalmente, o robe a su prójimo, o lo calumnie,","id":"6:2"},{"text":"o encuentre algo perdido y niegue haberlo encontrado y jure en falso, es decir, si peca en alguna de esas cosas en que se suele pecar,","id":"6:3"},{"text":"habrá incurrido en un pecado y en una ofensa, y deberá restituir lo robado, o reparar el daño de la calumnia, o devolver lo recibido como encomienda, o lo perdido que haya encontrado,","id":"6:4"},{"text":"o todo aquello por lo que haya jurado en falso. En el día de su expiación restituirá al dueño todo, más una quinta parte.","id":"6:5"},{"text":"Para la expiación de su culpa, de sus rebaños presentará al Señor un carnero sin defecto. El sacerdote calculará su precio, y lo recibirá para la expiación,","id":"6:6"},{"text":"la cual realizará por él delante del Señor. Así el pecador obtendrá el perdón por cualquier ofensa en que haya incurrido.»","id":"6:7"},{"text":"El Señor habló con Moisés, y le instruyó","id":"6:8"},{"text":"que ordenara a Aarón y a sus hijos lo siguiente: «Ésta es la ley para el holocausto: Éste deberá estar sobre el fuego encendido del altar, y arder sobre el altar durante toda la noche y hasta el día siguiente.","id":"6:9"},{"text":"El sacerdote se pondrá su vestidura de lino y se cubrirá el cuerpo con sus calzoncillos de lino. Cuando el fuego haya consumido el holocausto, removerá del altar las cenizas y las echará junto al altar;","id":"6:10"},{"text":"luego se quitará sus vestiduras y se pondrá otras ropas, y arrojará las cenizas fuera del campamento, en un lugar limpio.","id":"6:11"},{"text":"El fuego del altar no deberá apagarse nunca, sino que todos los días el sacerdote le echará leña, acomodará el holocausto sobre el fuego, y quemará sobre el altar la grasa de los sacrificios de paz.","id":"6:12"},{"text":"El fuego del altar deberá mantenerse siempre encendido; nunca deberá apagarse.","id":"6:13"},{"text":"»Y ésta es la ley de la ofrenda: Los hijos de Aarón la ofrecerán ante el altar, delante del Señor.","id":"6:14"},{"text":"El sacerdote tomará un puñado de la ofrenda de flor de harina con aceite, junto con todo el incienso que está sobre la ofrenda, y quemará todo esto sobre el altar como un memorial en olor grato para el Señor.","id":"6:15"},{"text":"La parte sobrante de la ofrenda la comerán Aarón y sus hijos en el atrio del tabernáculo de reunión, pues debe comerse sin levadura y en un lugar santo.","id":"6:16"},{"text":"De mis ofrendas encendidas, yo les he dado a ellos ésta como su porción. No se cocinará con levadura, pues se trata de una ofrenda santísima, como lo son el sacrificio por el pecado y el sacrificio por la culpa.","id":"6:17"},{"text":"En lo que respecta a las ofrendas encendidas para el Señor, todos los hijos varones de Aarón podrán comer de ella. Es un estatuto perpetuo para ellos y sus descendientes. Todo aquello que toque estas ofrendas quedará santificado.»","id":"6:18"},{"text":"El Señor habló con Moisés, y le dijo:","id":"6:19"},{"text":"«Ésta es la ofrenda que Aarón y sus hijos deberán ofrecer al Señor cuando sean ungidos: dos litros de flor de harina, la mitad a la mañana y la mitad a la tarde, como ofrenda perpetua.","id":"6:20"},{"text":"Se freirá con aceite en una sartén, y se presentará frita; los pedazos cocidos de la ofrenda se ofrecerán en olor grato para el Señor.","id":"6:21"},{"text":"Y el sacerdote descendiente de Aarón que sea ungido en su lugar deberá presentar una ofrenda semejante, y toda ella deberá ser quemada. Éste es un estatuto perpetuo del Señor:","id":"6:22"},{"text":"Ninguna ofrenda sacerdotal se comerá, sino que todas ellas serán quemadas totalmente.»","id":"6:23"},{"text":"El Señor habló con Moisés, y le dijo:","id":"6:24"},{"text":"«Habla con Aarón y sus hijos, y diles que ésta es la ley del sacrificio expiatorio: La ofrenda por el pecado deberá ser degollada delante del Señor, en el lugar donde se degüella el holocausto. Se trata de una ofrenda santísima.","id":"6:25"},{"text":"El sacerdote que presente la ofrenda por el pecado debe comerla en el atrio del tabernáculo de reunión, pues debe comerse en un lugar santo.","id":"6:26"},{"text":"Todo lo que toque la carne de la ofrenda, quedará santificado. El vestido, o todo aquello que la sangre llegue a salpicar, deberá lavarse en un lugar santo.","id":"6:27"},{"text":"La vasija de barro en que se cueza la ofrenda, será quebrada; pero si se cuece en una vasija de bronce, la vasija se restregará y se lavará con agua.","id":"6:28"},{"text":"La ofrenda podrán comerla sólo los varones de la familia sacerdotal, pues se trata de una ofrenda santísima;","id":"6:29"},{"text":"pero no podrán comer ninguna ofrenda cuya sangre sea introducida al tabernáculo de reunión para hacer expiación en el santuario, sino que la quemarán en el fuego.","id":"6:30"}]}