{"number":7,"verses":[{"text":"»Ésta es la ley del sacrificio por la culpa. Se trata de una ofrenda muy santa.","id":"7:1"},{"text":"La víctima por la culpa se degollará en donde se degüella el holocausto, y su sangre se rociará sobre el altar y a su alrededor.","id":"7:2"},{"text":"De la víctima se ofrecerá toda su grasa, la cola, la grasa que recubre los intestinos,","id":"7:3"},{"text":"los dos riñones y la grasa que los recubre, la grasa que está sobre los ijares, y junto con los riñones se quitará la grasa que recubre el hígado.","id":"7:4"},{"text":"El sacerdote quemará todo esto sobre el altar como ofrenda encendida en honor del Señor. Se trata de una expiación de la culpa.","id":"7:5"},{"text":"Podrán comer de ella todos los varones de la familia sacerdotal, pero la deben comer en un lugar santo. Se trata de una ofrenda muy santa.","id":"7:6"},{"text":"Una misma ley vale para el sacrificio por el pecado y para el sacrificio por la culpa. El animal ofrecido será para el sacerdote que haga la expiación.","id":"7:7"},{"text":"La piel del animal ofrecido en holocausto será para el sacerdote que presente el holocausto.","id":"7:8"},{"text":"Toda ofrenda que se cueza al horno, y todo lo que se prepare en sartén o en cazuela, será para el sacerdote que presente la ofrenda.","id":"7:9"},{"text":"Toda ofrenda seca o amasada con aceite será para todos los hijos de Aarón, sin excepción.","id":"7:10"},{"text":"»Ésta es la ley para el sacrificio de paz que se ofrecerá al Señor:","id":"7:11"},{"text":"Si se ofrece como sacrificio de acción de gracias, se ofrecerán tortas sin levadura amasadas con aceite, hojaldras sin levadura untadas con aceite, y flor de harina frita en tortas amasadas con aceite.","id":"7:12"},{"text":"Con el sacrificio de acción de gracias se presentará la ofrenda de paz acompañada de tortas de pan con levadura,","id":"7:13"},{"text":"y parte de toda la ofrenda se presentará como ofrenda elevada al Señor, la cual será para el sacerdote que rocíe la sangre de los sacrificios de paz.","id":"7:14"},{"text":"»La carne del sacrificio de paz que se ofrece como acción de gracias se comerá el mismo día en que sea ofrecida. No se dejará de ella nada para el día siguiente.","id":"7:15"},{"text":"»Si el sacrificio de su ofrenda cumple un voto, o es voluntario, se comerá el mismo día en que se ofrezca el sacrificio, y lo que quede de éste se comerá al día siguiente.","id":"7:16"},{"text":"»Si del sacrificio queda carne hasta el tercer día, ésta será quemada en el fuego.","id":"7:17"},{"text":"»Si alguien come al tercer día carne del sacrificio de paz, ese sacrificio no le será aceptado al que lo ofreció, ni le será contado. Será un acto abominable, y el que lo coma cargará con su pecado.","id":"7:18"},{"text":"»La carne que tenga contacto con alguna cosa impura, no deberá comerse, sino quemarse en el fuego. Todos los que estén puros podrán comer esa carne,","id":"7:19"},{"text":"pero quien estando impuro coma la carne del sacrificio de paz, que es del Señor, será eliminado de su pueblo.","id":"7:20"},{"text":"»Quien toque alguna cosa impura, como la inmundicia humana, o algún animal impuro, o cualquier otra abominación impura, y luego coma la carne del sacrificio de paz, que es del Señor, será eliminado de su pueblo.»","id":"7:21"},{"text":"El Señor habló con Moisés, y le dijo:","id":"7:22"},{"text":"«Habla con los hijos de Israel, y diles que no deben comer ninguna grasa de buey, ni de cordero ni de cabra.","id":"7:23"},{"text":"La grasa de animal muerto, y la grasa del animal que haya sido despedazado por las fieras, podrá usarse para cualquier otra cosa, menos para comer.","id":"7:24"},{"text":"Cualquiera que coma grasa de los animales que se ofrecen al Señor como ofrenda encendida, será eliminado de su pueblo.","id":"7:25"},{"text":"Dondequiera que ustedes vivan, no deberán comer ninguna sangre de aves ni de bestias.","id":"7:26"},{"text":"Cualquiera que coma sangre, será eliminado de su pueblo.»","id":"7:27"},{"text":"El Señor habló con Moisés, y le dijo:","id":"7:28"},{"text":"«Habla con los hijos de Israel, y diles que el que ofrezca un sacrificio de paz al Señor, lo deberá presentar ante el Señor.","id":"7:29"},{"text":"Con sus propias manos presentará las ofrendas que se deban quemar ante el Señor. Presentará la grasa con el pecho, para que el pecho sea mecido como sacrificio mecido delante del Señor,","id":"7:30"},{"text":"y el sacerdote quemará la grasa en el altar, aunque el pecho será para Aarón y sus hijos.","id":"7:31"},{"text":"Al sacerdote le darán la espaldilla derecha de sus sacrificios de paz, para que la eleve como ofrenda.","id":"7:32"},{"text":"El sacerdote que ofrezca la sangre de los sacrificios de paz, y la grasa, recibirá la espaldilla derecha como su porción.","id":"7:33"},{"text":"De los sacrificios de paz que ofrecen los hijos de Israel, yo he tomado el pecho que se mece y la espaldilla que se eleva en ofrenda, y se lo he dado al sacerdote Aarón y a sus hijos. Éste será un estatuto perpetuo para los hijos de Israel.","id":"7:34"},{"text":"Desde el día que yo, el Señor, los consagré para que fueran mis sacerdotes, de las ofrendas encendidas que se me ofrecen, asigné esta porción para Aarón y sus hijos.","id":"7:35"},{"text":"Desde el día que yo, el Señor, los ungí de entre los hijos de Israel, ordené que se les diera esta porción, como estatuto perpetuo para todos sus descendientes.»","id":"7:36"},{"text":"Ésta es la ley para los holocaustos, las ofrendas, los sacrificios por el pecado, los sacrificios por la culpa, las consagraciones y los sacrificios de paz.","id":"7:37"},{"text":"El Señor se la dio a Moisés en el monte Sinaí, el día que en el desierto de Sinaí les ordenó a los hijos de Israel que le presentaran sus ofrendas.","id":"7:38"}]}