{"number":9,"verses":[{"text":"A los ocho días, Moisés llamó a Aarón y a sus hijos, y a los ancianos de Israel.","id":"9:1"},{"text":"A Aarón le dijo: «Toma de la vacada un becerro para expiación, y un carnero para holocausto, sin defecto, y ofrécelos delante del Señor.","id":"9:2"},{"text":"Habla luego con los hijos de Israel, y diles que tomen un macho cabrío para expiación, y un becerro y un cordero de un año, sin defecto, para holocausto,","id":"9:3"},{"text":"y que sacrifiquen delante del Señor un buey y un carnero como sacrificio de paz, y una ofrenda amasada con aceite, porque hoy el Señor se mostrará ante ustedes.»","id":"9:4"},{"text":"Toda la congregación llevó al tabernáculo de reunión todo lo que Moisés ordenó que se llevara, y luego fueron y se presentaron delante del Señor.","id":"9:5"},{"text":"Entonces Moisés dijo: «Esto es lo que el Señor ha ordenado hacer. Háganlo, y el Señor les mostrará su gloria.»","id":"9:6"},{"text":"A Aarón, Moisés le dijo: «Acércate al altar, y presenta tu holocausto y tu ofrenda de expiación, y haz la reconciliación con Dios por ti mismo y por el pueblo. Presenta además la ofrenda del pueblo, para su reconciliación con Dios, tal y como lo ha ordenado el Señor.»","id":"9:7"},{"text":"Entonces Aarón se acercó al altar y degolló el becerro para su propia expiación.","id":"9:8"},{"text":"Los hijos de Aarón le llevaron la sangre; y él mojó en ella su dedo y la untó sobre los cuernos del altar, luego derramó la sangre restante al pie del altar,","id":"9:9"},{"text":"y quemó sobre el altar la grasa con los riñones y la grasa del hígado de la expiación, tal y como el Señor se lo había ordenado a Moisés,","id":"9:10"},{"text":"pero la carne y la piel las quemó fuera del campamento.","id":"9:11"},{"text":"Aarón degolló también el holocausto, y los hijos de Aarón le llevaron la sangre y él la roció sobre el altar y alrededor de éste.","id":"9:12"},{"text":"Entonces le llevaron el holocausto pieza por pieza, y la cabeza, y Aarón quemó todo esto sobre el altar.","id":"9:13"},{"text":"Luego lavó los intestinos y las piernas, y quemó todo esto en el altar, junto con el holocausto;","id":"9:14"},{"text":"ofreció también la ofrenda del pueblo, tomó el macho cabrío que era para la expiación del pueblo y, como había hecho con el primero, lo degolló y lo ofreció por el pecado;","id":"9:15"},{"text":"además, ofreció el holocausto, según el rito establecido,","id":"9:16"},{"text":"ofreció la ofrenda, tomó un puñado de ella, y la quemó sobre el altar, además del holocausto de la mañana.","id":"9:17"},{"text":"Aarón degolló también el buey y el carnero en sacrificio de paz, que era del pueblo, y los hijos de Aarón le llevaron la sangre y él la roció sobre el altar y alrededor de éste;","id":"9:18"},{"text":"tomó las grasas del buey y del carnero, junto con la cola, la grasa que recubre los intestinos, los riñones, y la grasa del hígado,","id":"9:19"},{"text":"y poniendo las grasas sobre el pecho del animal sacrificado las quemó sobre el altar.","id":"9:20"},{"text":"Sin embargo, el pecho y la espaldilla derecha los meció Aarón delante del Señor, como ofrenda mecida, tal y como el Señor se lo había ordenado a Moisés.","id":"9:21"},{"text":"Luego, Aarón levantó las manos en dirección al pueblo, lo bendijo y descendió, después de hacer la expiación, el holocausto y el sacrificio de paz.","id":"9:22"},{"text":"Entonces Moisés y Aarón entraron en el tabernáculo de reunión, y luego salieron y bendijeron al pueblo, y el Señor mostró su gloria a todo el pueblo:","id":"9:23"},{"text":"De la presencia del Señor salió un fuego que consumió el holocausto y las grasas que estaban sobre el altar. Al ver esto, todo el pueblo alabó a Dios y se postró sobre su rostro.","id":"9:24"}]}