{"number":19,"verses":[{"text":"Cuando Jesús terminó de decir esto, se alejó de Galilea y fue a las regiones de Judea, al otro lado del Jordán.","id":"19:1"},{"text":"Grandes multitudes lo siguieron, y él los sanó allí.","id":"19:2"},{"text":"Entonces se le acercaron los fariseos, y para ponerlo a prueba le dijeron: «¿Es lícito que un hombre se divorcie de su mujer por cualquier causa?»","id":"19:3"},{"text":"Él les respondió: «¿Acaso no han leído que al principio el Creador “hombre y mujer los creó”?","id":"19:4"},{"text":"Y agregó: “Por esto el hombre dejará a su padre y a su madre, y se unirá a su mujer, y los dos serán un solo ser.”","id":"19:5"},{"text":"Así que ya no son dos, sino un solo ser. Por tanto, lo que Dios ha unido, que no lo separe nadie.»","id":"19:6"},{"text":"Le preguntaron: «Entonces, ¿por qué Moisés mandó darle a la esposa un certificado de divorcio y despedirla»?","id":"19:7"},{"text":"Él les respondió: «Moisés les permitió hacerlo porque ustedes tienen muy duro el corazón, pero al principio no fue así.","id":"19:8"},{"text":"Y yo les digo que, salvo por causa de fornicación, cualquiera que se divorcia de su mujer y se casa con otra, comete adulterio. Y el que se casa con la divorciada, también comete adulterio.»","id":"19:9"},{"text":"Sus discípulos le dijeron: «Si tal es la condición del hombre con su mujer, no conviene casarse.»","id":"19:10"},{"text":"Y él les respondió: «No todos pueden comprender esto, sino sólo quienes tienen este don.","id":"19:11"},{"text":"Porque hay eunucos que así nacieron del vientre de su madre, hay otros a quienes los hombres han hecho eunucos, y aún hay otros que a sí mismos se hacen eunucos por causa del reino de los cielos. El que sea capaz de comprender esto, que lo comprenda.»","id":"19:12"},{"text":"Entonces le llevaron unos niños, para que pusiera las manos sobre ellos y orara, pero los discípulos los reprendieron.","id":"19:13"},{"text":"Entonces Jesús dijo: «Dejen que los niños se acerquen a mí. No se lo impidan, porque el reino de los cielos es de los que son como ellos.»","id":"19:14"},{"text":"Y luego de poner las manos sobre ellos, se fue de allí.","id":"19:15"},{"text":"De pronto vino uno y le dijo: «Maestro, ¿qué de bueno debo hacer para obtener la vida eterna?»","id":"19:16"},{"text":"Él le dijo: «¿Por qué me preguntas acerca de lo “bueno”? Uno solo es bueno. Pero si quieres entrar en la vida, practica los mandamientos.»","id":"19:17"},{"text":"Aquél preguntó: «¿Cuáles?» Y Jesús respondió: «No matarás. No adulterarás. No hurtarás. No dirás falso testimonio.","id":"19:18"},{"text":"Honra a tu padre y a tu madre. Amarás a tu prójimo como a ti mismo.»","id":"19:19"},{"text":"El joven le dijo: «Todo esto lo he cumplido desde mi juventud. ¿Qué más me falta?»","id":"19:20"},{"text":"Jesús le dijo: «Si quieres ser perfecto, anda, vende lo que tienes y dáselo a los pobres, y tendrás un tesoro en el cielo. Después de eso, ven y sígueme.»","id":"19:21"},{"text":"Cuando el joven oyó estas palabras, se fue triste, porque tenía muchas posesiones.","id":"19:22"},{"text":"Entonces Jesús dijo a sus discípulos: «De cierto les digo que difícilmente entrará un rico en el reino de los cielos.","id":"19:23"},{"text":"Una vez más les digo, que es más fácil que pase un camello por el ojo de una aguja, a que un rico entre en el reino de Dios.»","id":"19:24"},{"text":"Cuando sus discípulos oyeron esto, se quedaron muy sorprendidos y dijeron: «Entonces, ¿quién podrá salvarse?»","id":"19:25"},{"text":"Jesús los miró y les dijo: «Para los hombres, esto es imposible; pero para Dios todo es posible.»","id":"19:26"},{"text":"Entonces Pedro le dijo: «Nosotros lo hemos dejado todo, y te hemos seguido. ¿Qué ganaremos con eso?»","id":"19:27"},{"text":"Jesús les dijo: «De cierto les digo que cuando todo sea hecho nuevo y el Hijo del Hombre ocupe el trono de su gloria, también ustedes, los que me han seguido, ocuparán doce tronos para juzgar a las doce tribus de Israel.","id":"19:28"},{"text":"Cualquiera que, por causa de mi nombre, haya dejado casas, hermanos, hermanas, padre, madre, mujer, hijos, o tierras, recibirá cien veces más, y también heredará la vida eterna.","id":"19:29"},{"text":"Muchos de los que ahora son los primeros, serán los últimos; y los que ahora son los últimos serán los primeros.","id":"19:30"}]}