{"number":17,"verses":[{"text":"Seis días después Jesús se llevó aparte a Pedro, a Jacobo y a su hermano Juan. Los llevó a un monte alto,","id":"17:1"},{"text":"y allí se transfiguró delante de ellos. Su rostro resplandecía como el sol, y sus vestidos se hicieron blancos como la luz.","id":"17:2"},{"text":"De pronto se les aparecieron Moisés y Elías, y hablaban con él.","id":"17:3"},{"text":"Pedro dijo entonces a Jesús: «Señor, ¡qué bueno es para nosotros estar aquí! Si quieres, podemos hacer tres cobertizos: uno para ti, otro para Moisés, y otro para Elías.»","id":"17:4"},{"text":"Todavía estaba hablando cuando una nube de luz los cubrió, y desde la nube se oyó una voz que decía: «Éste es mi Hijo amado, en quien me complazco. ¡Escúchenlo!»","id":"17:5"},{"text":"Al oír esto los discípulos, se postraron sobre sus rostros, llenos de miedo;","id":"17:6"},{"text":"pero Jesús se acercó a ellos, los tocó y les dijo: «Levántense; no tengan miedo.»","id":"17:7"},{"text":"Y cuando ellos alzaron la vista, no vieron a nadie más que a Jesús.","id":"17:8"},{"text":"Cuando descendieron del monte, Jesús les mandó: «No digan nada a nadie de esta visión, hasta que el Hijo del Hombre resucite de los muertos.»","id":"17:9"},{"text":"Entonces sus discípulos le preguntaron: «¿Por qué dicen los escribas que es necesario que Elías venga primero?»","id":"17:10"},{"text":"Jesús les respondió: «A decir verdad, Elías vendrá primero y restaurará todas las cosas.","id":"17:11"},{"text":"Pero yo les digo que Elías ya vino, y no lo reconocieron, sino que hicieron con él todo lo que quisieron. Así también el Hijo del Hombre padecerá a manos de ellos.»","id":"17:12"},{"text":"Al escuchar esto, los discípulos comprendieron que les estaba hablando de Juan el Bautista.","id":"17:13"},{"text":"Cuando llegaron a donde estaba la multitud, un hombre se le acercó, se arrodilló delante de él, y le dijo:","id":"17:14"},{"text":"«¡Señor, ten compasión de mi hijo! Es lunático, y padece muchísimo. Muchas veces se cae en el fuego, y muchas otras en el agua.","id":"17:15"},{"text":"Lo he llevado a tus discípulos, pero no lo han podido sanar.»","id":"17:16"},{"text":"Jesús dijo: «¡Ay, gente incrédula y perversa! ¿Hasta cuándo tendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos? ¡Tráiganmelo acá!»","id":"17:17"},{"text":"Jesús reprendió entonces al demonio, y éste salió del muchacho, y desde aquel mismo instante el muchacho quedó sano.","id":"17:18"},{"text":"Después los discípulos hablaron con Jesús aparte, y le preguntaron: «¿Por qué nosotros no pudimos expulsarlo?»","id":"17:19"},{"text":"Jesús les dijo: «Porque ustedes tienen muy poca fe. De cierto les digo, que si tuvieran fe como un grano de mostaza, le dirían a este monte: “Quítate de allí y vete a otro lugar”, y el monte les obedecería. ¡Nada sería imposible para ustedes!»","id":"17:20"},{"text":"[Pero este género no sale sino con oración y ayuno.]8","id":"17:21"},{"text":"Cuando ellos estaban en Galilea, Jesús les dijo: «El Hijo del Hombre será entregado a los poderes de este mundo,","id":"17:22"},{"text":"y lo matarán, pero al tercer día resucitará.» Al oír esto, ellos se entristecieron mucho.","id":"17:23"},{"text":"Cuando llegaron a Cafarnaún, los que cobraban las dos dracmas se acercaron a Pedro y le dijeron: «¿Su Maestro no paga las dos dracmas?»","id":"17:24"},{"text":"Él les respondió que sí. Pero cuando Pedro entró en la casa, Jesús le habló primero y le dijo: «¿Qué te parece, Simón? Los reyes de la tierra, ¿de quiénes cobran los tributos o los impuestos? ¿De sus hijos, o de los extraños?»","id":"17:25"},{"text":"Pedro le respondió: «De los extraños». Jesús le dijo: «Por lo tanto, los hijos quedan exentos de pagarlos.","id":"17:26"},{"text":"Sin embargo, para no ofenderlos, ve al lago, echa el anzuelo, y toma el primer pez que saques. Al abrirle la boca, hallarás una moneda. Tómala, y dásela a ellos por ti y por mí.»","id":"17:27"}]}