{"number":11,"verses":[{"text":"Cuando Jesús terminó de dar instrucciones a sus doce discípulos, se fue de allí a enseñar y a predicar en otras ciudades.","id":"11:1"},{"text":"Juan, que estaba en la cárcel, se enteró de los hechos de Cristo y envió a dos de sus discípulos","id":"11:2"},{"text":"para que le preguntaran: «¿Eres tú aquel que había de venir, o esperaremos a otro?»","id":"11:3"},{"text":"Jesús les respondió: «Vuelvan y cuéntenle a Juan las cosas que han visto y oído.","id":"11:4"},{"text":"Los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos son resucitados, y a los pobres se les anuncian las buenas noticias.","id":"11:5"},{"text":"Bienaventurado el que no tropieza por causa de mí.»","id":"11:6"},{"text":"Mientras ellos se iban, Jesús comenzó a decir a la gente acerca de Juan: «¿Qué fueron ustedes a ver al desierto? ¿Una caña sacudida por el viento?","id":"11:7"},{"text":"¿Qué fueron a ver? ¿A un hombre vestido con ropa elegante? Los que se visten con ropa elegante se encuentran en los palacios.","id":"11:8"},{"text":"Pero ¿qué es lo que ustedes fueron a ver? ¿A un profeta? Yo les digo que sí, ¡y a alguien mayor que un profeta!","id":"11:9"},{"text":"Porque éste es de quien está escrito: “Yo envío mi mensajero delante de ti, El cual preparará tu camino.”","id":"11:10"},{"text":"»De cierto les digo que, entre los que nacen de mujer, no ha surgido nadie mayor que Juan el Bautista. Aun así, el más pequeño en el reino de los cielos es mayor que él.","id":"11:11"},{"text":"Desde los días de Juan el Bautista hasta ahora, el reino de los cielos sufre violencia, y los violentos lo arrebatan.","id":"11:12"},{"text":"Y todos los profetas y la ley profetizaron hasta Juan.","id":"11:13"},{"text":"Si quieren recibirlo, él es Elías, el que había de venir.","id":"11:14"},{"text":"El que tenga oídos para oír, que oiga.","id":"11:15"},{"text":"Pero ¿con qué compararé a esta generación? Se parece a los niños que se sientan en las plazas y les gritan a sus compañeros:","id":"11:16"},{"text":"“Tocamos la flauta, y ustedes no bailaron; entonamos cantos fúnebres, y ustedes no lloraron.”","id":"11:17"},{"text":"Porque vino Juan, que ni comía ni bebía, y dicen que tiene un demonio;","id":"11:18"},{"text":"luego vino el Hijo del Hombre, que come y bebe, y lo califican de glotón y borracho, y de ser amigo de cobradores de impuestos y de pecadores. Pero a la sabiduría la reivindican sus hijos.»","id":"11:19"},{"text":"Jesús comenzó entonces a reprender a las ciudades donde había hecho muchos de sus milagros, porque no se habían arrepentido. Les decía:","id":"11:20"},{"text":"«¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros que se han hecho en ustedes, hace tiempo que en cilicio y cubiertas de ceniza ellas habrían mostrado su arrepentimiento.","id":"11:21"},{"text":"Por tanto les digo que, en el día del juicio, el castigo para Tiro y para Sidón será más tolerable que para ustedes.","id":"11:22"},{"text":"Y tú, Cafarnaún, que te elevas hasta el cielo, hasta el Hades5 caerás abatida. Porque si en Sodoma se hubieran hecho los milagros que se han hecho en ti, hasta el día de hoy habría permanecido.","id":"11:23"},{"text":"Por tanto les digo que, en el día del juicio, el castigo para Sodoma será más tolerable que para ti.»","id":"11:24"},{"text":"En ese momento, Jesús dijo: «Te alabo, Padre, Señor del cielo y de la tierra, porque estas cosas las escondiste de los sabios y de los entendidos, y las revelaste a los niños.","id":"11:25"},{"text":"Sí, Padre, porque así te agradó.","id":"11:26"},{"text":"El Padre me ha entregado todas las cosas, y nadie conoce al Hijo, sino el Padre, ni nadie conoce al Padre, sino el Hijo, y aquel a quien el Hijo lo quiera revelar.","id":"11:27"},{"text":"Vengan a mí todos ustedes, los agotados de tanto trabajar, que yo los haré descansar.","id":"11:28"},{"text":"Lleven mi yugo sobre ustedes, y aprendan de mí, que soy manso y humilde de corazón, y hallarán descanso para su alma;","id":"11:29"},{"text":"porque mi yugo es fácil, y mi carga es liviana.»","id":"11:30"}]}