{"number":1,"verses":[{"text":"Libro de la genealogía de Jesucristo, hijo de David, hijo de Abrahán.","id":"1:1"},{"text":"Abrahán engendró a Isaac, Isaac a Jacob, y Jacob a Judá y a sus hermanos.","id":"1:2"},{"text":"Judá engendró con Tamar a Fares y a Zeraj, Fares a Esrón, y Esrón a Aram.","id":"1:3"},{"text":"Aram engendró a Aminadab, Aminadab a Nasón, y Nasón a Salmón.","id":"1:4"},{"text":"Salmón engendró con Rajab a Booz, Booz engendró con Rut a Obed, y Obed a Yesé.","id":"1:5"},{"text":"Yesé engendró al rey David, y con la que fue mujer de Urías el rey David engendró a Salomón.","id":"1:6"},{"text":"Salomón engendró a Roboán, Roboán a Abías, y Abías a Asa.","id":"1:7"},{"text":"Asa engendró a Josafat, Josafat a Jorán, y Jorán a Uzías.","id":"1:8"},{"text":"Uzías engendró a Yotán, Yotán a Ajaz, y Ajaz a Ezequías.","id":"1:9"},{"text":"Ezequías engendró a Manasés, Manasés a Amón, y Amón a Josías.","id":"1:10"},{"text":"En el tiempo de la deportación a Babilonia, Josías engendró a Jeconías y a sus hermanos.","id":"1:11"},{"text":"Después de la deportación a Babilonia, Jeconías engendró a Salatiel, y Salatiel a Zorobabel.","id":"1:12"},{"text":"Zorobabel engendró a Abiud, Abiud a Eliaquín, y Eliaquín a Azor.","id":"1:13"},{"text":"Azor engendró a Sadoc, Sadoc a Aquín, y Aquín a Eliud.","id":"1:14"},{"text":"Eliud engendró a Eleazar, Eleazar a Matán, Matán a Jacob;","id":"1:15"},{"text":"y Jacob engendró a José, marido de María, de la cual nació Jesús, llamado el Cristo.","id":"1:16"},{"text":"De manera que todas las generaciones, desde Abrahán hasta David, son catorce; desde David hasta la deportación a Babilonia, catorce; y desde la deportación a Babilonia hasta Cristo, catorce.","id":"1:17"},{"text":"El nacimiento de Jesucristo fue así: María, la madre de Jesús, estaba comprometida con José, pero antes de unirse como esposos se encontró que ella había concebido del Espíritu Santo.","id":"1:18"},{"text":"José, su marido, era un hombre justo y quiso dejarla secretamente, pues no quería denigrarla.","id":"1:19"},{"text":"Mientras José reflexionaba al respecto, un ángel del Señor se le apareció en sueños y le dijo: «José, hijo de David, no temas recibir a María, tu mujer, porque su hijo ha sido concebido por el Espíritu Santo.","id":"1:20"},{"text":"María tendrá un hijo, a quien pondrás por nombre JESÚS,1 porque él salvará a su pueblo de sus pecados.»","id":"1:21"},{"text":"Todo esto sucedió para que se cumpliera lo que el Señor dijo por medio del profeta:","id":"1:22"},{"text":"«Una virgen concebirá y dará a luz un hijo, y le pondrás por nombre Emanuel, que significa: “Dios está con nosotros.”»","id":"1:23"},{"text":"Cuando José despertó del sueño, hizo lo que el ángel del Señor le había mandado y recibió a su mujer,","id":"1:24"},{"text":"pero no la conoció hasta que dio a luz a su hijo primogénito. Y le puso por nombre JESÚS.","id":"1:25"}]}