{"number":14,"verses":[{"text":"Por esos días Herodes el tetrarca se enteró de la fama de Jesús,","id":"14:1"},{"text":"y les dijo a sus criados: «Éste es Juan el Bautista, que ha resucitado de los muertos. Por eso operan en él estos poderes.»","id":"14:2"},{"text":"Y es que Herodes había aprehendido a Juan, y lo había encadenado y metido en la cárcel. Lo había hecho por causa de Herodías, la mujer de Felipe su hermano,","id":"14:3"},{"text":"pues Juan le decía: «No te es lícito tenerla.»","id":"14:4"},{"text":"Herodes quería matarlo, pero tenía miedo porque la gente veía a Juan como un profeta.","id":"14:5"},{"text":"En el cumpleaños de Herodes, la hija de Herodías danzó delante de todos, y tanto agradó esto a Herodes","id":"14:6"},{"text":"que bajo juramento prometió darle todo lo que ella le pidiera.","id":"14:7"},{"text":"Ella, instigada por su madre, le dijo: «Entrégame aquí, en un plato, la cabeza de Juan el Bautista.»","id":"14:8"},{"text":"Esto entristeció mucho al rey, pero a causa del juramento y de los que estaban con él a la mesa, mandó que se le concediera su deseo","id":"14:9"},{"text":"y ordenó decapitar a Juan en la cárcel.","id":"14:10"},{"text":"Llevaron entonces la cabeza de Juan en un plato, y se la dieron a la muchacha; y ella se la entregó a su madre.","id":"14:11"},{"text":"Más tarde, los discípulos de Juan fueron y tomaron el cuerpo, lo enterraron y fueron a darle las noticias a Jesús.","id":"14:12"},{"text":"Cuando Jesús se enteró, se fue de allí en una barca, a un lugar apartado. Cuando la gente lo supo, lo siguió a pie desde las ciudades.","id":"14:13"},{"text":"Cuando Jesús salió de la barca y vio a tanta gente, tuvo compasión de ellos y sanó a los que estaban enfermos.","id":"14:14"},{"text":"Ya anochecía cuando sus discípulos se acercaron a él y le dijeron: «Ya es muy tarde, y en este lugar no hay nada. Despide a toda esta gente, para que vayan a las aldeas y compren de comer.»","id":"14:15"},{"text":"Jesús les dijo: «No tienen por qué irse. Denles ustedes de comer.»","id":"14:16"},{"text":"Ellos le dijeron: «Aquí tenemos sólo cinco panes y dos pescados.»","id":"14:17"},{"text":"Él les dijo: «Tráiganmelos acá.»","id":"14:18"},{"text":"Mandó entonces a la gente que se recostara sobre la hierba. Tomó los cinco panes y los dos pescados, y levantando los ojos al cielo los bendijo, los partió, y dio los panes a los discípulos, y los discípulos a la multitud.","id":"14:19"},{"text":"Todos comieron, y quedaron satisfechos; y de lo que sobró se recogieron doce cestas llenas.","id":"14:20"},{"text":"Los que comieron fueron como cinco mil hombres, sin contar a las mujeres y los niños.","id":"14:21"},{"text":"Enseguida, Jesús hizo que sus discípulos entraran en la barca y que se adelantaran a la otra orilla, mientras él despedía a la multitud.","id":"14:22"},{"text":"Luego de despedir a la gente, subió al monte a orar aparte. Cuando llegó la noche, Jesús estaba allí solo.","id":"14:23"},{"text":"La barca ya estaba a la mitad del lago, azotada por las olas, porque tenían el viento en contra.","id":"14:24"},{"text":"Pero ya cerca del amanecer Jesús fue hacia ellos caminando sobre las aguas.","id":"14:25"},{"text":"Cuando los discípulos lo vieron caminar sobre las aguas, se asustaron y, llenos de miedo, gritaron: «¡Un fantasma!»","id":"14:26"},{"text":"Pero enseguida Jesús les dijo: «¡Ánimo! ¡Soy yo! ¡No tengan miedo!»","id":"14:27"},{"text":"Pedro le dijo: «Señor, si eres tú, manda que yo vaya hacia ti sobre las aguas.»","id":"14:28"},{"text":"Y él le dijo: «Ven.» Entonces Pedro salió de la barca y comenzó a caminar sobre las aguas en dirección a Jesús.","id":"14:29"},{"text":"Pero al sentir la fuerza del viento, tuvo miedo y comenzó a hundirse. Entonces gritó: «¡Señor, sálvame!»","id":"14:30"},{"text":"Al momento, Jesús extendió la mano y, mientras lo sostenía, le dijo: «¡Hombre de poca fe! ¿Por qué dudaste?»","id":"14:31"},{"text":"Cuando ellos subieron a la barca, el viento se calmó.","id":"14:32"},{"text":"Entonces los que estaban en la barca se acercaron y lo adoraron, diciendo: «Verdaderamente, tú eres Hijo de Dios.»","id":"14:33"},{"text":"Terminada la travesía, fueron a la tierra de Genesaret,","id":"14:34"},{"text":"y cuando la gente de aquel lugar lo reconoció, lo hizo saber por toda aquella tierra. Entonces le llevaron todos los enfermos","id":"14:35"},{"text":"y le rogaban que los dejara tocar al menos el borde de su manto. ¡Y todos los que lo tocaban quedaban sanos!","id":"14:36"}]}