{"number":12,"verses":[{"text":"En aquel tiempo, al pasar Jesús por los sembrados en un día de reposo, sus discípulos tuvieron hambre y comenzaron a arrancar espigas y a comerlas.","id":"12:1"},{"text":"Cuando los fariseos vieron esto, le dijeron: «¡Fíjate! Tus discípulos hacen lo que no está permitido hacer en el día de reposo.»","id":"12:2"},{"text":"Pero él les dijo: «¿No han leído ustedes lo que hizo David, cuando él y sus acompañantes tuvieron hambre?","id":"12:3"},{"text":"¡Pues entró en la casa de Dios y comió los panes de la proposición! Panes que ni a él ni a sus acompañantes les estaba permitido comer, sino solamente a los sacerdotes.","id":"12:4"},{"text":"¿O no han leído ustedes en la ley que, en el día de reposo, los sacerdotes que están en el templo profanan el día de reposo, y no se les culpa de nada?","id":"12:5"},{"text":"Pues yo les digo que aquí está uno mayor que el templo.","id":"12:6"},{"text":"Si ustedes supieran lo que significa “Misericordia quiero, y no sacrificio”, no condenarían a los inocentes;","id":"12:7"},{"text":"porque el Hijo del Hombre es Señor del día de reposo.»","id":"12:8"},{"text":"Al salir de allí, Jesús fue a la sinagoga del lugar.","id":"12:9"},{"text":"Allí había un hombre que tenía atrofiada una mano. Para poder acusar a Jesús, algunos le preguntaron: «¿Está permitido sanar en el día de reposo?»","id":"12:10"},{"text":"Él les respondió: «¿Quién de ustedes, si tiene una oveja, y ésta se cae en un hoyo en día de reposo, no va y la saca?","id":"12:11"},{"text":"¡Y un hombre vale mucho más que una oveja! Por consiguiente, está permitido hacer el bien en los días de reposo.»","id":"12:12"},{"text":"Entonces le dijo a aquel hombre: «Extiende tu mano.» El hombre la extendió, y su mano le quedó tan sana como la otra.","id":"12:13"},{"text":"Pero los fariseos, en cuanto se fueron, conspiraron para matar a Jesús.","id":"12:14"},{"text":"Cuando Jesús supo esto, se alejó de allí. Pero mucha gente lo siguió, y él los sanó a todos,","id":"12:15"},{"text":"aunque les encargaba con firmeza que no lo descubrieran,","id":"12:16"},{"text":"para que se cumpliera lo dicho por el profeta Isaías:","id":"12:17"},{"text":"«Éste es mi siervo, a quien he escogido; mi Amado, en quien se complace mi alma. Pondré mi Espíritu sobre él, y a las naciones anunciará juicio.","id":"12:18"},{"text":"No disputará, ni gritará, ni nadie oirá su voz en las calles.","id":"12:19"},{"text":"No quebrará la caña cascada, ni apagará la mecha humeante, hasta que haga triunfar la justicia.","id":"12:20"},{"text":"En su nombre esperarán las naciones.»","id":"12:21"},{"text":"Un día le llevaron un endemoniado ciego y mudo, y él lo sanó, así que el ciego y mudo podía ver y hablar.","id":"12:22"},{"text":"Toda la gente estaba atónita, y decía: «¿Será éste el Hijo de David?»","id":"12:23"},{"text":"Los fariseos, al oírlo, decían: «Éste expulsa los demonios por el poder de Beelzebú, príncipe de los demonios.»","id":"12:24"},{"text":"Pero Jesús, que sabía lo que ellos pensaban, les dijo: «Todo reino dividido internamente acaba en la ruina. No hay casa o ciudad que permanezca, si internamente está dividida.","id":"12:25"},{"text":"Así que, si Satanás expulsa a Satanás, se estará dividiendo a sí mismo; y así, ¿cómo podrá permanecer su reino?","id":"12:26"},{"text":"Si yo expulso a los demonios por el poder de Beelzebú, ¿por el poder de quién los expulsan los hijos de ustedes? Por lo tanto, ellos serán los jueces de ustedes.","id":"12:27"},{"text":"Pero si yo expulso a los demonios por el poder del Espíritu de Dios, eso significa que el reino de Dios ha llegado a ustedes.","id":"12:28"},{"text":"Porque ¿cómo va a entrar alguien en la casa de un hombre fuerte, y cómo va a saquear sus bienes, si antes no lo ata? Sólo así podrá saquear su casa.","id":"12:29"},{"text":"El que no está conmigo, está contra mí; y el que no recoge conmigo, desparrama.","id":"12:30"},{"text":"Por tanto, les digo: A ustedes se les perdonará todo pecado y blasfemia, excepto la blasfemia contra el Espíritu.","id":"12:31"},{"text":"Cualquiera que hable mal del Hijo del Hombre, será perdonado; pero el que hable contra el Espíritu Santo no será perdonado, ni en este tiempo ni en el venidero.","id":"12:32"},{"text":"Si el árbol es bueno, también su fruto es bueno; pero si el árbol es malo, también su fruto es malo. Al árbol se le conoce por sus frutos.","id":"12:33"},{"text":"¡Generación de víboras! ¿Cómo pueden decir cosas buenas, si son malos? Porque de la abundancia del corazón habla la boca.","id":"12:34"},{"text":"El hombre bueno saca cosas buenas del buen tesoro de su corazón; el hombre malo saca cosas malas de su mal tesoro.","id":"12:35"},{"text":"Pero yo les digo que, en el día del juicio, cada uno de ustedes dará cuenta de cada palabra ociosa que haya pronunciado.","id":"12:36"},{"text":"Porque por tus palabras serás reivindicado, y por tus palabras serás condenado.»","id":"12:37"},{"text":"Entonces algunos de los escribas y de los fariseos le dijeron: «Maestro, deseamos ver una señal tuya.»","id":"12:38"},{"text":"Pero él les dijo: «La generación mala y adúltera demanda una señal, pero no tendrán más señal que la del profeta Jonás.","id":"12:39"},{"text":"Porque así como Jonás estuvo tres días y tres noches en el vientre del gran pez, así también el Hijo del Hombre estará tres días y tres noches en el corazón de la tierra.","id":"12:40"},{"text":"En el juicio, los habitantes de Nínive se levantarán contra esta generación y la condenarán, porque ellos se arrepintieron por la predicación de Jonás, y aquí hay alguien que es más grande que Jonás.","id":"12:41"},{"text":"En el juicio, la reina del Sur se levantará contra esta generación y la condenará, porque ella vino desde los confines de la tierra para escuchar la sabiduría de Salomón, y aquí hay alguien que es más grande que Salomón.","id":"12:42"},{"text":"»Cuando el espíritu impuro sale del hombre, anda por lugares áridos en busca de reposo, y no lo halla.","id":"12:43"},{"text":"Entonces dice: “Volveré a mi casa, de donde salí.” Y cuando llega, la halla desocupada, barrida y adornada.","id":"12:44"},{"text":"Entonces va y trae otros siete espíritus peores que él, y entran y allí se quedan a vivir. ¡Y el estado final de aquel hombre resulta ser peor que el primero! Así también le pasará a esta generación malvada.»","id":"12:45"},{"text":"Mientras Jesús hablaba con la gente, su madre y sus hermanos estaban afuera, y querían hablar con él.","id":"12:46"},{"text":"Alguien le dijo: «Tu madre y tus hermanos están afuera, y te quieren hablar.»","id":"12:47"},{"text":"Él respondió al que le dijo esto: «¿Quién es mi madre, y quiénes son mis hermanos?»","id":"12:48"},{"text":"Y extendiendo la mano hacia sus discípulos, dijo: «Mi madre y mis hermanos están aquí.","id":"12:49"},{"text":"Porque todos los que hacen la voluntad de mi Padre que está en los cielos son mis hermanos, mis hermanas, y mi madre.»","id":"12:50"}]}