{"number":16,"verses":[{"text":"Los fariseos y los saduceos se acercaron a Jesús para ponerlo a prueba, y le pidieron que les mostrara una señal del cielo.","id":"16:1"},{"text":"Pero él les dijo: «Al llegar la noche, ustedes dicen: “Va a hacer buen tiempo, porque el cielo está rojizo.”","id":"16:2"},{"text":"Por la mañana, ustedes dicen: “Hoy habrá tempestad, porque el cielo está rojizo y nublado.” ¡Bien que saben distinguir el aspecto del cielo, pero no pueden distinguir las señales de los tiempos!","id":"16:3"},{"text":"La generación mala y adúltera demanda una señal, pero no recibirá más señal que la del profeta Jonás.» Y los dejó y se fue.","id":"16:4"},{"text":"Los discípulos llegaron al otro lado, pero se olvidaron de llevar pan.","id":"16:5"},{"text":"En eso, Jesús les dijo: «Abran los ojos y cuídense de la levadura de los fariseos y de los saduceos.»","id":"16:6"},{"text":"Ellos comentaban entre sí: «Dice esto porque no trajimos pan.»","id":"16:7"},{"text":"Pero Jesús se dio cuenta y les dijo: «Hombres de poca fe. ¿Por qué discuten entre ustedes que no tienen pan?","id":"16:8"},{"text":"¿Todavía no entienden, ni se acuerdan de los cinco panes entre cinco mil hombres, y cuántas cestas recogieron?","id":"16:9"},{"text":"¿Ni de los siete panes entre cuatro mil, y cuántas canastas recogieron?","id":"16:10"},{"text":"¿Cómo es que no entienden? Si les dije que se cuidaran de la levadura de los fariseos y de los saduceos, no fue por el pan.»","id":"16:11"},{"text":"Entonces ellos entendieron que no les había dicho que se cuidaran de la levadura del pan, sino de las enseñanzas de los fariseos y de los saduceos.","id":"16:12"},{"text":"Al llegar a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos: «¿Quién dice la gente que es el Hijo del Hombre?»","id":"16:13"},{"text":"Ellos dijeron: «Unos dicen que es Juan el Bautista; otros, que es Elías; y otros, que es Jeremías o alguno de los profetas.»","id":"16:14"},{"text":"Él les preguntó: «Y ustedes, ¿quién dicen que soy yo?»","id":"16:15"},{"text":"Simón Pedro respondió: «¡Tú eres el Cristo, el Hijo del Dios viviente!»","id":"16:16"},{"text":"Entonces Jesús le dijo: «Bienaventurado eres, Simón, hijo de Jonás, porque no te lo reveló ningún mortal, sino mi Padre que está en los cielos.","id":"16:17"},{"text":"Y yo te digo que tú eres Pedro,6 y sobre esta roca7 edificaré mi iglesia, y las puertas del Hades no podrán vencerla.","id":"16:18"},{"text":"A ti te daré las llaves del reino de los cielos. Todo lo que ates en la tierra será atado en los cielos, y todo lo que desates en la tierra será desatado en los cielos.»","id":"16:19"},{"text":"Entonces mandó a sus discípulos que no dijeran a nadie que él era Jesús, el Cristo.","id":"16:20"},{"text":"Desde entonces Jesús comenzó a explicar a sus discípulos que él debía ir a Jerusalén y padecer mucho a manos de los ancianos, de los principales sacerdotes y de los escribas, y morir, y resucitar al tercer día.","id":"16:21"},{"text":"Pedro lo llevó aparte y comenzó a reconvenirlo: «Señor, ¡ten compasión de ti mismo! ¡Que esto jamás te suceda!»","id":"16:22"},{"text":"Pero él se volvió y le dijo a Pedro: «¡Aléjate de mi vista, Satanás! ¡Me eres un tropiezo! ¡Tú no piensas en las cosas de Dios, sino en cuestiones humanas!»","id":"16:23"},{"text":"A sus discípulos Jesús les dijo: «Si alguno quiere seguirme, niéguese a sí mismo, tome su cruz, y sígame.","id":"16:24"},{"text":"Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, la hallará.","id":"16:25"},{"text":"Porque ¿de qué le sirve a uno ganarse todo el mundo, si pierde su alma? ¿O qué puede dar uno a cambio de su alma?","id":"16:26"},{"text":"Porque el Hijo del Hombre vendrá en la gloria de su Padre con sus ángeles, y entonces pagará a cada uno conforme a sus obras.","id":"16:27"},{"text":"De cierto les digo que algunos de los que están aquí no morirán hasta que hayan visto al Hijo del Hombre venir en su reino.»","id":"16:28"}]}