{"number":18,"verses":[{"text":"En ese momento los discípulos se acercaron a Jesús, y le preguntaron: «¿Quién es el mayor en el reino de los cielos?»","id":"18:1"},{"text":"Jesús llamó a un niño, lo puso en medio de ellos,","id":"18:2"},{"text":"y dijo: «De cierto les digo, que si ustedes no cambian y se vuelven como niños, no entrarán en el reino de los cielos.","id":"18:3"},{"text":"Así que, cualquiera que se humilla como este niño es el mayor en el reino de los cielos;","id":"18:4"},{"text":"y cualquiera que recibe en mi nombre a un niño como éste, me recibe a mí.","id":"18:5"},{"text":"»A cualquiera que haga tropezar a alguno de estos pequeños que creen en mí, más le valdría que le colgaran al cuello una piedra de molino, y que lo hundieran en el fondo del mar.","id":"18:6"},{"text":"»¡Ay del mundo por los tropiezos! Es necesario que vengan tropiezos, pero ¡ay de aquél por quien viene el tropiezo!","id":"18:7"},{"text":"Por tanto, si tu mano o tu pie te llevan a pecar, córtatelos y deséchalos. Es mejor que entres en la vida cojo o manco, y no que tengas las dos manos o los dos pies y seas echado en el fuego eterno.","id":"18:8"},{"text":"Y si tu ojo te hace pecar, sácatelo y deséchalo. Es mejor que entres en la vida con un solo ojo, y no que tengas los dos ojos y seas echado en el infierno de fuego.","id":"18:9"},{"text":"»Tengan cuidado de no menospreciar a uno de estos pequeños, porque yo les digo que sus ángeles en los cielos ven siempre el rostro de mi Padre que está en los cielos.","id":"18:10"},{"text":"Porque el Hijo del Hombre ha venido a salvar lo que se había perdido.","id":"18:11"},{"text":"¿Qué les parece? Si un hombre tiene cien ovejas, y una de ellas se pierde, ¿no deja las otras noventa y nueve y va por los montes a buscar la que se ha perdido?","id":"18:12"},{"text":"Si llega a encontrarla, de cierto les digo que se regocijará más por aquélla, que por las noventa y nueve que no se perdieron.","id":"18:13"},{"text":"Del mismo modo, el Padre de ustedes, que está en los cielos, no quiere que se pierda ninguno de estos pequeños.","id":"18:14"},{"text":"»Por tanto, si tu hermano peca contra ti, ve y repréndelo cuando él y tú estén solos. Si te hace caso, habrás ganado a tu hermano.","id":"18:15"},{"text":"Pero si no te hace caso, haz que te acompañen uno o dos más, para que todo lo que se diga conste en labios de dos o tres testigos.","id":"18:16"},{"text":"Si tampoco a ellos les hace caso, hazlo saber a la iglesia; y si tampoco a la iglesia le hace caso, ténganlo entonces por gentil y cobrador de impuestos.","id":"18:17"},{"text":"De cierto les digo que todo lo que aten en la tierra, será atado en el cielo; y todo lo que desaten en la tierra, será desatado en el cielo.","id":"18:18"},{"text":"Una vez más les digo, que si en este mundo dos de ustedes se ponen de acuerdo en lo que piden, mi Padre, que está en los cielos, se lo concederá.","id":"18:19"},{"text":"Porque donde dos o tres se reúnen en mi nombre, allí estoy yo, en medio de ellos.»","id":"18:20"},{"text":"Entonces se le acercó Pedro y le dijo: «Señor, si mi hermano peca contra mí, ¿cuántas veces debo perdonarlo? ¿Hasta siete veces?»","id":"18:21"},{"text":"Jesús le dijo: «No te digo que hasta siete veces, sino hasta setenta veces siete.»","id":"18:22"},{"text":"Por eso, el reino de los cielos es semejante a un rey que quiso hacer cuentas con sus siervos.","id":"18:23"},{"text":"Cuando comenzó a hacer cuentas, le llevaron a uno que le debía plata por millones.","id":"18:24"},{"text":"Como éste no podía pagar, su señor ordenó que lo vendieran, junto con su mujer y sus hijos, y con todo lo que tenía, para que la deuda quedara pagada.","id":"18:25"},{"text":"Pero aquel siervo se postró ante él, y le suplicó: «Señor, ten paciencia conmigo, y yo te lo pagaré todo.»","id":"18:26"},{"text":"El rey de aquel siervo se compadeció de él, lo dejó libre y le perdonó la deuda.","id":"18:27"},{"text":"Cuando aquel siervo salió, se encontró con uno de sus consiervos, que le debía cien días de salario, y agarrándolo por el cuello le dijo: «Págame lo que me debes.»","id":"18:28"},{"text":"Su consiervo se puso de rodillas y le rogó: «Ten paciencia conmigo, y yo te lo pagaré todo.»","id":"18:29"},{"text":"Pero aquél no quiso, sino que lo mandó a la cárcel hasta que pagara la deuda.","id":"18:30"},{"text":"Cuando sus consiervos vieron lo que pasaba, se pusieron muy tristes y fueron a contarle al rey todo lo que había pasado.","id":"18:31"},{"text":"Entonces el rey le ordenó presentarse ante él, y le dijo: «Siervo malvado, yo te perdoné toda aquella gran deuda, porque me rogaste.","id":"18:32"},{"text":"¿No debías tú tener misericordia de tu consiervo, como yo la tuve de ti?»","id":"18:33"},{"text":"Y muy enojado, el rey lo entregó a los verdugos hasta que pagara todo lo que le debía.","id":"18:34"},{"text":"Así también mi Padre celestial hará con ustedes, si no perdonan de todo corazón a sus hermanos.","id":"18:35"}]}