{"number":2,"verses":[{"text":"Jesús nació en Belén de Judea en los tiempos del rey Herodes. En aquel tiempo, unos sabios que venían desde el oriente llegaron a Jerusalén","id":"2:1"},{"text":"y preguntaron: «¿Dónde está el rey de los judíos, que ha nacido? Porque hemos visto su estrella en el oriente, y venimos a adorarlo.»","id":"2:2"},{"text":"Cuando el rey Herodes oyó esto, se turbó, y toda Jerusalén con él.","id":"2:3"},{"text":"Convocó entonces a todos los principales sacerdotes y a los escribas del pueblo, y les preguntó dónde había de nacer el Cristo.","id":"2:4"},{"text":"Ellos le dijeron: «En Belén de Judea; porque así está escrito por el profeta:","id":"2:5"},{"text":"»“Y tú, Belén, de la tierra de Judá, no eres la más pequeña entre los príncipes de Judá; porque de ti saldrá un guía que apacentará2 a mi pueblo Israel.”»","id":"2:6"},{"text":"Luego, Herodes llamó en secreto a los sabios para saber de ellos el tiempo preciso en que había aparecido la estrella.","id":"2:7"},{"text":"Los envió a Belén, y les dijo: «Vayan y averigüen con sumo cuidado acerca del niño, y cuando lo encuentren, avísenme, para que yo también vaya a adorarlo.»","id":"2:8"},{"text":"Después de escuchar al rey, los sabios se fueron. La estrella que habían visto en el oriente iba delante de ellos, hasta que se detuvo sobre el lugar donde estaba el niño.","id":"2:9"},{"text":"Al ver la estrella, se regocijaron mucho.","id":"2:10"},{"text":"Cuando entraron en la casa, vieron al niño con su madre María y, postrándose ante él, lo adoraron. Luego, abrieron sus tesoros y le ofrecieron oro, incienso y mirra.","id":"2:11"},{"text":"Pero como en sueños se les advirtió que no volvieran a donde estaba Herodes, regresaron a su tierra por otro camino.","id":"2:12"},{"text":"Después de que los sabios partieron, un ángel del Señor se apareció en sueños a José y le dijo: «Levántate, toma al niño y a su madre, y huye a Egipto. Quédate allá hasta que yo te diga, porque Herodes buscará al niño para matarlo.»","id":"2:13"},{"text":"Cuando él despertó, tomó de noche al niño y a su madre, y se fue a Egipto,","id":"2:14"},{"text":"y se quedó allá hasta la muerte de Herodes. Esto sucedió para que se cumpliera lo que dijo el Señor por medio del profeta: «De Egipto llamé a mi Hijo.»","id":"2:15"},{"text":"Cuando Herodes vio que los sabios lo habían engañado, se enojó mucho y, calculando el tiempo indicado por los sabios, mandó matar a todos los niños menores de dos años que vivían en Belén y en sus alrededores.","id":"2:16"},{"text":"Se cumplió así lo dicho por el profeta Jeremías:","id":"2:17"},{"text":"«Se oye una voz en Ramá; gran llanto y gemido: es Raquel, que llora a sus hijos, y no quiere ser consolada, porque ya no existen.»","id":"2:18"},{"text":"Después de que murió Herodes, un ángel del Señor se apareció en sueños a José en Egipto,","id":"2:19"},{"text":"y le dijo: «Levántate, toma al niño y a su madre, y regresa a Israel, porque los que querían matar al niño han muerto ya.»","id":"2:20"},{"text":"Entonces José se levantó y llevó al niño y a su madre de regreso a Israel.","id":"2:21"},{"text":"Cuando supo que Arquelao reinaba en Judea en lugar de su padre Herodes, tuvo temor de ir allá, pero en sueños fue advertido y se dirigió a la región de Galilea.","id":"2:22"},{"text":"Allí se estableció en una ciudad llamada Nazaret, para que se cumpliera lo que fue dicho por los profetas, que el niño habría de ser llamado nazareno.","id":"2:23"}]}