{"number":24,"verses":[{"text":"Jesús salió del templo, y ya se iba cuando sus discípulos se acercaron para mostrarle los edificios del templo.","id":"24:1"},{"text":"Él les dijo: «¿Ven todo esto? De cierto les digo, que no quedará aquí piedra sobre piedra. Todo será derribado.»","id":"24:2"},{"text":"Mientras Jesús estaba sentado en el monte de los Olivos, los discípulos se le acercaron por separado, y le dijeron: «Dinos, ¿cuándo sucederá todo esto, y cuál será la señal de tu venida y del fin del mundo?»","id":"24:3"},{"text":"Jesús les respondió: «Cuídense de que nadie los engañe.","id":"24:4"},{"text":"Porque muchos vendrán en mi nombre, y dirán: “Yo soy el Cristo”, y engañarán a muchos.","id":"24:5"},{"text":"Ustedes oirán hablar de guerras y de rumores de guerras; pero no se angustien, porque es necesario que todo esto suceda; pero aún no será el fin.","id":"24:6"},{"text":"Porque se levantará nación contra nación, y reino contra reino, y habrá hambre y terremotos en distintos lugares.","id":"24:7"},{"text":"Todo esto será sólo el comienzo de los dolores.","id":"24:8"},{"text":"»Entonces los entregarán a ustedes para ser torturados, y los matarán, y todos los odiarán por causa de mi nombre.","id":"24:9"},{"text":"En aquel tiempo muchos tropezarán, y unos a otros se traicionarán y odiarán.","id":"24:10"},{"text":"Muchos falsos profetas se levantarán, y engañarán a muchos;","id":"24:11"},{"text":"y tanto aumentará la maldad que el amor de muchos se enfriará.","id":"24:12"},{"text":"Pero el que resista hasta el fin, será salvo.","id":"24:13"},{"text":"Y este evangelio del reino será predicado en todo el mundo para testimonio a todas las naciones, y entonces vendrá el fin.","id":"24:14"},{"text":"»Por tanto, cuando en el lugar santo vean la abominación desoladora, de la que habló el profeta Daniel (el que lee, que entienda),","id":"24:15"},{"text":"los que estén en Judea, huyan a los montes;","id":"24:16"},{"text":"El que esté en la azotea, no baje para llevarse algo de su casa;","id":"24:17"},{"text":"y el que esté en el campo, no vuelva atrás a tomar su capa.","id":"24:18"},{"text":"Pero ¡ay de las que en esos días estén embarazadas o amamantando!","id":"24:19"},{"text":"Pídanle a Dios que no tengan que huir en invierno ni en día de reposo,","id":"24:20"},{"text":"porque entonces habrá una gran tribulación, como no la ha habido desde el principio del mundo hasta ahora, ni la habrá jamás.","id":"24:21"},{"text":"Si aquellos días no fueran acortados, nadie sería salvo, pero serán acortados por causa de los escogidos.","id":"24:22"},{"text":"Así que, si alguien les dice: “Miren, aquí está el Cristo”, o “Miren, allí está”, no lo crean.","id":"24:23"},{"text":"Porque surgirán falsos cristos y falsos profetas, y harán grandes señales y prodigios, de tal manera que, de ser posible, engañarán incluso a los elegidos.","id":"24:24"},{"text":"Ya los he prevenido de todo.","id":"24:25"},{"text":"Así que, si les dicen: “Miren, está en el desierto”, no vayan; o si les dicen: “Miren, está en los aposentos”, no lo crean.","id":"24:26"},{"text":"Porque la venida del Hijo del Hombre será como el relámpago que sale del oriente y puede verse hasta el occidente.","id":"24:27"},{"text":"Porque los buitres se juntan donde está el cadáver.","id":"24:28"},{"text":"»Inmediatamente después de la aflicción de aquellos días, el sol se oscurecerá y la luna dejará de brillar, las estrellas caerán del cielo, y los poderes celestiales se estremecerán.","id":"24:29"},{"text":"Entonces aparecerá en el cielo la señal del Hijo del Hombre, y todas las tribus de la tierra se lamentarán, y verán al Hijo del Hombre venir sobre las nubes del cielo, con gran poder y gloria.","id":"24:30"},{"text":"Y enviará a sus ángeles con gran voz de trompeta, y de los cuatro vientos, desde un extremo al otro del cielo, ellos juntarán a sus elegidos.","id":"24:31"},{"text":"»De la higuera deben aprender esta parábola: Cuando sus ramas se ponen tiernas, y le brotan las hojas, ustedes saben que el verano ya está cerca.","id":"24:32"},{"text":"De la misma manera, cuando ustedes vean todas estas cosas, sepan que la hora ya está cerca, y que está a la puerta.","id":"24:33"},{"text":"De cierto les digo, que todo esto sucederá antes de que pase esta generación.","id":"24:34"},{"text":"El cielo y la tierra pasarán, pero mis palabras no pasarán.","id":"24:35"},{"text":"»En cuanto al día y la hora, nadie lo sabe, ni siquiera los ángeles de los cielos. Sólo mi Padre lo sabe.","id":"24:36"},{"text":"La venida del Hijo del Hombre será como en los días de Noé;","id":"24:37"},{"text":"pues así como en los días antes del diluvio la gente comía y bebía, y se casaba y daba en casamiento, hasta el día en que Noé entró en el arca,","id":"24:38"},{"text":"y no entendieron hasta que vino el diluvio y se los llevó a todos, así será también la venida del Hijo del Hombre.","id":"24:39"},{"text":"Entonces, estarán dos en el campo, y uno de ellos será tomado, y el otro será dejado.","id":"24:40"},{"text":"Dos mujeres estarán en el molino, y una de ellas será tomada, y la otra será dejada.","id":"24:41"},{"text":"Por tanto, estén atentos, porque no saben a qué hora va a venir su Señor.","id":"24:42"},{"text":"Pero sepan esto, que si el dueño de la casa supiera a qué hora va a venir el ladrón, se quedaría despierto y no dejaría que robaran su casa.","id":"24:43"},{"text":"Por tanto, también ustedes estén preparados, porque el Hijo del Hombre vendrá a la hora que menos lo esperen.","id":"24:44"},{"text":"»¿Quién es el siervo fiel y prudente, al cual su señor deja encargado de los de su casa para que los alimente a su tiempo?","id":"24:45"},{"text":"Bien por el siervo que, cuando su señor venga, lo encuentre haciendo así.","id":"24:46"},{"text":"De cierto les digo que lo pondrá a cargo de todos sus bienes.","id":"24:47"},{"text":"Pero si aquel siervo malo dice en su corazón: “Mi señor tarda en venir”,","id":"24:48"},{"text":"y comienza a golpear a sus consiervos, y aun a comer y a beber con los borrachos,","id":"24:49"},{"text":"el señor de aquel siervo vendrá en el día menos pensado, y a una hora que nadie sabe,","id":"24:50"},{"text":"y lo castigará duramente, y le hará correr la misma suerte de los hipócritas. Allí habrá llanto y rechinar de dientes.","id":"24:51"}]}