{"number":27,"verses":[{"text":"Cuando llegó la mañana, todos los principales sacerdotes y los ancianos del pueblo se confabularon contra Jesús, para condenarlo a muerte.","id":"27:1"},{"text":"Lo ataron y se lo llevaron para entregárselo a Poncio Pilato, el gobernador.","id":"27:2"},{"text":"Cuando Judas, el que lo había traicionado, vio que Jesús había sido condenado, se arrepintió y devolvió las treinta monedas de plata a los principales sacerdotes y a los ancianos.","id":"27:3"},{"text":"Les dijo: «He pecado al entregar sangre inocente.» Pero ellos le dijeron: «¿A nosotros qué nos importa? ¡Allá tú!»","id":"27:4"},{"text":"Entonces Judas arrojó en el templo las monedas de plata, y después de eso salió y se ahorcó.","id":"27:5"},{"text":"Los principales sacerdotes tomaron las monedas y dijeron: «No está bien echarlas en el tesoro de las ofrendas, porque es el precio de sangre derramada.»","id":"27:6"},{"text":"Y después de ponerse de acuerdo, compraron con ellas el campo del alfarero, para sepultar allí a los extranjeros.","id":"27:7"},{"text":"Por eso hasta el día de hoy aquel campo se llama «Campo de sangre».","id":"27:8"},{"text":"Así se cumplió lo dicho por el profeta Jeremías: «Y tomaron las treinta monedas de plata, que es el precio estimado por los hijos de Israel,","id":"27:9"},{"text":"y las usaron para comprar el campo del alfarero, como me ordenó el Señor.»","id":"27:10"},{"text":"Jesús estaba en pie ante el gobernador, y éste le preguntó: «¿Eres tú el Rey de los judíos?» Jesús le respondió: «Tú lo dices.»","id":"27:11"},{"text":"Pero ante las acusaciones de los principales sacerdotes y de los ancianos no respondió nada.","id":"27:12"},{"text":"Entonces Pilato le preguntó: «¿No oyes de cuántas cosas te acusan?»","id":"27:13"},{"text":"Pero Jesús no le respondió ni una palabra, de tal manera que el gobernador se quedó muy asombrado.","id":"27:14"},{"text":"Ahora bien, en el día de la fiesta el gobernador acostumbraba poner en libertad a un preso, el que el pueblo quisiera.","id":"27:15"},{"text":"En aquel momento tenían un preso muy famoso, llamado Barrabás.","id":"27:16"},{"text":"Pilato se reunió con ellos y les preguntó: «¿A quién quieren que les suelte: a Barrabás, o a Jesús, al que llaman el Cristo?»","id":"27:17"},{"text":"Y es que Pilato sabía que ellos lo habían entregado por envidia.","id":"27:18"},{"text":"Mientras él estaba sentado en el tribunal, su mujer mandó a decirle: «No tengas nada que ver con ese justo, pues por causa de él hoy he tenido un sueño terrible.»","id":"27:19"},{"text":"Pero los principales sacerdotes y los ancianos persuadieron a la multitud de que pidieran a Barrabás, y que mataran a Jesús.","id":"27:20"},{"text":"El gobernador les preguntó: «¿A cuál de los dos quieren que les suelte?» Y ellos dijeron: «¡A Barrabás!»","id":"27:21"},{"text":"Pilato les preguntó: «¿Qué debo hacer entonces con Jesús, al que llaman el Cristo?» Y todos le dijeron: «¡Que lo crucifiquen!»","id":"27:22"},{"text":"Y el gobernador les dijo: «Pero ¿qué mal ha hecho?» Pero ellos gritaban aún más, y decían: «¡Que lo crucifiquen!»","id":"27:23"},{"text":"Al ver Pilato que no conseguía nada, sino que se armaba más alboroto, tomó agua, se lavó las manos en presencia del pueblo, y dijo: «Allá ustedes. Yo me declaro inocente de la muerte de este justo.»","id":"27:24"},{"text":"Y todo el pueblo respondió: «¡Que recaiga su muerte sobre nosotros y sobre nuestros hijos!»","id":"27:25"},{"text":"Entonces les soltó a Barrabás, y luego de azotar a Jesús lo entregó para que lo crucificaran.","id":"27:26"},{"text":"Los soldados del gobernador llevaron a Jesús al pretorio, y alrededor de él reunieron a toda la compañía;","id":"27:27"},{"text":"luego lo desnudaron, le echaron encima un manto escarlata;","id":"27:28"},{"text":"sobre la cabeza le pusieron una corona tejida de espinas, y en la mano derecha le pusieron una caña; entonces se arrodillaron delante de él, y burlonamente le decían: «¡Salve, Rey de los judíos!»","id":"27:29"},{"text":"Además, le escupían y con una caña le golpeaban la cabeza.","id":"27:30"},{"text":"Después de burlarse de él, le quitaron el manto, le pusieron sus vestidos, y lo llevaron para crucificarlo.","id":"27:31"},{"text":"Al salir de allí, se encontraron con un hombre de Cirene que se llamaba Simón, y lo obligaron a llevar la cruz.","id":"27:32"},{"text":"Llegaron a un lugar llamado Gólgota, que significa «Lugar de la Calavera»,","id":"27:33"},{"text":"y allí le dieron a beber vinagre mezclado con hiel; pero Jesús, después de haberlo probado, no quiso beberlo.","id":"27:34"},{"text":"Después de que lo crucificaron, echaron suertes para repartirse sus vestidos, con lo que se cumplió lo dicho por el profeta: «Se repartieron mis vestidos, y sobre mi ropa echaron suertes.»","id":"27:35"},{"text":"Luego se sentaron a custodiarlo.","id":"27:36"},{"text":"Sobre su cabeza pusieron su causa escrita: «ÉSTE ES JESÚS, EL REY DE LOS JUDÍOS».","id":"27:37"},{"text":"Junto a él crucificaron también a dos ladrones, uno a la derecha y otro a la izquierda.","id":"27:38"},{"text":"Los que pasaban lo insultaban, y mientras meneaban la cabeza","id":"27:39"},{"text":"decían: «Tú, que derribas el templo y en tres días lo reedificas, sálvate a ti mismo. Si eres Hijo de Dios, desciende de la cruz.»","id":"27:40"},{"text":"Del mismo modo, también se burlaban de él los principales sacerdotes, los escribas, los fariseos y los ancianos. Decían:","id":"27:41"},{"text":"«Salvó a otros, pero a sí mismo no puede salvarse. Si es el Rey de Israel, que baje ahora de la cruz, y creeremos en él.","id":"27:42"},{"text":"Ya que él confió en Dios, pues que Dios lo libre ahora, si lo quiere. Porque él ha dicho: “Soy Hijo de Dios.”»","id":"27:43"},{"text":"Y también lo insultaban los ladrones que estaban crucificados con él.","id":"27:44"},{"text":"Desde el mediodía y hasta las tres de la tarde hubo tinieblas sobre toda la tierra.","id":"27:45"},{"text":"Cerca de las tres de la tarde, Jesús clamó a gran voz. Decía: «Elí, Elí, ¿lema sabactani?», es decir, «Dios mío, Dios mío, ¿por qué me has desamparado?»","id":"27:46"},{"text":"Algunos de los que estaban allí, decían al oírlo: «Está llamando a Elías.»","id":"27:47"},{"text":"Al instante, uno de ellos corrió y tomó una esponja, la empapó en vinagre y, poniéndola en una caña, le dio a beber.","id":"27:48"},{"text":"Los otros decían: «Deja, veamos si Elías viene a librarlo.»","id":"27:49"},{"text":"Pero Jesús, después de clamar nuevamente a gran voz, entregó el espíritu.","id":"27:50"},{"text":"En ese momento el velo del templo se rasgó en dos, de arriba hacia abajo; la tierra tembló, las rocas se partieron,","id":"27:51"},{"text":"los sepulcros se abrieron, y muchos cuerpos de santos, que ya habían muerto, volvieron a vivir.","id":"27:52"},{"text":"Después de la resurrección de Jesús, éstos salieron de sus sepulcros y fueron a la santa ciudad, donde se aparecieron a muchos.","id":"27:53"},{"text":"Al ver el terremoto y las cosas que habían sucedido, el centurión y los que estaban con él custodiando a Jesús se llenaron de miedo, y dijeron: «¡En verdad, éste era Hijo de Dios!»","id":"27:54"},{"text":"Muchas mujeres, que desde Galilea habían seguido a Jesús para servirlo, estaban allí mirando de lejos.","id":"27:55"},{"text":"Entre ellas estaban María Magdalena, María la madre de Jacobo y de José, y la madre de los hijos de Zebedeo.","id":"27:56"},{"text":"Cuando llegó la noche, un hombre rico de Arimatea que se llamaba José, y que también había sido discípulo de Jesús,","id":"27:57"},{"text":"fue a hablar con Pilato para pedirle el cuerpo de Jesús. Y Pilato ordenó que se lo entregaran.","id":"27:58"},{"text":"José tomó el cuerpo, lo envolvió en una sábana limpia,","id":"27:59"},{"text":"y lo puso en su sepulcro nuevo, que había sido cavado en una peña. Después de hacer rodar una gran piedra a la entrada del sepulcro, se fue.","id":"27:60"},{"text":"María Magdalena y la otra María se quedaron sentadas delante del sepulcro.","id":"27:61"},{"text":"Al día siguiente, que es el día después de la preparación, los principales sacerdotes y los fariseos se reunieron ante Pilato","id":"27:62"},{"text":"y le dijeron: «Señor, nos acordamos que, cuando aún vivía, aquel engañador dijo: “Después de tres días resucitaré.”","id":"27:63"},{"text":"Por lo tanto, manda asegurar el sepulcro hasta el tercer día; no sea que sus discípulos vayan de noche y se lleven el cuerpo, y luego digan al pueblo: “¡Resucitó de entre los muertos!” Porque entonces el último engaño sería peor que el primero.»","id":"27:64"},{"text":"Y Pilato les dijo: «Ahí tienen una guardia. Vayan y aseguren el sepulcro como sepan hacerlo.»","id":"27:65"},{"text":"Entonces ellos fueron y aseguraron el sepulcro, sellando la piedra y poniendo la guardia.","id":"27:66"}]}