{"number":21,"verses":[{"text":"Cuando se acercaban a Jerusalén, y llegaron a Betfagué, al monte de los Olivos, Jesús envió a dos de sus discípulos,","id":"21:1"},{"text":"y les dijo: «Vayan a la aldea que tienen ante ustedes. Allí encontrarán una burra atada, junto con un burrito; desátenla y tráiganmelos.","id":"21:2"},{"text":"Si alguien les dice algo, respóndanle: “El Señor los necesita. Luego los devolverá.”»","id":"21:3"},{"text":"Esto sucedió para que se cumpliera lo dicho por el profeta:","id":"21:4"},{"text":"«Digan a la hija de Sión: Tu Rey viene a ti, Manso, y sentado sobre una burra, Sobre un burrito, hijo de animal de carga.»","id":"21:5"},{"text":"Los discípulos fueron, e hicieron tal y como Jesús les mandó:","id":"21:6"},{"text":"trajeron la burra y el burrito, pusieron sobre ellos sus mantos, y él se sentó encima.","id":"21:7"},{"text":"La multitud, que era muy numerosa, tendía sus mantos en el camino, y otros cortaban ramas de los árboles y las tendían en el camino.","id":"21:8"},{"text":"Tanto los que iban delante como los que iban detrás lo aclamaban y decían: «¡Hosanna al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanna en las alturas!»","id":"21:9"},{"text":"Cuando Jesús entró en Jerusalén, todos en la ciudad se conmocionaron, y decían: «¿Quién es éste?»","id":"21:10"},{"text":"La multitud decía: «Éste es Jesús, el profeta de Nazaret de Galilea.»","id":"21:11"},{"text":"Al entrar Jesús en el templo de Dios, expulsó de allí a todos los que vendían y compraban en el templo, y volcó las mesas de los cambistas y las sillas de los que vendían palomas;","id":"21:12"},{"text":"y les dijo: «Está escrito: “Mi casa será llamada casa de oración”, pero ustedes han hecho de ella una cueva de ladrones.»","id":"21:13"},{"text":"Mientras Jesús estaba en el templo, algunos ciegos y cojos se acercaron, y él los sanó.","id":"21:14"},{"text":"Pero al ver las cosas maravillosas que hacía, y que los muchachos lo aclamaban en el templo y decían «¡Hosanna al Hijo de David!», los principales sacerdotes y los escribas se indignaron","id":"21:15"},{"text":"y le dijeron: «¿Oyes lo que éstos dicen?» Y Jesús les dijo: «Lo oigo. ¿Acaso ustedes nunca leyeron: »“De la boca de los niños y de los que maman Perfeccionaste la alabanza?”»","id":"21:16"},{"text":"Y dejándolos, se fue de la ciudad a Betania, donde pasó la noche.","id":"21:17"},{"text":"Cuando Jesús volvió a la ciudad por la mañana, tuvo hambre.","id":"21:18"},{"text":"En eso, vio una higuera cerca del camino y se acercó a ella; pero al no hallar en ella nada más que hojas, le dijo: «¡Nunca más vuelvas a dar fruto!» Y al instante, la higuera se secó.","id":"21:19"},{"text":"Cuando los discípulos vieron ésto, decían asombrados: «¿Cómo es que la higuera se secó tan pronto?»","id":"21:20"},{"text":"Jesús les respondió: «De cierto les digo, que si ustedes tuvieran fe y no dudaran, no sólo harían esto a la higuera, sino que a este monte le dirían “¡Quítate de ahí y échate en el mar!”, y así se haría.","id":"21:21"},{"text":"Si ustedes creen, todo lo que pidan en oración lo recibirán.»","id":"21:22"},{"text":"Cuando Jesús llegó al templo, los principales sacerdotes y los ancianos del pueblo se acercaron a él mientras enseñaba, y le preguntaron: «¿Con qué autoridad haces esto? ¿Quién te dio esta autoridad?»","id":"21:23"},{"text":"Jesús les respondió: «Yo también les haré una pregunta. Si me la contestan, también yo les diré con qué autoridad hago esto.","id":"21:24"},{"text":"El bautismo de Juan, ¿de dónde era? ¿Del cielo, o de los hombres?» Ellos discutían entre sí, y decían: «Si decimos que era del cielo, él nos dirá: “Entonces, ¿por qué no le creyeron?”","id":"21:25"},{"text":"Y si decimos que era de los hombres, tenemos miedo de la gente, porque todos consideran que Juan era un profeta.»","id":"21:26"},{"text":"Por lo tanto, respondieron a Jesús: «No lo sabemos.» Y él también les dijo: «Pues yo tampoco voy a decirles con qué autoridad hago todo esto.»","id":"21:27"},{"text":"Jesús les preguntó: «¿Qué les parece? Un hombre tenía dos hijos, y se acercó al primero y le pidió: “Hijo, ve hoy a trabajar en mi viña.”","id":"21:28"},{"text":"El primero le respondió: “No quiero”; pero después se arrepintió y fue.","id":"21:29"},{"text":"Luego, se acercó al otro hijo, y le pidió lo mismo. Éste le respondió: “Sí, señor, ya voy”; pero no fue.","id":"21:30"},{"text":"¿Cuál de los dos hijos hizo la voluntad de su padre?» Ellos respondieron: «El primero». Entonces Jesús les dijo: «De cierto les digo, que los cobradores de impuestos y las rameras les llevan la delantera hacia el reino de Dios.","id":"21:31"},{"text":"Porque Juan se acercó a ustedes para encaminarlos en la justicia, y no le creyeron; mientras que los cobradores de impuestos y las rameras sí le creyeron. Pero ustedes, aunque vieron esto, no se arrepintieron ni le creyeron.»","id":"21:32"},{"text":"Escuchen esta otra parábola: «El dueño de una finca plantó una viña; le puso una cerca, cavó en ella un lagar, levantó una torre, y la arrendó a unos labradores. Luego se fue lejos.","id":"21:33"},{"text":"Cuando llegó el tiempo de la vendimia, envió a sus siervos para que les entregaran la cosecha.","id":"21:34"},{"text":"Pero los labradores agarraron a los siervos y a uno lo golpearon, a otro lo mataron, y a otro más lo apedrearon.","id":"21:35"},{"text":"El dueño envió de nuevo a otros siervos, más que los primeros, y los labradores hicieron lo mismo con ellos.","id":"21:36"},{"text":"Finalmente, les envió a su hijo, pues decía: “A mi hijo lo respetarán.”","id":"21:37"},{"text":"Pero cuando los labradores vieron al hijo, dijeron entre sí: “Éste es el heredero. Vamos a matarlo, y así nos quedaremos con su herencia.”","id":"21:38"},{"text":"Entonces, lo sacaron de la viña y lo mataron.","id":"21:39"},{"text":"Así que, cuando el señor de la viña venga, ¿qué hará con esos labradores?»","id":"21:40"},{"text":"Le respondieron: «Destruirá sin misericordia a esos malvados, y arrendará su viña a otros labradores que le entreguen el fruto a su tiempo.»","id":"21:41"},{"text":"Jesús les dijo: «¿Nunca leyeron en las Escrituras: »“La piedra que desecharon los constructores, ha venido a ser la piedra angular. Esto lo ha hecho el Señor, y a nuestros ojos es una maravilla”?","id":"21:42"},{"text":"Por tanto les digo, que el reino de Dios les será quitado a ustedes, para dárselo a gente que produzca los frutos que debe dar.","id":"21:43"},{"text":"El que caiga sobre esta piedra será quebrantado, y aquél sobre quien ella caiga quedará desmenuzado.»","id":"21:44"},{"text":"Cuando los principales sacerdotes y los fariseos oyeron sus parábolas, entendieron que hablaba de ellos.","id":"21:45"},{"text":"Entonces quisieron aprehender a Jesús, pero tuvieron miedo, porque la gente lo consideraba un profeta.","id":"21:46"}]}