{"number":26,"verses":[{"text":"Cuando Jesús terminó de decir todo esto, dijo a sus discípulos:","id":"26:1"},{"text":"«Como ustedes saben, dentro de dos días se celebra la pascua, y el Hijo del Hombre será entregado para ser crucificado.»","id":"26:2"},{"text":"Entonces los principales sacerdotes, los escribas, y los ancianos del pueblo se reunieron en el patio de Caifás, el sumo sacerdote,","id":"26:3"},{"text":"y se confabularon para aprehender con engaños a Jesús, y matarlo.","id":"26:4"},{"text":"Pero decían: «Que no sea durante la fiesta, para que no se alborote el pueblo.»","id":"26:5"},{"text":"Mientras Jesús estaba en Betania, en casa de Simón el leproso,","id":"26:6"},{"text":"se le acercó una mujer. Llevaba un vaso de alabastro con un perfume muy caro, que derramó sobre la cabeza de Jesús mientras él estaba sentado a la mesa.","id":"26:7"},{"text":"Al ver esto, los discípulos se enojaron y dijeron: «¿Pero qué desperdicio es éste?","id":"26:8"},{"text":"¡Pudo haberse vendido esto por mucho dinero, y ser dado a los pobres!»","id":"26:9"},{"text":"Jesús se dio cuenta de esto, y les dijo: «¿Por qué molestan a esta mujer? Lo que ha hecho conmigo es una buena obra.","id":"26:10"},{"text":"Porque ustedes siempre tendrán a los pobres, pero a mí no siempre me tendrán.","id":"26:11"},{"text":"Lo que ha hecho ella al derramar sobre mí este perfume, es prepararme para la sepultura.","id":"26:12"},{"text":"De cierto les digo que en cualquier parte del mundo donde este evangelio sea proclamado, también se contará lo que esta mujer ha hecho, y así será recordada.»","id":"26:13"},{"text":"Entonces Judas Iscariote, que era uno de los doce, fue a ver a los principales sacerdotes,","id":"26:14"},{"text":"y les dijo: «¿Cuánto me darían, si yo les entrego a Jesús?» Y ellos le asignaron treinta piezas de plata.","id":"26:15"},{"text":"Desde entonces Judas buscaba el mejor momento de entregar a Jesús.","id":"26:16"},{"text":"El primer día de la fiesta de los panes sin levadura, los discípulos se acercaron a Jesús y le preguntaron: «¿Dónde quieres que te preparemos la comida de la pascua?»","id":"26:17"},{"text":"Él les indicó ir a la ciudad, a la casa de cierto hombre, y decirle: «El Maestro dice: “Mi tiempo está cerca. Celebraré la pascua con mis discípulos en tu casa.”»","id":"26:18"},{"text":"Los discípulos hicieron lo que Jesús les mandó, y prepararon la pascua.","id":"26:19"},{"text":"Cuando llegó la noche, Jesús se sentó a la mesa con los doce,","id":"26:20"},{"text":"y mientras comían dijo: «De cierto les digo, que uno de ustedes me va a traicionar.»","id":"26:21"},{"text":"Ellos se pusieron muy tristes, y cada uno comenzó a preguntarle: «¿Soy yo, Señor?»","id":"26:22"},{"text":"Él les respondió: «El que mete la mano conmigo en el plato, es el que me va a entregar.","id":"26:23"},{"text":"A decir verdad, el Hijo del Hombre sigue su camino, como está escrito acerca de él, ¡pero ay de aquél que lo traiciona! ¡Más le valdría no haber nacido!»","id":"26:24"},{"text":"Entonces Judas, el que lo iba a traicionar, le preguntó: «¿Soy yo, Maestro?» Y Jesús le respondió: «Tú lo has dicho.»","id":"26:25"},{"text":"Mientras comían, Jesús tomó el pan y lo bendijo; luego lo partió y se lo dio a sus discípulos, y les dijo: «Tomen, coman; esto es mi cuerpo.»","id":"26:26"},{"text":"Después tomó la copa, y luego de dar gracias, la entregó a sus discípulos y les dijo: «Beban de ella todos,","id":"26:27"},{"text":"porque esto es mi sangre del nuevo pacto, que es derramada por muchos, para perdón de los pecados.","id":"26:28"},{"text":"Yo les digo que, desde ahora, no volveré a beber de este fruto de la vid, hasta el día en que beba con ustedes el vino nuevo en el reino de mi Padre.»","id":"26:29"},{"text":"Luego de cantar el himno, fueron al monte de los Olivos.","id":"26:30"},{"text":"Allí Jesús les dijo: «Todos ustedes se escandalizarán de mí esta noche, porque está escrito: “Heriré al pastor, y las ovejas del rebaño serán dispersadas.”","id":"26:31"},{"text":"Pero después de que yo haya resucitado, iré delante de ustedes a Galilea.»","id":"26:32"},{"text":"Pedro le dijo: «Aunque todos se escandalicen de ti, yo nunca me escandalizaré.»","id":"26:33"},{"text":"Jesús le dijo: «De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces.»","id":"26:34"},{"text":"Pedro le dijo: «Aun cuando tenga yo que morir contigo, jamás te negaré.» Y todos los discípulos dijeron lo mismo.","id":"26:35"},{"text":"Entonces Jesús fue con ellos a un lugar que se llama Getsemaní, y dijo a sus discípulos: «Siéntense aquí, mientras yo voy a orar en aquel lugar.»","id":"26:36"},{"text":"Jesús llevó consigo a Pedro y a los dos hijos de Zebedeo, y comenzó a ponerse triste y muy angustiado.","id":"26:37"},{"text":"Entonces les dijo: «Quédense aquí, y velen conmigo, porque siento en el alma una tristeza de muerte.»","id":"26:38"},{"text":"Unos pasos más adelante, se inclinó sobre su rostro y comenzó a orar. Y decía: «Padre mío, si es posible, haz que pase de mí esta copa. Pero que no sea como yo lo quiero, sino como lo quieres tú.»","id":"26:39"},{"text":"Luego volvió con sus discípulos, y como los encontró durmiendo, le dijo a Pedro: «¿Así que no han podido mantenerse despiertos conmigo ni una hora?","id":"26:40"},{"text":"Manténganse despiertos, y oren, para que no caigan en tentación. A decir verdad, el espíritu está dispuesto, pero la carne es débil.»","id":"26:41"},{"text":"Otra vez fue y oró por segunda vez, y dijo: «Padre mío, si esta copa no puede pasar de mí sin que yo la beba, que se haga tu voluntad.»","id":"26:42"},{"text":"Una vez más fue y los halló durmiendo, porque los ojos se les caían de sueño.","id":"26:43"},{"text":"Entonces los dejó y volvió a irse, y por tercera vez oró con las mismas palabras.","id":"26:44"},{"text":"Luego volvió con sus discípulos y les dijo: «Sigan durmiendo y descansando. Miren que ha llegado la hora, y el Hijo del Hombre es entregado en manos de pecadores.","id":"26:45"},{"text":"¡Vamos, levántense, que ya se acerca el que me traiciona!»","id":"26:46"},{"text":"Todavía estaba hablando Jesús cuando llegó Judas, que era uno de los doce. Con él venía mucha gente armada con espadas y palos, de parte de los principales sacerdotes y de los ancianos del pueblo.","id":"26:47"},{"text":"El que lo estaba traicionando les había dado esta contraseña: «Al que yo le dé un beso, ése es; arréstenlo.»","id":"26:48"},{"text":"Enseguida se acercó a Jesús, y le dijo: «¡Hola, Maestro!» Y le dio un beso.","id":"26:49"},{"text":"Jesús le dijo: «Amigo, ¿a qué vienes?» Entonces aquellos hombres se acercaron, le echaron mano y lo arrestaron.","id":"26:50"},{"text":"Pero uno de los que estaban con Jesús extendió su mano, sacó su espada, e hirió a un siervo del sumo sacerdote, y le cortó una oreja.","id":"26:51"},{"text":"Entonces Jesús le dijo: «Vuelve tu espada a su lugar. Quien esgrime la espada, muere por la espada.","id":"26:52"},{"text":"¿No te parece que yo puedo orar a mi Padre, y que él puede mandarme ahora mismo más de doce legiones de ángeles?","id":"26:53"},{"text":"Pero entonces ¿cómo se cumplirían las Escrituras? Porque es necesario que así suceda.»","id":"26:54"},{"text":"En ese momento, Jesús dijo a la gente: «¿Han venido a arrestarme con espadas y palos, como si fuera yo un ladrón? ¡Todos los días me sentaba a enseñarles en el templo, y ustedes no me aprehendieron!","id":"26:55"},{"text":"Pero todo esto sucede, para que se cumpla lo escrito por los profetas.» Entonces todos los discípulos lo abandonaron y huyeron.","id":"26:56"},{"text":"Los que aprehendieron a Jesús lo llevaron ante el sumo sacerdote Caifás, donde estaban reunidos los escribas y los ancianos.","id":"26:57"},{"text":"Pero Pedro lo siguió de lejos hasta el patio del sumo sacerdote, y entró y se sentó con los alguaciles, para ver cómo terminaba aquello.","id":"26:58"},{"text":"Los principales sacerdotes, y los ancianos y todo el concilio, buscaban algún falso testimonio contra Jesús, para condenarlo a muerte;","id":"26:59"},{"text":"pero no lo hallaron, aunque se presentaron muchos testigos falsos. Finalmente, llegaron dos testigos falsos","id":"26:60"},{"text":"y dijeron: «Éste dijo: “Puedo derribar el templo de Dios, y reedificarlo en tres días.”»","id":"26:61"},{"text":"El sumo sacerdote se levantó y le preguntó: «¿No vas a responder? ¡Mira lo que éstos dicen contra ti!»","id":"26:62"},{"text":"Pero Jesús guardó silencio. Entonces el sumo sacerdote le dijo: «Te ordeno en el nombre del Dios viviente, que nos digas si tú eres el Cristo, el Hijo de Dios.»","id":"26:63"},{"text":"Jesús le respondió: «Tú lo has dicho. Y además les digo que, desde ahora, verán al Hijo del Hombre sentado a la diestra del Poderoso, y venir en las nubes del cielo.»","id":"26:64"},{"text":"El sumo sacerdote se rasgó entonces las vestiduras y dijo: «¡Ha blasfemado! ¿Qué necesidad tenemos de más testigos? ¡Ustedes acaban de oír su blasfemia!","id":"26:65"},{"text":"¿Qué les parece?» Y ellos respondieron: «¡Que merece la muerte!»","id":"26:66"},{"text":"Entonces unos lo escupieron en el rostro, y le dieron puñetazos; y otros lo abofeteaban","id":"26:67"},{"text":"y decían: «¡Profetízanos, Cristo; dinos quién te golpeó!»","id":"26:68"},{"text":"Mientras Pedro estaba sentado afuera, en el patio, se le acercó una criada y le dijo: «También tú estabas con Jesús el galileo.»","id":"26:69"},{"text":"Pero él lo negó delante de todos, y dijo: «No sé de qué hablas.»","id":"26:70"},{"text":"Y se fue a la puerta. Pero otra criada lo vio, y dijo a los que estaban allí: «También éste estaba con Jesús el nazareno.»","id":"26:71"},{"text":"Pero él lo negó otra vez, y hasta juró: «No conozco a ese hombre.»","id":"26:72"},{"text":"Un poco después, los que estaban por allí se acercaron a Pedro y le dijeron: «Sin lugar a dudas, tú también eres uno de ellos, porque hasta tu manera de hablar te delata.»","id":"26:73"},{"text":"Entonces él comenzó a maldecir, y a jurar: «No conozco a ese hombre.» Y enseguida cantó el gallo.","id":"26:74"},{"text":"Entonces Pedro se acordó de que Jesús le había dicho: «Antes de que cante el gallo, me negarás tres veces.» Y saliendo de allí, lloró amargamente.","id":"26:75"}]}