{"number":9,"verses":[{"text":"Después de esto, Jesús subió a la barca, cruzó a la otra orilla y fue a su ciudad.","id":"9:1"},{"text":"Allí le llevaron un paralítico, tendido sobre una camilla. Cuando Jesús vio la fe de ellos, le dijo al paralítico: «Ten ánimo, hijo; los pecados te son perdonados.»","id":"9:2"},{"text":"Algunos de los escribas se decían a sí mismos: «Éste blasfema.»","id":"9:3"},{"text":"Pero Jesús, que conocía los pensamientos de ellos, dijo: «¿Por qué piensan mal dentro de ustedes mismos?","id":"9:4"},{"text":"¿Qué es más fácil? ¿Que le diga “los pecados te son perdonados”, o que le diga “levántate y anda”?","id":"9:5"},{"text":"Pues para que ustedes sepan que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados, entonces éste le dice al paralítico: “Levántate, toma tu camilla, y vete a tu casa.”»","id":"9:6"},{"text":"Entonces el paralítico se levantó y se fue a su casa.","id":"9:7"},{"text":"Al ver esto, la gente se quedó asombrada y glorificó a Dios, que había dado tal poder a los hombres.","id":"9:8"},{"text":"Al continuar su camino, Jesús vio a un hombre llamado Mateo, que estaba sentado donde se cobraban los impuestos, y le dijo: «Sígueme.» Y Mateo se levantó y lo siguió.","id":"9:9"},{"text":"Estando Jesús en la casa, sentado a la mesa, muchos cobradores de impuestos y pecadores que habían venido se sentaron también a la mesa, con Jesús y sus discípulos.","id":"9:10"},{"text":"Cuando los fariseos vieron esto, dijeron a los discípulos: «¿Por qué come su Maestro con cobradores de impuestos y con pecadores?»","id":"9:11"},{"text":"Al oír esto, Jesús les dijo: «No son los sanos los que necesitan de un médico, sino los enfermos.","id":"9:12"},{"text":"Vayan y aprendan lo que significa “Misericordia quiero, y no sacrificio”. Porque no he venido a llamar a los justos al arrepentimiento, sino a los pecadores.»","id":"9:13"},{"text":"Los discípulos de Juan se le acercaron entonces, y le preguntaron: «¿Por qué nosotros y los fariseos ayunamos muchas veces, y tus discípulos no?»","id":"9:14"},{"text":"Jesús les respondió: «¿Acaso los invitados a una boda pueden estar de luto mientras el esposo está con ellos? ¡Claro que no! Pero vendrán días, cuando el esposo les será quitado. Entonces ayunarán.»","id":"9:15"},{"text":"Nadie remienda un vestido viejo con un paño de tela nueva, porque la tela nueva estira la tela vieja, y la rotura se hace peor.","id":"9:16"},{"text":"Ni tampoco se echa vino nuevo en odres viejos, porque el vino nuevo revienta los odres, y entonces el vino se derrama y los odres se echan a perder. Más bien, el vino nuevo debe echarse en odres nuevos, y tanto lo uno como lo otro se conserva juntamente.","id":"9:17"},{"text":"Mientras él les decía estas cosas, un magistrado vino y se arrodilló ante él, y le dijo: «Mi hija acaba de morir; pero ven y pon tu mano sobre ella, y ella volverá a la vida.»","id":"9:18"},{"text":"Jesús se levantó y lo siguió con sus discípulos.","id":"9:19"},{"text":"En eso, una mujer que desde hacía doce años padecía de hemorragias, se le acercó por detrás y tocó el borde de su manto,","id":"9:20"},{"text":"pues pensaba: «Si alcanzo a tocar tan sólo su manto, me sanaré.»","id":"9:21"},{"text":"Pero Jesús se volvió a mirarla y le dijo: «Ten ánimo, hija; tu fe te ha salvado.» Y a partir de ese momento la mujer quedó sana.","id":"9:22"},{"text":"Cuando Jesús entró en la casa del magistrado, vio a los que tocaban flautas y a la gente que hacía alboroto,","id":"9:23"},{"text":"y les dijo: «Váyanse, porque la niña no está muerta, sino dormida.» Ellos se burlaron de él.","id":"9:24"},{"text":"Pero luego de despedir a la gente, él entró y tomó de la mano a la niña, y ella se levantó.","id":"9:25"},{"text":"Esta noticia se difundió por toda aquella región.","id":"9:26"},{"text":"Cuando Jesús salió de allí, dos ciegos lo siguieron, y a gritos le decían: «¡Ten misericordia de nosotros, Hijo de David!»","id":"9:27"},{"text":"Cuando Jesús llegó a la casa, los ciegos se le acercaron y él les preguntó: «¿Creen que puedo hacer esto?» Ellos dijeron: «Sí, Señor.»","id":"9:28"},{"text":"Entonces les tocó los ojos, y les dijo: «Que se haga con ustedes conforme a su fe.»","id":"9:29"},{"text":"Y los ojos de ellos fueron abiertos. Pero Jesús les encargó con mucha firmeza: «Asegúrense de que nadie sepa esto.»","id":"9:30"},{"text":"Sin embargo, en cuanto ellos salieron, divulgaron la fama de él por toda aquella región.","id":"9:31"},{"text":"En el momento en que salían, le trajeron a Jesús un mudo que estaba endemoniado.","id":"9:32"},{"text":"En cuanto el demonio fue expulsado, el mudo comenzó a hablar. Y la gente se asombraba y decía: «¡Nunca se ha visto nada igual en Israel!»","id":"9:33"},{"text":"Pero los fariseos decían: «Éste expulsa a los demonios por el poder del príncipe de los demonios.»","id":"9:34"},{"text":"Jesús recorría todas las ciudades y las aldeas, y enseñaba en las sinagogas de ellos, predicaba el evangelio del reino y sanaba toda enfermedad y toda dolencia del pueblo.","id":"9:35"},{"text":"Al ver las multitudes, Jesús tuvo compasión de ellas porque estaban desamparadas y dispersas, como ovejas que no tienen pastor.","id":"9:36"},{"text":"Entonces dijo a sus discípulos: «Ciertamente, es mucha la mies, pero son pocos los segadores.","id":"9:37"},{"text":"Por tanto, pidan al Señor de la mies que envíe segadores a cosechar la mies.»","id":"9:38"}]}