{"number":10,"verses":[{"text":"Jesús salió de allí y se fue a la región de Judea y al otro lado del Jordán. El pueblo volvió a reunirse en torno suyo, y él volvió a enseñarles, como era su costumbre.","id":"10:1"},{"text":"Unos fariseos se le acercaron y, para ponerlo a prueba, le preguntaron si le estaba permitido al esposo divorciarse de su esposa.","id":"10:2"},{"text":"Jesús les respondió: «¿Qué les mandó Moisés?»","id":"10:3"},{"text":"Ellos dijeron: «Moisés permitió el divorciarse de la esposa mediante un certificado de divorcio.»","id":"10:4"},{"text":"Jesús les dijo: «Ese mandamiento les escribió Moisés por lo obstinado que es el corazón de ustedes.","id":"10:5"},{"text":"Pero, al principio de la creación, Dios los hizo hombre y mujer.","id":"10:6"},{"text":"Por esto el hombre dejará a su padre y a su madre, y se unirá a su mujer,","id":"10:7"},{"text":"y los dos serán un solo ser, así que ya no son dos, sino uno solo.","id":"10:8"},{"text":"Por tanto, lo que Dios ha unido, que no lo separe nadie.»","id":"10:9"},{"text":"Ya en la casa, los discípulos volvieron a preguntarle acerca de lo mismo,","id":"10:10"},{"text":"y Jesús les dijo: «Quien se divorcia de su mujer y se casa con otra, comete adulterio contra la primera.","id":"10:11"},{"text":"Y si la mujer se divorcia de su marido y se casa con otro, también comete adulterio.»","id":"10:12"},{"text":"Llevaron unos niños a Jesús para que los tocara, pero los discípulos reprendieron a quienes los habían llevado.","id":"10:13"},{"text":"Al ver esto, Jesús se indignó y les dijo: «Dejen que los niños se acerquen a mí. No se lo impidan, porque el reino de Dios es de los que son como ellos.","id":"10:14"},{"text":"De cierto les digo que el que no reciba el reino de Dios como un niño, no entrará en él.»","id":"10:15"},{"text":"Entonces Jesús tomó a los niños en sus brazos, puso sus manos sobre ellos, y los bendijo.","id":"10:16"},{"text":"Jesús salía ya para seguir su camino, cuando un hombre llegó corriendo, se arrodilló delante de él, y le preguntó: «Maestro bueno, ¿qué debo hacer para heredar la vida eterna?»","id":"10:17"},{"text":"Jesús le dijo: «¿Por qué me llamas bueno? No hay nadie que sea bueno, sino sólo Dios.","id":"10:18"},{"text":"Ya conoces los mandamientos: No mates. No cometas adulterio. No robes. No des falso testimonio. No defraudes. Honra a tu padre y a tu madre.»","id":"10:19"},{"text":"Aquel hombre le respondió: «Maestro, todo esto lo he cumplido desde mi juventud.»","id":"10:20"},{"text":"Jesús lo miró y, con mucho amor, le dijo: «Una cosa te falta: anda y vende todo lo que tienes, y dáselo a los pobres. Así tendrás un tesoro en el cielo. Después de eso, ven y sígueme.»","id":"10:21"},{"text":"Cuando aquel hombre oyó eso, se afligió y se fue triste, porque tenía muchas posesiones.","id":"10:22"},{"text":"Jesús miró a su alrededor, y les dijo a sus discípulos: «¡Qué difícil es para los ricos entrar en el reino de Dios!»","id":"10:23"},{"text":"Los discípulos se asombraron de sus palabras, pero Jesús volvió a decirles: «Hijos, ¡qué difícil es entrar en el reino de Dios!","id":"10:24"},{"text":"Es más fácil que un camello pase por el ojo de una aguja, a que un rico entre en el reino de Dios».","id":"10:25"},{"text":"Ellos se asombraron aún más, y se preguntaban unos a otros: «Entonces, ¿quién podrá salvarse?»","id":"10:26"},{"text":"Jesús los miró fijamente y les dijo: «Esto es imposible para los hombres, pero no para Dios. Porque para Dios todo es posible.»","id":"10:27"},{"text":"Pedro comenzó entonces a decirle: «Como sabes, nosotros lo hemos dejado todo, y te hemos seguido.»","id":"10:28"},{"text":"Jesús respondió: «De cierto les digo: No hay nadie que por causa de mí y del evangelio haya dejado casa, hermanos, hermanas, madre, padre, hijos, o tierras,","id":"10:29"},{"text":"que ahora en este tiempo no reciba, aunque con persecuciones, cien veces más casas, hermanos, hermanas, madres, hijos, y tierras, y en el tiempo venidero la vida eterna.","id":"10:30"},{"text":"Muchos de los que ahora son los primeros, serán los últimos; y los que ahora son los últimos, serán los primeros.»","id":"10:31"},{"text":"Iban por el camino, subiendo a Jerusalén, y Jesús iba al frente de los discípulos, los cuales estaban asombrados y lo seguían con miedo. Volvió entonces a llevar aparte a los doce, y comenzó a decirles lo que le iba a suceder.","id":"10:32"},{"text":"«Como pueden ver, ahora vamos camino a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y a los escribas, los cuales lo condenarán a muerte y lo entregarán a los no judíos.","id":"10:33"},{"text":"Y se burlarán de él y lo escupirán, lo azotarán y lo matarán. Pero al tercer día resucitará.»","id":"10:34"},{"text":"Jacobo y Juan, los hijos de Zebedeo, se acercaron a él y le dijeron: «Maestro, queremos que nos concedas lo que vamos a pedirte.»","id":"10:35"},{"text":"Jesús les preguntó: «¿Qué quieren que haga por ustedes?»","id":"10:36"},{"text":"Ellos le respondieron: «Concédenos que, en tu gloria, uno de nosotros se siente a tu derecha y el otro a tu izquierda.»","id":"10:37"},{"text":"Jesús les dijo: «Ustedes no saben lo que piden. ¿Acaso pueden beber del mismo vaso del que yo bebo, o ser bautizados con el mismo bautismo que voy a recibir?»","id":"10:38"},{"text":"Ellos dijeron: «Sí podemos.» Entonces Jesús les dijo: «A decir verdad, beberán del vaso del que yo bebo, y recibirán el mismo bautismo que voy a recibir,","id":"10:39"},{"text":"pero no me corresponde concederles que se sienten a mi derecha o a mi izquierda, pues ya es de aquellos para quienes está preparado.»","id":"10:40"},{"text":"Cuando los otros diez oyeron esto, se enojaron contra Jacobo y Juan.","id":"10:41"},{"text":"Pero Jesús los llamó y les dijo: «Como ustedes saben, los gobernantes de las naciones las dominan, y los poderosos les imponen su autoridad.","id":"10:42"},{"text":"Pero entre ustedes no debe ser así. Más bien, aquel de ustedes que quiera hacerse grande será su servidor,","id":"10:43"},{"text":"y aquel de ustedes que quiera ser el primero, será su esclavo.","id":"10:44"},{"text":"Porque ni siquiera el Hijo del Hombre vino para ser servido, sino para servir y para dar su vida en rescate por muchos.»","id":"10:45"},{"text":"Llegaron a Jericó, y al salir de la ciudad Jesús iba seguido de sus discípulos y de una gran multitud. Junto al camino estaba sentado un mendigo llamado Bartimeo hijo de Timeo, que era ciego.","id":"10:46"},{"text":"Cuando éste supo que quien venía era Jesús de Nazaret, comenzó a gritar y a decir: «Jesús, Hijo de David, ¡ten misericordia de mí!»","id":"10:47"},{"text":"Muchos lo reprendían para que callara, pero él gritaba con más fuerza: «Hijo de David, ¡ten misericordia de mí!»","id":"10:48"},{"text":"Jesús se detuvo y mandó que lo llamaran. Los que llamaron al ciego le dijeron: «¡Mucho ánimo! ¡Levántate, que Jesús te llama!»","id":"10:49"},{"text":"Arrojando su capa, el ciego dio un salto y se acercó a Jesús,","id":"10:50"},{"text":"y Jesús le preguntó: «¿Qué quieres que haga por ti?» El ciego le respondió: «Maestro, quiero recobrar la vista.»","id":"10:51"},{"text":"Jesús le dijo: «Vete, tu fe te ha salvado.» Y enseguida el ciego recobró la vista, y siguió a Jesús en el camino.","id":"10:52"}]}