{"number":14,"verses":[{"text":"Faltaban dos días para la pascua y para la fiesta de los panes sin levadura. Por medio de engaños, los principales sacerdotes y los escribas buscaban la manera de arrestar a Jesús para matarlo.","id":"14:1"},{"text":"Pero decían: «No lo haremos durante la fiesta, para que no se alborote el pueblo.»","id":"14:2"},{"text":"Mientras Jesús estaba en Betania, sentado a la mesa en la casa de Simón el leproso, llegó una mujer. Llevaba ésta un vaso de alabastro con perfume de nardo puro, que era muy costoso. Rompió el vaso de alabastro, y derramó el perfume sobre la cabeza de Jesús.","id":"14:3"},{"text":"Algunos de los que allí estaban se enojaron internamente, y dijeron: «¿Por qué se ha desperdiciado así este perfume?","id":"14:4"},{"text":"¡Podría haberse vendido por más de trescientos denarios, y ese dinero habérselo dado a los pobres!» Y se enojaron mucho contra ella.","id":"14:5"},{"text":"Pero Jesús dijo: «Déjenla tranquila. ¿Por qué la molestan? Ella ha efectuado en mí una buena obra.","id":"14:6"},{"text":"A los pobres siempre los tendrán entre ustedes, y cuando quieran podrán hacer por ellos algo bueno. Pero a mí no siempre me tendrán.","id":"14:7"},{"text":"Esta mujer ha hecho lo que pudo. Se ha anticipado a ungir mi cuerpo para la sepultura.","id":"14:8"},{"text":"De cierto les digo que en cualquier parte del mundo donde este evangelio sea proclamado, también se contará lo que esta mujer ha hecho, y así será recordada.»","id":"14:9"},{"text":"Judas Iscariote, que era uno de los doce, fue a hablar con los principales sacerdotes para entregarles a Jesús.","id":"14:10"},{"text":"Cuando ellos lo oyeron, se alegraron y prometieron darle dinero. Y Judas comenzó a buscar el mejor momento de entregarlo.","id":"14:11"},{"text":"El primer día de la fiesta de los panes sin levadura, que es cuando se sacrifica el cordero de la pascua, sus discípulos le preguntaron: «¿Dónde quieres que hagamos los preparativos para que comas la pascua?»","id":"14:12"},{"text":"Jesús envió a dos de sus discípulos. Les dijo: «Vayan a la ciudad, y les saldrá al encuentro un hombre que lleva un cántaro de agua. Síganlo,","id":"14:13"},{"text":"y díganle al dueño de la casa donde entre: “El Maestro pregunta: ‘¿Dónde está el aposento en donde comeré la pascua con mis discípulos?’”","id":"14:14"},{"text":"El dueño les mostrará entonces un gran aposento alto, ya dispuesto. Hagan allí los preparativos para nosotros.»","id":"14:15"},{"text":"Los discípulos partieron, y al entrar en la ciudad encontraron todo tal y como Jesús se lo había dicho, y prepararon la pascua.","id":"14:16"},{"text":"Al caer la noche, llegó Jesús con los doce.","id":"14:17"},{"text":"Ya sentados a la mesa, y mientras comían, Jesús dijo: «De cierto les digo que uno de ustedes me va a traicionar. Ahora está comiendo conmigo.»","id":"14:18"},{"text":"Ellos se pusieron muy tristes, y uno por uno comenzaron a preguntarle: «¿Seré yo?»","id":"14:19"},{"text":"Jesús les respondió: «Es uno de los doce, el que está mojando el pan en el plato conmigo.","id":"14:20"},{"text":"A decir verdad, el Hijo del Hombre sigue su camino, como está escrito acerca de él, ¡pero ay de aquél que lo traiciona! ¡Más le valdría no haber nacido!»","id":"14:21"},{"text":"Mientras comían, Jesús tomó el pan y lo bendijo; luego lo partió y se lo dio, al tiempo que decía: «Tomen, esto es mi cuerpo.»","id":"14:22"},{"text":"Después tomó la copa, y luego de dar gracias, se la dio, y todos bebieron de ella.","id":"14:23"},{"text":"Les dijo entonces: «Esto es mi sangre del pacto, que por muchos es derramada.","id":"14:24"},{"text":"De cierto les digo que no volveré a beber del fruto de la vid, hasta el día en que beba el vino nuevo en el reino de Dios.»","id":"14:25"},{"text":"Luego de cantar el himno, fueron al monte de los Olivos.","id":"14:26"},{"text":"Allí Jesús les dijo: «Todos ustedes se escandalizarán de mí. Está escrito: “Heriré al pastor, y las ovejas serán dispersadas.”","id":"14:27"},{"text":"Pero después de que yo haya resucitado, iré delante de ustedes a Galilea.»","id":"14:28"},{"text":"Entonces Pedro le dijo: «Aunque todos se escandalicen, yo no lo haré.»","id":"14:29"},{"text":"Jesús le dijo: «De cierto te digo que esta misma noche, antes de que el gallo cante dos veces, tú me habrás negado tres veces.»","id":"14:30"},{"text":"Pero Pedro insistía: «Aun si tuviera que morir contigo, no te negaré.» Y todos decían lo mismo.","id":"14:31"},{"text":"Al llegar a un lugar llamado Getsemaní, Jesús les dijo a sus discípulos: «Siéntense aquí, mientras yo voy a orar.»","id":"14:32"},{"text":"Se llevó consigo a Pedro, Jacobo y Juan, y comenzó a entristecerse y angustiarse.","id":"14:33"},{"text":"Les dijo: «Siento en el alma una tristeza de muerte. Quédense aquí, y manténganse despiertos.»","id":"14:34"},{"text":"Se fue un poco más adelante y, postrándose en tierra, oró que, de ser posible, no tuviera que pasar por ese momento.","id":"14:35"},{"text":"Decía: «¡Abba, Padre! Para ti, todo es posible. ¡Aparta de mí esta copa! Pero que no sea lo que yo quiero, sino lo que quieres tú.»","id":"14:36"},{"text":"Volvió luego a donde estaban sus discípulos, y los encontró dormidos. Entonces le dijo a Pedro: «¿Duermes, Simón? ¿No has podido mantenerte despierto ni una hora?","id":"14:37"},{"text":"Manténganse despiertos, y oren, para que no caigan en tentación. A decir verdad, el espíritu está dispuesto, pero la carne es débil.»","id":"14:38"},{"text":"Una vez más se retiró para orar, y repitió la misma oración.","id":"14:39"},{"text":"Cuando volvió, otra vez los encontró dormidos, porque los ojos de ellos se les cerraban de sueño, y no sabían qué responderle.","id":"14:40"},{"text":"Cuando volvió la tercera vez, les dijo: «Sigan durmiendo y descansando. ¡Ya basta! La hora ha llegado. ¡Miren al Hijo del Hombre, que es entregado en manos de los pecadores!","id":"14:41"},{"text":"¡Vamos, levántense, que ya se acerca el que me traiciona!»","id":"14:42"},{"text":"De pronto, mientras Jesús estaba hablando, llegó Judas, que era uno de los doce. Con él venía mucha gente armada con espadas y palos, y enviada por los principales sacerdotes, los escribas y los ancianos.","id":"14:43"},{"text":"El que lo estaba traicionando les había dado esta contraseña: «Al que yo le dé un beso, ése es. ¡Arréstenlo, y llévenselo bien asegurado!»","id":"14:44"},{"text":"Cuando Judas llegó, se acercó a Jesús y le dijo: «¡Maestro!» Y le dio un beso.","id":"14:45"},{"text":"Aquellos hombres le echaron mano y lo arrestaron.","id":"14:46"},{"text":"Pero uno de los que estaban allí sacó la espada e hirió al siervo del sumo sacerdote, cortándole la oreja.","id":"14:47"},{"text":"Jesús les dijo: «¿Han venido a arrestarme con espadas y palos, como si fuera yo un ladrón?","id":"14:48"},{"text":"Todos los días estuve con ustedes enseñando en el templo, y no me aprehendieron. Pero esto sucede para que se cumplan las Escrituras.»","id":"14:49"},{"text":"Y todos los discípulos lo abandonaron y huyeron.","id":"14:50"},{"text":"Cierto joven seguía a Jesús, cubierto con sólo una sábana. Cuando lo aprehendieron,","id":"14:51"},{"text":"el joven dejó la sábana y huyó desnudo.","id":"14:52"},{"text":"Llevaron a Jesús ante el sumo sacerdote, y se reunieron todos los principales sacerdotes, los ancianos y los escribas.","id":"14:53"},{"text":"Pedro lo siguió de lejos hasta el interior del patio del sumo sacerdote. Allí se quedó, sentado con los alguaciles y calentándose junto al fuego.","id":"14:54"},{"text":"Los principales sacerdotes y todo el tribunal buscaban alguna prueba contra Jesús, para poder condenarlo a muerte, pero no la encontraban.","id":"14:55"},{"text":"Muchos presentaban falsos testimonios contra él, pero sus testimonios no concordaban.","id":"14:56"},{"text":"Entonces algunos se levantaron y presentaron un falso testimonio contra él. Dijeron:","id":"14:57"},{"text":"«Nosotros le hemos oído decir: “Yo derribaré este templo hecho por la mano del hombre, y en tres días levantaré otro sin la intervención humana.”»","id":"14:58"},{"text":"Pero ni aun así se ponían de acuerdo en sus testimonios.","id":"14:59"},{"text":"El sumo sacerdote se paró en medio del tribunal y le preguntó a Jesús: «¿No vas a responder? ¡Mira lo que éstos dicen contra ti!»","id":"14:60"},{"text":"Pero Jesús guardó silencio, y no contestó nada, así que el sumo sacerdote le volvió a preguntar: «¿Eres tú el Cristo, el Hijo del Bendito?»","id":"14:61"},{"text":"Jesús le respondió: «Yo soy. Y ustedes verán al Hijo del Hombre sentado a la derecha del Poderoso, y venir en las nubes del cielo.»","id":"14:62"},{"text":"El sumo sacerdote se rasgó entonces sus vestiduras, y dijo: «¿Qué necesidad tenemos de más testigos?","id":"14:63"},{"text":"¡Ustedes han oído la blasfemia! ¿Qué les parece?» Y todos ellos lo condenaron y declararon que merecía la muerte.","id":"14:64"},{"text":"Algunos comenzaron a escupirlo, y mientras le cubrían el rostro y le daban de puñetazos, le decían: «¡Profetiza!» Y también los alguaciles le daban de bofetadas.","id":"14:65"},{"text":"Mientras Pedro estaba abajo, en el patio, llegó una de las criadas del sumo sacerdote","id":"14:66"},{"text":"y, al ver a Pedro calentándose junto al fuego, le dijo: «¡También tú estabas con Jesús el nazareno!»","id":"14:67"},{"text":"Pero Pedro lo negó, y dijo: «No lo conozco, ni sé de qué hablas.» Y se dirigió a la entrada. En ese momento cantó el gallo.","id":"14:68"},{"text":"Pero la criada volvió a verlo, y comenzó a decir a los que estaban allí: «¡Éste es uno de ellos!»","id":"14:69"},{"text":"Pedro volvió a negarlo. Pero poco después los que estaban allí volvieron a decirle: «La verdad es que eres uno de ellos, pues eres galileo.»","id":"14:70"},{"text":"Pedro comenzó entonces a maldecir y a jurar: «¡Yo no conozco a ese hombre, del que ustedes hablan!»","id":"14:71"},{"text":"En ese mismo instante el gallo cantó por segunda vez. Entonces Pedro se acordó de lo que Jesús le había dicho: «Antes de que el gallo cante dos veces, tú me habrás negado tres veces.» Y al pensar en esto, se echó a llorar.","id":"14:72"}]}