{"number":15,"verses":[{"text":"En cuanto amaneció, y luego de reunirse los principales sacerdotes, los ancianos, los escribas y todo el tribunal para ponerse de acuerdo, ataron a Jesús y se lo llevaron a Pilato.","id":"15:1"},{"text":"Éste le preguntó: «¿Eres tú el Rey de los judíos?» Y Jesús le respondió: «Tú lo dices.»","id":"15:2"},{"text":"Los principales sacerdotes lo acusaban de muchas cosas,","id":"15:3"},{"text":"así que Pilato volvió a preguntarle: «¿No vas a responder? ¡Mira de cuántas cosas te acusan!»","id":"15:4"},{"text":"Pero Jesús ni aun así respondió, lo que sorprendió mucho a Pilato.","id":"15:5"},{"text":"En el día de la fiesta Pilato acostumbraba poner en libertad a un preso, el que la gente quisiera.","id":"15:6"},{"text":"Había uno que se llamaba Barrabás, que estaba preso con sus compañeros de motín porque en una revuelta habían cometido un homicidio.","id":"15:7"},{"text":"Cuando la multitud se aproximó, comenzó a pedirle a Pilato que hiciera lo que acostumbraba hacer.","id":"15:8"},{"text":"Pilato les preguntó: «¿Quieren que ponga en libertad al Rey de los judíos?»","id":"15:9"},{"text":"Y es que Pilato sabía que los principales sacerdotes lo habían entregado por envidia.","id":"15:10"},{"text":"Pero los principales sacerdotes incitaron a la multitud para que Pilato soltara más bien a Barrabás.","id":"15:11"},{"text":"Pilato les preguntó: «¿Y qué quieren que haga con el que ustedes llaman Rey de los judíos?»","id":"15:12"},{"text":"Y ellos volvieron a gritar: «¡Crucifícalo!»","id":"15:13"},{"text":"Pilato les decía: «¿Pues qué crimen ha cometido?» Pero ellos gritaban más todavía: «¡Crucifícalo!»","id":"15:14"},{"text":"Pilato optó por complacer al pueblo y puso en libertad a Barrabás; luego mandó que azotaran a Jesús, y lo entregó para que lo crucificaran.","id":"15:15"},{"text":"Los soldados lo llevaron al interior del atrio, es decir, al pretorio, y llamaron a toda la compañía.","id":"15:16"},{"text":"Lo vistieron de púrpura, le colocaron una corona tejida de espinas,","id":"15:17"},{"text":"y comenzaron a saludarlo: «¡Salve, Rey de los judíos!»","id":"15:18"},{"text":"Lo golpeaban en la cabeza con una caña, y lo escupían, y doblaban las rodillas para hacerle reverencias.","id":"15:19"},{"text":"Después de burlarse de él, le quitaron la ropa de púrpura, lo vistieron con sus propios vestidos, y lo sacaron de allí para crucificarlo.","id":"15:20"},{"text":"A uno que volvía del campo y que pasaba por allí lo obligaron a llevar la cruz. Ese hombre se llamaba Simón de Cirene, y era padre de Alejandro y de Rufo.","id":"15:21"},{"text":"Llevaron a Jesús a un lugar llamado Gólgota, que significa «Lugar de la Calavera».","id":"15:22"},{"text":"Le dieron a beber vino mezclado con mirra, pero él no lo tomó.","id":"15:23"},{"text":"Después de crucificarlo, se repartieron sus vestidos y los sortearon para ver qué le tocaría a cada uno de ellos.","id":"15:24"},{"text":"Cuando lo crucificaron eran las nueve de la mañana.","id":"15:25"},{"text":"Como razón de su condena pusieron este epígrafe: «EL REY DE LOS JUDÍOS».","id":"15:26"},{"text":"Con él crucificaron también a dos ladrones, uno a su derecha y el otro a su izquierda.","id":"15:27"},{"text":"[Así se cumplió la Escritura que dice: «Y será contado con los pecadores.»]6","id":"15:28"},{"text":"Los que pasaban lo insultaban, y mientras meneaban la cabeza decían: «Oye, tú, que derribas el templo de Dios y en tres días lo reedificas,","id":"15:29"},{"text":"¡sálvate a ti mismo y desciende de la cruz!»","id":"15:30"},{"text":"Así también se burlaban de él los principales sacerdotes, y se sumaban a los escribas para decir: «¡Salvó a otros, pero a sí mismo no puede salvarse!","id":"15:31"},{"text":"¡Que baje ahora de la cruz el Cristo, el Rey de Israel, para que podamos ver y creer!» Y también le hacían burla los que estaban crucificados con él.","id":"15:32"},{"text":"Desde el mediodía y hasta las tres de la tarde hubo tinieblas sobre toda la tierra,","id":"15:33"},{"text":"y a las tres de la tarde Jesús clamó a gran voz: «Eloi, Eloi, ¿lama sabactani?», que significa «Dios mío, Dios mío, ¿por qué me has desamparado?»","id":"15:34"},{"text":"Al oírlo, algunos de los que estaban allí decían: «Escuchen, está llamando a Elías.»","id":"15:35"},{"text":"Uno de ellos corrió a empapar en vinagre una esponja, la puso en una caña, y le dio a beber, al tiempo que decía: «Déjenlo, veamos si Elías viene a bajarlo.»","id":"15:36"},{"text":"Pero Jesús lanzó un fuerte grito y murió.","id":"15:37"},{"text":"En ese momento el velo del templo se rasgó en dos, de arriba abajo,","id":"15:38"},{"text":"y el centurión que estaba frente a él, al verlo morir así, dijo: «En verdad, este hombre era Hijo de Dios.»","id":"15:39"},{"text":"Algunas mujeres estaban allí, mirando de lejos. Entre ellas estaban María Magdalena, María, la que era madre de Jacobo el menor y de José, y Salomé.","id":"15:40"},{"text":"Ellas habían seguido y atendido a Jesús cuando él estaba en Galilea. Pero había también otras muchas mujeres, que habían ido con él a Jerusalén.","id":"15:41"},{"text":"Al caer la tarde del día de la preparación, es decir, la víspera del día de reposo,","id":"15:42"},{"text":"José de Arimatea fue y con mucha osadía se presentó ante Pilato para pedirle el cuerpo de Jesús. Este José era un miembro importante del tribunal, y también esperaba el reino de Dios.","id":"15:43"},{"text":"Pilato se sorprendió al saber que Jesús ya había muerto, así que mandó llamar al centurión y le preguntó si, en efecto, Jesús ya había muerto.","id":"15:44"},{"text":"Luego de que el centurión le confirmó la noticia, Pilato entregó a José el cuerpo de Jesús.","id":"15:45"},{"text":"José fue y bajó de la cruz el cuerpo de Jesús, lo envolvió en una sábana que había comprado, y lo puso en un sepulcro que estaba cavado en una peña. Luego, hizo rodar una piedra para sellar la entrada del sepulcro.","id":"15:46"},{"text":"Mientras tanto, María Magdalena y María la madre de José miraban dónde ponían el cuerpo.","id":"15:47"}]}