{"number":13,"verses":[{"text":"Jesús salía del templo cuando uno de sus discípulos le dijo: «Maestro, ¡mira qué piedras! ¡Qué edificios!»","id":"13:1"},{"text":"Jesús le dijo: «¿Ves estos grandes edificios? Pues no va a quedar piedra sobre piedra. Todo será derribado.»","id":"13:2"},{"text":"Estaba Jesús sentado en el monte de los Olivos, frente al templo, cuando Pedro, Jacobo, Juan y Andrés le preguntaron por separado:","id":"13:3"},{"text":"«Dinos, ¿cuándo sucederá todo esto? ¿Y cuál será la señal de que todas estas cosas están por cumplirse?»","id":"13:4"},{"text":"Jesús les respondió: «Cuídense de que nadie los engañe.","id":"13:5"},{"text":"Porque muchos vendrán en mi nombre, y dirán: “Yo soy el Cristo,” y a muchos los engañarán.","id":"13:6"},{"text":"Cuando oigan hablar de guerras y de rumores de guerras, no se angustien, porque así es necesario que suceda, pero aún no será el fin.","id":"13:7"},{"text":"Se levantará nación contra nación, y reino contra reino, y habrá terremotos en muchos lugares, y habrá también hambre. Esto será el principio de los dolores.","id":"13:8"},{"text":"»Pero ustedes tengan cuidado; porque los entregarán a los tribunales, y los azotarán en las sinagogas; por causa de mí los harán comparecer ante gobernadores y reyes, para dar testimonio ante ellos.","id":"13:9"},{"text":"Pero antes tendrá que proclamarse el evangelio a todas las naciones.","id":"13:10"},{"text":"Cuando los arresten y los hagan comparecer, no se preocupen por lo que deben decir, sino sólo digan lo que en ese momento les sea dado decir. Porque no serán ustedes los que hablen, sino el Espíritu Santo.","id":"13:11"},{"text":"El hermano entregará a la muerte al hermano, y el padre al hijo; y los hijos se rebelarán contra los padres, y los matarán.","id":"13:12"},{"text":"Por causa de mi nombre todo el mundo los odiará a ustedes, pero el que resista hasta el fin, se salvará.","id":"13:13"},{"text":"»Ahora bien, cuando vean que la abominación desoladora, de la que habló el profeta Daniel, se encuentra donde no debiera estar (el que lee, que entienda), entonces los que estén en Judea huyan a los montes;","id":"13:14"},{"text":"el que esté en la azotea, no baje a su casa ni entre en ella para tomar algo;","id":"13:15"},{"text":"y el que esté en el campo, no vuelva atrás para tomar su capa.","id":"13:16"},{"text":"¡Ay de las que en esos días estén embarazadas o amamantando!","id":"13:17"},{"text":"¡Pídanle a Dios que esto no suceda en el invierno!","id":"13:18"},{"text":"Porque esos días serán de gran aflicción, como no los hubo desde el principio de la creación que Dios hizo, ni los habrá jamás.","id":"13:19"},{"text":"Si el Señor no hubiera acortado esos días, no habría quien se salvara; pero los ha acortado por causa de sus elegidos.","id":"13:20"},{"text":"Así que si alguien les dice: “¡Miren, aquí está el Cristo!”; o “¡Miren, allí está!”, no le crean.","id":"13:21"},{"text":"Porque surgirán falsos cristos y falsos profetas, y harán señales y prodigios para engañar, de ser posible, incluso a los elegidos.","id":"13:22"},{"text":"Pero ustedes, tengan cuidado. Ya los he prevenido de todo.","id":"13:23"},{"text":"»En aquellos días, después de esa gran aflicción, sucederá que el sol se oscurecerá y la luna dejará de brillar;","id":"13:24"},{"text":"las estrellas caerán del cielo y los poderes celestiales se estremecerán.","id":"13:25"},{"text":"Entonces verán al Hijo del Hombre venir en las nubes con gran poder y gloria,","id":"13:26"},{"text":"y él enviará a sus ángeles para reunir a sus elegidos de los cuatro vientos, desde los extremos de la tierra hasta los extremos del cielo.","id":"13:27"},{"text":"»De la higuera deben aprender esta parábola: Cuando sus ramas se ponen tiernas, y le brotan las hojas, ustedes saben que el verano ya está cerca.","id":"13:28"},{"text":"De la misma manera, cuando ustedes vean que todo esto sucede, sepan que la hora ya está cerca, y que está a la puerta.","id":"13:29"},{"text":"De cierto les digo que todo esto sucederá antes de que pase esta generación.","id":"13:30"},{"text":"El cielo y la tierra pasarán, pero mis palabras no pasarán.","id":"13:31"},{"text":"»En cuanto al día y la hora, nadie lo sabe, ni siquiera los ángeles en el cielo, ni el Hijo. Sólo el Padre lo sabe.","id":"13:32"},{"text":"Pero ustedes, presten atención y manténganse atentos, porque no saben cuándo llegará el momento.","id":"13:33"},{"text":"Es como cuando alguien deja su casa y se va lejos, y delega autoridad en sus siervos y deja a cada uno una tarea, y ordena al portero mantenerse despierto.","id":"13:34"},{"text":"Así que ustedes deben mantenerse despiertos, porque no saben cuándo vendrá el señor de la casa, si al caer la tarde, o a la medianoche, o cuando cante el gallo, o al amanecer;","id":"13:35"},{"text":"no sea que venga cuando menos lo esperen, y los encuentre dormidos.","id":"13:36"},{"text":"Esto que les digo a ustedes, se lo digo a todos: ¡Manténganse despiertos!»","id":"13:37"}]}