{"number":16,"verses":[{"text":"Cuando pasó el día de reposo, María Magdalena, María la madre de Jacobo, y Salomé, compraron especias aromáticas para ir a ungir el cuerpo de Jesús.","id":"16:1"},{"text":"El primer día de la semana muy temprano, en cuanto salió el sol, fueron al sepulcro.","id":"16:2"},{"text":"Y unas a otras se decían: «¿Quién nos quitará la piedra para entrar al sepulcro?»","id":"16:3"},{"text":"Pero, al llegar, vieron que la piedra ya había sido removida, a pesar de que era muy grande.","id":"16:4"},{"text":"Cuando entraron en el sepulcro, vieron que en el lado derecho estaba sentado un joven, vestido con una túnica blanca. Ellas se asustaron,","id":"16:5"},{"text":"pero el joven les dijo: «No se asusten. Ustedes buscan a Jesús el nazareno, el que fue crucificado. No está aquí. Ha resucitado. Miren el lugar donde lo pusieron.","id":"16:6"},{"text":"Pero vayan ahora y digan a sus discípulos, y a Pedro, “Él va delante de ustedes a Galilea.” Allí lo verán, tal y como él les dijo.»","id":"16:7"},{"text":"Ellas se espantaron, y temblando de miedo salieron corriendo del sepulcro. Y era tanto el miedo que tenían, que no le dijeron nada a nadie.","id":"16:8"},{"text":"[El primer día de la semana por la mañana, después de que Jesús resucitó, se le apareció primero a María Magdalena, de quien había echado siete demonios.","id":"16:9"},{"text":"Ella fue y se lo dijo a los que habían estado con él, los cuales estaban tristes y llorando.","id":"16:10"},{"text":"Al oír ellos que Jesús vivía y que ella lo había visto, no lo creyeron.","id":"16:11"},{"text":"Pero después Jesús se apareció, en otra forma, a dos de ellos que iban de camino al campo.","id":"16:12"},{"text":"Ellos fueron y se lo contaron a los otros; y ni aun a ellos les creyeron.","id":"16:13"},{"text":"Finalmente se apareció a los once mismos, mientras ellos estaban sentados a la mesa, y les reprochó su incredulidad y obstinación, porque no habían creído a los que lo habían visto resucitado.","id":"16:14"},{"text":"Y les dijo: «Vayan por todo el mundo y prediquen el evangelio a toda criatura.","id":"16:15"},{"text":"El que crea y sea bautizado, se salvará; pero el que no crea, será condenado.","id":"16:16"},{"text":"Y estas señales acompañarán a los que crean: En mi nombre expulsarán demonios, hablarán nuevas lenguas,","id":"16:17"},{"text":"tomarán en sus manos serpientes, y si beben algo venenoso, no les hará daño. Además, pondrán sus manos sobre los enfermos, y éstos sanarán.»","id":"16:18"},{"text":"Después de que el Señor Jesús habló con ellos, fue recibido en el alto cielo y se sentó a la derecha de Dios.","id":"16:19"},{"text":"Ellos salieron entonces y predicaron por todas partes, y el Señor los ayudaba confirmando la palabra con las señales que la acompañaban. Amén.]7","id":"16:20"}]}