{"number":3,"verses":[{"text":"Jesús volvió a visitar la sinagoga, y allí se encontró con un hombre que tenía una mano atrofiada.","id":"3:1"},{"text":"Algunos lo vigilaban, para ver si sanaba al hombre en el día de reposo y así poder acusarlo.","id":"3:2"},{"text":"Jesús le dijo al hombre con la mano atrofiada: «Levántate, y ponte en medio.»","id":"3:3"},{"text":"A los demás les preguntó: «¿Qué está permitido hacer en los días de reposo? ¿El bien, o el mal? ¿Salvar una vida, o quitar la vida?» Ellos guardaron silencio.","id":"3:4"},{"text":"Jesús los miró con enojo y tristeza, al ver la dureza de sus corazones. Entonces dijo al hombre: «Extiende la mano.» El hombre la extendió, y su mano quedó sana.","id":"3:5"},{"text":"Tan pronto como los fariseos salieron, empezaron a conspirar con los herodianos para matar a Jesús.","id":"3:6"},{"text":"Jesús se retiró al lago con sus discípulos, y mucha gente de Galilea y de Judea lo siguió","id":"3:7"},{"text":"al enterarse de todo lo que hacía. También acudieron a él muchos de Jerusalén, de Idumea y del otro lado del Jordán, así como de los alrededores de Tiro y de Sidón.","id":"3:8"},{"text":"Por causa del gentío, y para evitar que lo apretujaran, Jesús pidió a sus discípulos tener siempre lista una barca;","id":"3:9"},{"text":"y es que, como había sanado a muchos, todos los que tenían plagas querían tocarlo y se lanzaban sobre él.","id":"3:10"},{"text":"Cuando los espíritus impuros lo veían, se arrodillaban delante de él y a gritos le decían: «¡Tú eres el Hijo de Dios!»","id":"3:11"},{"text":"Pero él les exigía con toda firmeza que no revelaran quién era él.","id":"3:12"},{"text":"Después Jesús subió a un monte y llamó a los que él quiso, y ellos se reunieron con él.","id":"3:13"},{"text":"A doce de ellos los designó para que estuvieran con él, para enviarlos a predicar,","id":"3:14"},{"text":"y para que tuvieran el poder de expulsar demonios.","id":"3:15"},{"text":"Estos doce eran: Simón, a quien puso por nombre «Pedro»;","id":"3:16"},{"text":"Jacobo y su hermano Juan, hijos de Zebedeo, a quienes les puso por nombre «Boanerges», que significa «Hijos del trueno»;","id":"3:17"},{"text":"Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo hijo de Alfeo, Tadeo, Simón el cananista,","id":"3:18"},{"text":"y Judas Iscariote, que fue quien lo traicionó.","id":"3:19"},{"text":"Jesús entró en una casa, y de nuevo se juntó tanta gente, que ni siquiera podían comer él y sus discípulos.","id":"3:20"},{"text":"Cuando sus familiares lo supieron, fueron para llevárselo, porque pensaban que estaba fuera de sí.","id":"3:21"},{"text":"Pero los escribas que habían venido de Jerusalén decían: «A éste lo domina Beelzebú. Y expulsa a los demonios por el poder del príncipe de los demonios.»","id":"3:22"},{"text":"Entonces Jesús los llamó, y en parábolas les dijo: «¿Y cómo puede Satanás expulsar a Satanás?","id":"3:23"},{"text":"Si un reino se divide contra sí mismo, no puede permanecer.","id":"3:24"},{"text":"Si una casa se divide contra sí misma, tampoco puede permanecer.","id":"3:25"},{"text":"Y si Satanás se subleva contra sí mismo, y se divide, tampoco puede permanecer. Su fin habrá llegado.","id":"3:26"},{"text":"Nadie puede entrar en la casa de un hombre fuerte y robarle sus pertenencias, si antes no lo ata. Entonces sí podrá saquear su casa.","id":"3:27"},{"text":"»De cierto les digo que a todos ustedes se les perdonará todo pecado y toda blasfemia,","id":"3:28"},{"text":"pero el que blasfeme contra el Espíritu Santo jamás será perdonado, sino que será culpable de un pecado eterno.»","id":"3:29"},{"text":"Y es que ellos habían dicho: «Éste tiene un espíritu impuro.»","id":"3:30"},{"text":"Llegaron entonces la madre y los hermanos de Jesús, pero se quedaron afuera y mandaron a llamarlo.","id":"3:31"},{"text":"La muchedumbre sentada a su alrededor le dijo: «Tu madre, tus hermanos y tus hermanas están allí afuera, y te buscan.»","id":"3:32"},{"text":"Jesús les respondió: «¿Y quién es mi madre, y mis hermanos?»","id":"3:33"},{"text":"Miró entonces a los que estaban sentados a su alrededor, y dijo: «Mi madre y mis hermanos están aquí.","id":"3:34"},{"text":"Porque todo el que hace la voluntad de Dios es mi hermano, y mi hermana, y mi madre.»","id":"3:35"}]}