{"number":4,"verses":[{"text":"Jesús comenzó a enseñar una vez más a la orilla del lago, y fue tanta la gente que se reunió alrededor de él, que se subió a una barca que estaba en el lago y se sentó allí, mientras que la gente se quedó en la orilla.","id":"4:1"},{"text":"Muchas cosas les enseñó por medio de parábolas, y en sus enseñanzas les decía:","id":"4:2"},{"text":"«Presten atención. Resulta que un sembrador salió a sembrar.","id":"4:3"},{"text":"Al sembrar, una parte de las semillas cayó junto al camino, y vinieron las aves del cielo y se la comieron.","id":"4:4"},{"text":"Otra parte cayó entre las piedras, donde no había mucha tierra, y enseguida brotó, porque la tierra no era profunda,","id":"4:5"},{"text":"pero en cuanto salió el sol, se quemó y se secó, porque no tenía raíz.","id":"4:6"},{"text":"Otra parte cayó entre espinos, pero los espinos crecieron y la ahogaron, de modo que no dio fruto.","id":"4:7"},{"text":"Pero otra parte cayó en buena tierra, y brotó y creció y dio fruto, y rindió una cosecha de treinta y sesenta, y hasta de ciento por uno.»","id":"4:8"},{"text":"Entonces les dijo: «El que tenga oídos para oír, que oiga.»","id":"4:9"},{"text":"Cuando se quedó solo, los que estaban cerca de él junto con los doce le preguntaron qué quería decir la parábola.","id":"4:10"},{"text":"Él les respondió: «A ustedes se les concede entender el misterio del reino de Dios; pero a los que están afuera todo se les dice por parábolas,","id":"4:11"},{"text":"para que “viendo, vean y no entiendan; y oyendo, oigan y no comprendan; no sea que se conviertan y sus pecados les sean perdonados”.»","id":"4:12"},{"text":"También les dijo: «Si no entienden ustedes esta parábola, ¿cómo podrán entender todas las demás?","id":"4:13"},{"text":"El sembrador es el que siembra la palabra.","id":"4:14"},{"text":"Algunos son como lo sembrado junto al camino. En ellos se siembra la palabra, pero enseguida, después de oírla, viene Satanás y les arrebata la palabra sembrada en su corazón.","id":"4:15"},{"text":"Otros son como lo sembrado entre las piedras. Al oír la palabra, enseguida la reciben con gozo;","id":"4:16"},{"text":"pero, como no tienen raíz, su vida es muy corta, y al venir las aflicciones o la persecución por causa de la palabra, enseguida tropiezan.","id":"4:17"},{"text":"Otros son como los que fueron sembrados entre espinos. Éstos son los que oyen la palabra,","id":"4:18"},{"text":"pero las preocupaciones de este mundo, el engaño de las riquezas, y la codicia por otras cosas, entran en ellos y ahogan la palabra, por lo que ésta no llega a dar fruto.","id":"4:19"},{"text":"Pero hay otros, que son como lo sembrado en buena tierra. Son los que oyen la palabra y la reciben, y rinden fruto; ¡dan treinta, sesenta y hasta cien semillas por cada semilla sembrada!»","id":"4:20"},{"text":"También les dijo: «¿Acaso la luz se enciende para ponerla debajo de un cajón, o debajo de la cama? Al contrario, ¡se enciende para ponerla en el candelero!","id":"4:21"},{"text":"Porque no hay nada oculto que no llegue a manifestarse, ni hay nada escondido que no salga a la luz.","id":"4:22"},{"text":"Si alguno tiene oídos para oír, que oiga.»","id":"4:23"},{"text":"También les dijo: «Fíjense bien en lo que oyen, porque con la medida con que ustedes midan a otros, serán medidos, y hasta más se les añadirá.","id":"4:24"},{"text":"Porque al que tiene, se le dará; y al que no tiene, hasta lo poco que tiene se le arrebatará.»","id":"4:25"},{"text":"Jesús dijo también: «El reino de Dios es como cuando un hombre arroja semilla sobre la tierra:","id":"4:26"},{"text":"ya sea que él duerma o esté despierto, de día y de noche la semilla brota y crece, sin que él sepa cómo.","id":"4:27"},{"text":"Y es que la tierra da fruto por sí misma: primero sale una hierba, luego la espiga, y después el grano se llena en la espiga;","id":"4:28"},{"text":"y cuando el grano madura, enseguida se mete la hoz, porque ya es tiempo de cosechar.»","id":"4:29"},{"text":"También dijo: «¿Con qué vamos a comparar el reino de Dios? ¿Qué parábola nos sirve de comparación?","id":"4:30"},{"text":"Puede compararse con el grano de mostaza, que al sembrarlo en la tierra es la más pequeña de todas las semillas,","id":"4:31"},{"text":"pero que después de sembrada crece hasta convertirse en la más grande de todas las plantas, y echa ramas tan grandes que aun las aves pueden poner su nido bajo su sombra.»","id":"4:32"},{"text":"Con muchas parábolas como éstas Jesús les hablaba de la palabra, hasta donde podían entender,","id":"4:33"},{"text":"y sin parábolas no les hablaba, aunque a sus discípulos les explicaba todo en privado.","id":"4:34"},{"text":"Ese mismo día, al caer la noche, Jesús les dijo a sus discípulos: «Pasemos al otro lado.»","id":"4:35"},{"text":"Despidió a la multitud, y partieron con él en la barca donde estaba. También otras barcas lo acompañaron.","id":"4:36"},{"text":"Pero se levantó una gran tempestad con vientos, y de tal manera las olas azotaban la barca, que ésta estaba por inundarse.","id":"4:37"},{"text":"Jesús estaba en la popa, y dormía sobre una almohada. Lo despertaron y le dijeron: «¡Maestro! ¿Acaso no te importa que estamos por naufragar?»","id":"4:38"},{"text":"Jesús se levantó y reprendió al viento, y dijo a las aguas: «¡Silencio! ¡A callar!» Y el viento se calmó, y todo quedó en completa calma.","id":"4:39"},{"text":"A sus discípulos les dijo: «¿Por qué tienen tanto miedo? ¿Cómo es que no tienen fe?»","id":"4:40"},{"text":"Ellos estaban muy asustados, y se decían unos a otros: «¿Quién es éste, que hasta el viento y las aguas lo obedecen?»","id":"4:41"}]}