{"number":5,"verses":[{"text":"Llegaron al otro lado del lago, a la región de los gerasenos,","id":"5:1"},{"text":"y en cuanto Jesús salió de la barca, se le acercó un hombre que tenía un espíritu impuro.","id":"5:2"},{"text":"Este hombre vivía entre los sepulcros, y nadie lo podía sujetar, ni siquiera con cadenas.","id":"5:3"},{"text":"Muchas veces había sido sujetado con grilletes y cadenas, pero él rompía las cadenas y despedazaba los grilletes, de manera que nadie podía dominarlo.","id":"5:4"},{"text":"Este hombre andaba de día y de noche por los montes y los sepulcros, gritando y lastimándose con las piedras,","id":"5:5"},{"text":"pero al ver a Jesús de lejos, corrió para arrodillarse delante de él,","id":"5:6"},{"text":"y a voz en cuello le dijo: «Jesús, Hijo del Dios Altísimo, ¿qué tienes que ver conmigo? ¡Yo te ruego por Dios que no me atormentes!»","id":"5:7"},{"text":"Y es que Jesús le había dicho: «Espíritu impuro, ¡deja a este hombre!»","id":"5:8"},{"text":"Jesús le preguntó: «¿Cómo te llamas?», y él respondió: «Me llamo Legión, porque somos muchos.»","id":"5:9"},{"text":"Y el hombre le rogaba e insistía que no los mandara lejos de aquella región.","id":"5:10"},{"text":"Cerca del monte pacía un gran hato de cerdos,","id":"5:11"},{"text":"y todos los demonios le rogaron: «¡Envíanos a los cerdos! ¡Déjanos entrar en ellos!»","id":"5:12"},{"text":"Jesús se lo permitió. Y en cuanto los espíritus impuros salieron del hombre, entraron en los cerdos, que eran como dos mil, y el hato se lanzó al lago por un despeñadero, y allí se ahogaron.","id":"5:13"},{"text":"Los que cuidaban de los cerdos huyeron, y fueron a contar todo esto a la ciudad y por los campos. La gente salió a ver qué era lo que había sucedido,","id":"5:14"},{"text":"y cuando llegaron a donde estaba Jesús, y vieron que el que había estado atormentado por la legión de demonios estaba sentado, vestido y en su sano juicio, tuvieron miedo.","id":"5:15"},{"text":"Luego, los que habían visto lo sucedido con el endemoniado y con los cerdos, se lo contaron a los demás,","id":"5:16"},{"text":"y comenzaron a rogarle a Jesús que se fuera de sus contornos.","id":"5:17"},{"text":"Cuando Jesús abordó la barca, el que había estado endemoniado le rogó que lo dejara estar con él;","id":"5:18"},{"text":"pero Jesús, en vez de permitírselo, le dijo: «Vete a tu casa, con tu familia, y cuéntales las grandes cosas que el Señor ha hecho contigo. Cuéntales cómo ha tenido misericordia de ti.»","id":"5:19"},{"text":"El hombre se fue, y en Decápolis comenzó a contar las grandes cosas que Jesús había hecho con él. Y todos se quedaban asombrados.","id":"5:20"},{"text":"Jesús regresó en una barca a la otra orilla, y como una gran multitud se reunió alrededor de él, decidió quedarse en la orilla del lago.","id":"5:21"},{"text":"Entonces vino Jairo, que era uno de los jefes de la sinagoga, y cuando lo vio, se arrojó a sus pies","id":"5:22"},{"text":"y le rogó con mucha insistencia: «¡Ven que mi hija está agonizando! Pon tus manos sobre ella, para que sane y siga con vida.»","id":"5:23"},{"text":"Jesús se fue con él, y una gran multitud lo seguía y lo apretujaba.","id":"5:24"},{"text":"Allí estaba una mujer que desde hacía doce años padecía de hemorragias","id":"5:25"},{"text":"y había sufrido mucho a manos de muchos médicos, pero que lejos de mejorar había gastado todo lo que tenía, sin ningún resultado.","id":"5:26"},{"text":"Cuando oyó hablar de Jesús, se le acercó por detrás, entre la gente, y le tocó el manto.","id":"5:27"},{"text":"Y es que decía: «Si alcanzo a tocar aunque sea su manto, me sanaré.»","id":"5:28"},{"text":"Y tan pronto como tocó el manto de Jesús, su hemorragia se detuvo, por lo que sintió en su cuerpo que había quedado sana de esa enfermedad.","id":"5:29"},{"text":"Jesús se dio cuenta enseguida de que de él había salido poder. Pero se volvió a la multitud y preguntó: «¿Quién ha tocado mis vestidos?»","id":"5:30"},{"text":"Sus discípulos le dijeron: «Estás viendo que la multitud te apretuja, y preguntas: “¿Quién me ha tocado?”»","id":"5:31"},{"text":"Pero Jesús seguía mirando a su alrededor, para ver quién había hecho eso.","id":"5:32"},{"text":"Entonces la mujer, que sabía lo que en ella había ocurrido, con temor y temblor se acercó y, arrodillándose delante de él, le dijo toda la verdad.","id":"5:33"},{"text":"Jesús le dijo: «Hija, por tu fe has sido sanada. Ve en paz, y queda sana de tu enfermedad.»","id":"5:34"},{"text":"Todavía estaba él hablando cuando de la casa del jefe de la sinagoga vinieron a decirle: «Ya no molestes al Maestro. Tu hija ha muerto.»","id":"5:35"},{"text":"Pero Jesús, que oyó lo que decían, le dijo al jefe de la sinagoga: «No temas. Sólo debes creer.»","id":"5:36"},{"text":"Y con la excepción de Pedro, Jacobo y Juan, el hermano de Jacobo, no permitió que nadie más lo acompañara.","id":"5:37"},{"text":"Cuando llegó a la casa del jefe de la sinagoga, vio mucho alboroto, y gente que lloraba y lamentaba.","id":"5:38"},{"text":"Al entrar, les dijo: «¿A qué viene tanto llanto y alboroto? La niña no está muerta, sino dormida.»","id":"5:39"},{"text":"La gente se burlaba de él, pero él ordenó que todos salieran. Tomó luego al padre y a la madre de la niña, y a los que estaban con él, y entró adonde estaba la niña.","id":"5:40"},{"text":"Jesús la tomó de la mano, y le dijo: «¡Talita cumi!», es decir, «A ti, niña, te digo: ¡levántate!»","id":"5:41"},{"text":"Enseguida la niña, que tenía doce años, se levantó y comenzó a caminar. Y la gente se quedó llena de asombro.","id":"5:42"},{"text":"Pero Jesús les insistió mucho que no dijeran a nadie lo que había ocurrido, y les mandó que dieran de comer a la niña.","id":"5:43"}]}