{"number":7,"verses":[{"text":"Los fariseos y algunos de los escribas, que habían venido de Jerusalén, se acercaron a Jesús","id":"7:1"},{"text":"y vieron que algunos de sus discípulos comían pan con manos impuras, es decir, sin habérselas lavado.","id":"7:2"},{"text":"(Los fariseos, y todos los judíos, viven aferrados a la tradición de los ancianos, de modo que, si no se lavan las manos muchas veces, no comen.","id":"7:3"},{"text":"Cuando vuelven del mercado, no comen si antes no se lavan. Y conservan también muchas otras tradiciones, como el lavar los vasos en que beben, los jarros, los utensilios de metal, y las camas.)","id":"7:4"},{"text":"Entonces los fariseos y los escribas le preguntaron a Jesús: «¿Por qué tus discípulos no siguen la tradición de los ancianos, sino que comen pan con manos impuras?»","id":"7:5"},{"text":"Jesús les respondió: «¡Hipócritas! Bien profetizó de ustedes Isaías, cuando escribió: »“Este pueblo me honra con los labios, pero su corazón está lejos de mí.","id":"7:6"},{"text":"No tiene sentido que me honren, si sus enseñanzas son mandamientos humanos.”","id":"7:7"},{"text":"Porque ustedes dejan de lado el mandamiento de Dios, y se aferran a la tradición de los hombres.» [Es decir, al lavamiento de jarros y de vasos para beber, y a muchas otras cosas semejantes.]2","id":"7:8"},{"text":"También les dijo: «¡Qué bien invalidan ustedes el mandamiento de Dios, para mantener su propia tradición!","id":"7:9"},{"text":"Porque Moisés dijo: “Honra a tu padre y a tu madre”, y también: “El que maldiga al padre o a la madre, morirá irremisiblemente.”","id":"7:10"},{"text":"Pero ustedes dicen: “Basta que alguien diga al padre o a la madre: ‘Todo aquello con que podría ayudarte es Corbán’ (es decir, mi ofrenda a Dios)”,","id":"7:11"},{"text":"y con eso ustedes ya no permiten que nadie ayude más a su padre o a su madre.","id":"7:12"},{"text":"Es así como ustedes invalidan la palabra de Dios con la tradición que se han transmitido, además de que hacen muchas otras cosas parecidas.»","id":"7:13"},{"text":"Jesús volvió a llamar a toda la gente, y les dijo: «Escúchenme todos, y entiendan:","id":"7:14"},{"text":"Nada que venga de afuera puede contaminar a nadie. Lo que contamina a la persona es lo que sale de ella.»","id":"7:15"},{"text":"[Si alguno tiene oídos para oír, que oiga.]3","id":"7:16"},{"text":"Cuando entró en la casa, luego de alejarse de la multitud, sus discípulos le preguntaron acerca de la parábola.","id":"7:17"},{"text":"Jesús les dijo: «¿Tampoco ustedes pueden entender esto? ¿Acaso no entienden que nada que venga de afuera y entre en alguien puede contaminarlo?","id":"7:18"},{"text":"Porque eso no entra en su corazón, sino en su vientre, y al final va a parar en la letrina.» Con esto Jesús estaba diciendo que todos los alimentos son limpios,","id":"7:19"},{"text":"aunque también decía que lo que contamina es lo que sale de la persona.","id":"7:20"},{"text":"Porque de adentro del corazón humano salen los malos pensamientos, la inmoralidad sexual, los robos, los homicidios,","id":"7:21"},{"text":"los adulterios, las avaricias, las maldades, el engaño, la lujuria, la envidia, la calumnia, la soberbia y la insensatez.","id":"7:22"},{"text":"Todos estos males vienen de adentro y contaminan a la persona.","id":"7:23"},{"text":"De allí Jesús se fue a la región de Tiro y de Sidón. Llegó a una casa y trató de que nadie lo supiera, pero no pudo esconderse","id":"7:24"},{"text":"porque, tan pronto como una mujer, cuya hija tenía un espíritu impuro, supo que él había llegado, fue a su encuentro y se arrojó a sus pies.","id":"7:25"},{"text":"Esa mujer era griega, de nacionalidad sirofenicia, y le rogaba que expulsara de su hija al demonio;","id":"7:26"},{"text":"pero Jesús le dijo: «Primero deja que los hijos queden satisfechos, porque no está bien quitarles a los hijos su pan y echárselo a los perritos.»","id":"7:27"},{"text":"La mujer le respondió: «Es verdad, Señor. Pero hasta los perritos comen debajo de la mesa las migajas que dejan caer los hijos.»","id":"7:28"},{"text":"Entonces Jesús le dijo: «Por esto que has dicho, puedes irte tranquila; el demonio ya ha salido de tu hija.»","id":"7:29"},{"text":"Cuando la mujer llegó a su casa, encontró a su hija acostada en la cama, y el demonio ya había salido de ella.","id":"7:30"},{"text":"Jesús volvió a salir de la región de Tiro, y fue por Sidón al lago de Galilea, pasando por la región de Decápolis.","id":"7:31"},{"text":"Le llevaron allí a un sordo y tartamudo, y le rogaban que pusiera la mano sobre él.","id":"7:32"},{"text":"Jesús lo apartó de la gente, le metió los dedos en las orejas y, con su saliva, le tocó la lengua;","id":"7:33"},{"text":"luego levantó los ojos al cielo, y lanzando un suspiro le dijo: «¡Efata!», es decir, «¡Ábrete!»","id":"7:34"},{"text":"Al instante se le abrieron los oídos y se le destrabó la lengua, de modo que comenzó a hablar bien.","id":"7:35"},{"text":"Jesús les mandó que no contaran esto a nadie, pero mientras más se lo prohibía, ellos más y más lo divulgaban.","id":"7:36"},{"text":"La gente estaba muy asombrada, y decía: «Todo lo hace bien. Hasta puede hacer que los sordos oigan y que los mudos hablen.»","id":"7:37"}]}