{"number":9,"verses":[{"text":"Jesús les dijo: «De cierto les digo que algunos de los que están aquí no morirán hasta que vean llegar el reino de Dios con poder.»","id":"9:1"},{"text":"Seis días después, Jesús se llevó aparte a Pedro, Jacobo y Juan. Los llevó a un monte alto, y allí se transfiguró delante de ellos.","id":"9:2"},{"text":"Sus vestidos se volvieron resplandecientes y muy blancos, como la nieve. ¡Nadie en este mundo que los lavara podría dejarlos tan blancos!","id":"9:3"},{"text":"Y se les aparecieron Elías y Moisés, y hablaban con Jesús.","id":"9:4"},{"text":"Pedro le dijo entonces a Jesús: «Maestro, ¡qué bueno es para nosotros estar aquí! Vamos a hacer tres cobertizos; uno para ti, otro para Moisés, y otro para Elías.»","id":"9:5"},{"text":"Y es que no sabía qué decir, pues todos estaban espantados.","id":"9:6"},{"text":"En eso, vino una nube y les hizo sombra. Y desde la nube se oyó una voz que decía: «Éste es mi Hijo amado. ¡Escúchenlo!»","id":"9:7"},{"text":"Miraron a su alrededor, pero no vieron a nadie; sólo Jesús estaba con ellos.","id":"9:8"},{"text":"Mientras bajaban del monte, Jesús les mandó que no dijeran a nadie nada de lo que habían visto, hasta que el Hijo del Hombre hubiera resucitado de los muertos.","id":"9:9"},{"text":"Por eso ellos guardaron el secreto entre sí, aunque se preguntaban qué querría decir aquello de «resucitar de los muertos».","id":"9:10"},{"text":"Entonces le preguntaron: «¿Por qué dicen los escribas que es necesario que Elías venga primero?»","id":"9:11"},{"text":"Él les respondió: «A decir verdad, Elías vendrá primero y restaurará todas las cosas. ¿Y cómo, entonces, dice la Escritura que el Hijo del hombre tiene que padecer mucho y ser despreciado?","id":"9:12"},{"text":"Pues yo les digo que Elías ya vino, y que hicieron con él todo lo que quisieron, tal y como está escrito acerca de él.»","id":"9:13"},{"text":"Cuando llegaron adonde estaban los otros discípulos, los encontraron rodeados de una gran multitud. Algunos escribas discutían con ellos.","id":"9:14"},{"text":"En cuanto la gente vio a Jesús, se quedó asombrada y corrió a saludarlo.","id":"9:15"},{"text":"Jesús les preguntó: «¿Qué es lo que discuten con ellos?»","id":"9:16"},{"text":"De entre la multitud, uno le respondió: «Maestro, te he traído a mi hijo. Tiene un espíritu que lo ha dejado mudo.","id":"9:17"},{"text":"Cada vez que se posesiona de él, lo sacude; entonces mi hijo echa espuma por la boca, rechina los dientes, y se queda rígido. Les pedí a tus discípulos que expulsaran a ese espíritu, pero no pudieron.»","id":"9:18"},{"text":"Jesús dijo: «¡Ay, gente incrédula! ¿Hasta cuándo tendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos? ¡Tráiganme al muchacho!»","id":"9:19"},{"text":"Cuando se lo llevaron, tan pronto como el espíritu vio a Jesús, sacudió al muchacho con violencia, y éste cayó al suelo revolcándose y echando espuma por la boca.","id":"9:20"},{"text":"Jesús le preguntó al padre: «¿Desde cuándo le sucede esto?» Y el padre respondió: «Desde que era niño.","id":"9:21"},{"text":"Muchas veces lo arroja al fuego, o al agua, con la intención de matarlo. Si puedes hacer algo, ¡ten compasión de nosotros y ayúdanos!»","id":"9:22"},{"text":"Jesús le dijo: «¿Cómo que “si puedes”? Para quien cree, todo es posible.»","id":"9:23"},{"text":"Al instante, el padre del muchacho exclamó: «¡Creo! ¡Ayúdame en mi incredulidad!»","id":"9:24"},{"text":"Cuando Jesús vio que la multitud se agolpaba, reprendió al espíritu impuro y le dijo: «Espíritu sordo y mudo, ¡yo te ordeno que salgas de este muchacho, y que nunca vuelvas a entrar en él!»","id":"9:25"},{"text":"El espíritu salió gritando y sacudiendo con violencia al muchacho, el cual se quedó como muerto. En efecto, muchos decían: «Está muerto.»","id":"9:26"},{"text":"Pero Jesús lo tomó de la mano, lo enderezó, y el muchacho se puso de pie.","id":"9:27"},{"text":"Cuando Jesús entró en la casa, sus discípulos le preguntaron a solas: «¿Por qué nosotros no pudimos expulsarlo?»","id":"9:28"},{"text":"Jesús les respondió: «Estos demonios no salen sino con oración.»","id":"9:29"},{"text":"Cuando se fueron de allí, pasaron por Galilea. Pero Jesús no quería que nadie lo supiera,","id":"9:30"},{"text":"porque estaba enseñando a sus discípulos. Les decía: «El Hijo del Hombre será entregado a los poderes de este mundo, y lo matarán. Pero, después de muerto, al tercer día resucitará.»","id":"9:31"},{"text":"Ellos no entendieron lo que Jesús quiso decir con esto, pero tuvieron miedo de preguntárselo.","id":"9:32"},{"text":"Llegaron a Cafarnaún, y cuando ya estaban en la casa, Jesús les preguntó: «¿Qué tanto discutían ustedes en el camino?»","id":"9:33"},{"text":"Ellos se quedaron callados, porque en el camino habían estado discutiendo quién de ellos era el más importante.","id":"9:34"},{"text":"Jesús se sentó, llamó a los doce, y les dijo: «Si alguno quiere ser el primero, deberá ser el último de todos, y el servidor de todos.»","id":"9:35"},{"text":"Luego puso a un niño en medio de ellos, y tomándolo en sus brazos les dijo:","id":"9:36"},{"text":"«El que recibe en mi nombre a un niño como éste, me recibe a mí, y el que me recibe a mí, no me recibe a mí sino al que me envió.»","id":"9:37"},{"text":"Juan le dijo: «Maestro, hemos visto a uno que expulsaba demonios en tu nombre, pero se lo prohibimos, porque no es de los nuestros.»","id":"9:38"},{"text":"Pero Jesús les dijo: «No se lo prohíban, porque nadie puede hacer un milagro en mi nombre, y luego hablar mal de mí.","id":"9:39"},{"text":"El que no está contra nosotros, está a favor de nosotros.","id":"9:40"},{"text":"De cierto les digo que cualquiera que les dé un vaso de agua en mi nombre, por ser ustedes de Cristo, no perderá su recompensa.","id":"9:41"},{"text":"»A cualquiera que haga tropezar a uno de estos pequeñitos que creen en mí, más le valdría que le colgaran al cuello una piedra de molino, y que lo arrojaran al mar.","id":"9:42"},{"text":"Si tu mano te lleva a pecar, córtatela. Es mejor que entres en la vida manco, y no que entres con las dos manos y que vayas al infierno, al fuego que nunca se apaga.","id":"9:43"},{"text":"[Allí, los gusanos no mueren, y el fuego nunca se apaga.]4","id":"9:44"},{"text":"Si tu pie te lleva a pecar, córtatelo. Es mejor que entres en la vida cojo, y no que tengas los dos pies y que vayas al infierno, [al fuego que no puede ser apagado,","id":"9:45"},{"text":"donde los gusanos no mueren, y el fuego nunca se apaga.]5","id":"9:46"},{"text":"Si tu ojo te lleva a pecar, sácatelo. Es mejor que entres en el reino de Dios con un solo ojo, y no que tengas los dos ojos y seas arrojado al infierno,","id":"9:47"},{"text":"donde los gusanos no mueren, y el fuego nunca se apaga.","id":"9:48"},{"text":"Porque todos serán sazonados con fuego.","id":"9:49"},{"text":"La sal es buena. Pero si la sal se hace insípida, ¿con qué le devolverán su sabor? Tengan sal en ustedes mismos, y vivan en paz unos con otros.»","id":"9:50"}]}