{"number":19,"verses":[{"text":"Jesús entró en Jericó, y comenzó a cruzar la ciudad.","id":"19:1"},{"text":"Mientras caminaba, un hombre rico llamado Zaqueo, que era jefe de los cobradores de impuestos,","id":"19:2"},{"text":"trataba de ver quién era Jesús, pero por causa de la multitud no podía hacerlo, pues era de baja estatura.","id":"19:3"},{"text":"Pero rápidamente se adelantó y, para verlo, se trepó a un árbol, pues Jesús iba a pasar por allí.","id":"19:4"},{"text":"Cuando Jesús llegó a ese lugar, levantó la vista y le dijo: «Zaqueo, apúrate y baja de allí, porque hoy tengo que pasar la noche en tu casa.»","id":"19:5"},{"text":"Zaqueo bajó de prisa, y con mucho gusto recibió a Jesús.","id":"19:6"},{"text":"Todos, al ver esto, murmuraban, pues decían que Jesús había entrado en la casa de un pecador.","id":"19:7"},{"text":"Pero Zaqueo se puso de pie y le dijo al Señor: «Señor, voy a dar ahora mismo la mitad de mis bienes a los pobres. Y si en algo he defraudado a alguien, le devolveré cuatro veces más lo defraudado.»","id":"19:8"},{"text":"Jesús le dijo: «Hoy ha llegado la salvación a esta casa, pues este hombre también es hijo de Abrahán.","id":"19:9"},{"text":"Porque el Hijo del Hombre vino a buscar y a salvar lo que se había perdido.»","id":"19:10"},{"text":"Al escuchar la gente estas cosas, Jesús les contó una parábola, pues ya estaba cerca de Jerusalén y la gente pensaba que el reino de Dios estaba por manifestarse.","id":"19:11"},{"text":"Jesús les dijo: «Un hombre de alto rango se fue a un país lejano, para recibir un reino y luego volver.","id":"19:12"},{"text":"Antes de partir, llamó a diez de sus siervos, les dio una buena cantidad de dinero,3 y les dijo: “Hagan negocio con este dinero, hasta que yo vuelva.”","id":"19:13"},{"text":"Pero sus conciudadanos lo odiaban, y enviaron tras él unos representantes para que dijeran: “No queremos que éste reine sobre nosotros.”","id":"19:14"},{"text":"Cuando ese hombre volvió, después de recibir el reino, hizo comparecer ante él a los siervos a quienes había dado el dinero, para saber qué negocios había hecho cada uno.","id":"19:15"},{"text":"Cuando llegó el primero, dijo: “Señor, tu dinero ha producido diez veces más”.","id":"19:16"},{"text":"Aquel hombre dijo: “¡Bien hecho! Eres un buen siervo. Puesto que en lo poco has sido fiel, vas a gobernar diez ciudades.”","id":"19:17"},{"text":"Otro más llegó y le dijo: “Señor, tu dinero ha producido cinco veces más.”","id":"19:18"},{"text":"Y también a éste le dijo: “Tú vas a gobernar cinco ciudades.”","id":"19:19"},{"text":"Llegó otro más, y le dijo: “Señor, aquí tienes tu dinero. Lo he tenido envuelto en un pañuelo,","id":"19:20"},{"text":"pues tuve miedo de ti, porque sé que eres un hombre duro, que tomas lo que no pusiste, y recoges lo que no sembraste.”","id":"19:21"},{"text":"Entonces aquel hombre le dijo: “¡Mal siervo! Por tus propias palabras voy a juzgarte. Si sabías que soy un hombre duro, que tomo lo que no puse, y que recojo lo que no sembré,","id":"19:22"},{"text":"¿por qué no pusiste mi dinero en el banco? Así, ¡a mi regreso lo habría recibido con los intereses!”","id":"19:23"},{"text":"Y dijo entonces a los que estaban presentes: “¡Quítenle el dinero, y dénselo al que ganó diez veces más!”","id":"19:24"},{"text":"Pero ellos objetaron: “Señor, ése ya tiene mucho dinero.”","id":"19:25"},{"text":"Y aquel hombre dijo: “Pues al que tiene, se le da más; pero al que no tiene, aun lo poco que tiene se le quita.","id":"19:26"},{"text":"Y en cuanto a mis enemigos, los que no querían que yo fuera su rey, ¡tráiganlos y decapítenlos delante de mí!”»","id":"19:27"},{"text":"Después de decir esto, Jesús siguió su camino en dirección a Jerusalén.","id":"19:28"},{"text":"Cuando ya estaba cerca de Betfagué y de Betania, junto al monte que se llama de los Olivos, les dijo a dos de sus discípulos:","id":"19:29"},{"text":"«Vayan a la aldea que está ante ustedes. Al entrar en ella, van a encontrar atado un burrito, sobre el cual nadie se ha montado. Desátenlo y tráiganlo aquí.","id":"19:30"},{"text":"Si alguien les pregunta: “¿Por qué lo desatan?”, respondan: “Porque el Señor lo necesita.”»","id":"19:31"},{"text":"Los discípulos se fueron y encontraron todo tal y como él les había dicho.","id":"19:32"},{"text":"Mientras desataban el burrito, sus dueños les dijeron: «¿Por qué lo desatan?»","id":"19:33"},{"text":"Y ellos contestaron: «Porque el Señor lo necesita.»","id":"19:34"},{"text":"Luego se lo llevaron a Jesús, echaron sus mantos sobre el burrito, e hicieron montar a Jesús.","id":"19:35"},{"text":"Conforme Jesús avanzaba, la multitud tendía sus mantos por el camino.","id":"19:36"},{"text":"Cuando se acercó a la bajada del monte de los Olivos, todo el conjunto de sus discípulos comenzó a gritar de alegría y a alabar a Dios por todas las maravillas que habían visto;","id":"19:37"},{"text":"y decían: «¡Bendito el rey que viene en el nombre del Señor! ¡Paz en el cielo, y gloria en las alturas!»","id":"19:38"},{"text":"Algunos de los fariseos que iban entre la multitud le dijeron: «Maestro, ¡reprende a tus discípulos!»","id":"19:39"},{"text":"Pero Jesús les dijo: «Si éstos callaran, las piedras clamarían.»","id":"19:40"},{"text":"Ya cerca de la ciudad, Jesús lloró al verla,","id":"19:41"},{"text":"y dijo: «¡Ah, si por lo menos hoy pudieras saber lo que te puede traer paz! Pero eso ahora está oculto a tus ojos.","id":"19:42"},{"text":"Porque van a venir sobre ti días, cuando tus enemigos levantarán un cerco a tu alrededor, y te sitiarán.","id":"19:43"},{"text":"Y te destruirán por completo, a ti y a tus hijos dentro de ti, y no dejarán en ti piedra sobre piedra, por cuanto no te diste cuenta del momento en que Dios vino a visitarte.»","id":"19:44"},{"text":"Después Jesús entró en el templo, y comenzó a echar de allí a todos los que vendían y compraban.","id":"19:45"},{"text":"Les decía: «Escrito está: “Mi casa es casa de oración.” ¡Pero ustedes han hecho de ella una cueva de ladrones!»","id":"19:46"},{"text":"Todos los días Jesús enseñaba en el templo, pero los principales sacerdotes, los escribas y los principales del pueblo procuraban matarlo.","id":"19:47"},{"text":"Sin embargo, no hallaban la manera de hacerlo, pues todo el pueblo estaba pendiente de lo que él decía.","id":"19:48"}]}