{"number":16,"verses":[{"text":"Jesús también les dijo a sus discípulos: «Había un hombre rico, que tenía un mayordomo, el cual fue acusado de malgastar los bienes de su amo.","id":"16:1"},{"text":"Ese hombre llamó al mayordomo, y le dijo: “¿Qué es esto que me dicen de ti? Ríndeme cuentas de tu mayordomía, porque no puedes seguir siendo mi mayordomo.”","id":"16:2"},{"text":"Entonces el mayordomo se puso a pensar: “¿Qué voy a hacer si mi amo me quita la mayordomía? ¿Cavar la tierra? ¡No soy capaz! ¿Pedir limosna? ¡Qué vergüenza!","id":"16:3"},{"text":"¡Ya sé lo que haré! Así, cuando se me quite la mayordomía, seré bien recibido en cualquier casa.”","id":"16:4"},{"text":"Llamó entonces a cada uno de los deudores de su amo, y al primero le dijo: “¿Cuánto le debes a mi amo?”","id":"16:5"},{"text":"Aquél respondió: “Cien barriles de aceite.” El mayordomo le dijo: “Toma tu cuenta y, enseguida, siéntate y anota cincuenta.”","id":"16:6"},{"text":"A otro le dijo: “Y tú, ¿cuánto debes?” Y aquél respondió: “Cien sacos de trigo.” El mayordomo le dijo: “Toma tu cuenta, y anota ochenta.”","id":"16:7"},{"text":"Y el amo elogió al mal mayordomo por haber actuado con tanta sagacidad, pues en el trato con sus semejantes los hijos de este mundo son más sagaces que los hijos de la luz.","id":"16:8"},{"text":"»Por tanto, les digo: Háganse de amigos por medio de las riquezas injustas, para que cuando éstas falten, sean ustedes recibidos en las mansiones eternas.","id":"16:9"},{"text":"»El que es confiable en lo poco, también lo es en lo mucho; y el que no es confiable en lo poco, tampoco lo es en lo mucho.","id":"16:10"},{"text":"Porque si en el manejo de las riquezas injustas ustedes no son confiables, ¿quién podrá confiarles lo verdadero?","id":"16:11"},{"text":"Y si con lo ajeno no resultan confiables, ¿quién les dará lo que les pertenece?","id":"16:12"},{"text":"Ningún siervo puede servir a dos señores, porque a uno lo odiará y al otro lo amará. O bien, estimará a uno y menospreciará al otro. Así que ustedes no pueden servir a Dios y a las riquezas.»2","id":"16:13"},{"text":"Los fariseos, que eran avaros, también escuchaban estas cosas, y se burlaban de él.","id":"16:14"},{"text":"Entonces Jesús les dijo: «Ustedes se justifican a ustedes mismos delante de la gente, pero Dios conoce su corazón; pues lo que la gente considera sublime, ante Dios resulta repugnante.","id":"16:15"},{"text":"»La ley y los profetas llegan hasta Juan. Desde entonces se anuncian las buenas noticias del reino de Dios, y todos se esfuerzan por entrar en él.","id":"16:16"},{"text":"Pero más fácilmente pasarán el cielo y la tierra, a que deje de cumplirse una sola letra de la ley.","id":"16:17"},{"text":"»Todo el que se divorcia de su mujer, y se casa con otra, comete adulterio; y el que se casa con la divorciada, también comete adulterio.","id":"16:18"},{"text":"»Había un hombre rico, que se vestía de púrpura y de lino fino, y cada día celebraba espléndidos banquetes.","id":"16:19"},{"text":"Había también un mendigo llamado Lázaro, que lleno de llagas pasaba el tiempo echado a la puerta de aquél,","id":"16:20"},{"text":"ansioso de saciarse con las migajas que caían de la mesa del rico, y hasta los perros venían y le lamían las llagas.","id":"16:21"},{"text":"Llegó el día en que el mendigo murió, y los ángeles se lo llevaron al lado de Abrahán. Después murió también el rico, y fue sepultado.","id":"16:22"},{"text":"Cuando el rico estaba en el Hades, en medio de tormentos, alzó sus ojos y, a lo lejos, vio a Abrahán, y a Lázaro junto a él.","id":"16:23"},{"text":"Entonces gritó: “Padre Abrahán, ¡ten compasión de mí! ¡Envía a Lázaro para que moje la punta de su dedo en agua, y me refresque la lengua, porque estas llamas me atormentan!”","id":"16:24"},{"text":"Pero Abrahán le dijo: “Hijo mío, acuérdate de que, mientras vivías, tú recibiste tus bienes y Lázaro recibió sus males. Pero ahora, aquí él recibe consuelo y tú recibes tormentos.","id":"16:25"},{"text":"Pero, además, hay un gran abismo entre nosotros y ustedes, de manera que los que quieran pasar de aquí a donde están ustedes, no pueden hacerlo; ni tampoco pueden pasar de allá hacia acá.”","id":"16:26"},{"text":"Aquél respondió: “Padre, entonces te ruego que envíes a Lázaro a la casa de mi padre,","id":"16:27"},{"text":"donde tengo cinco hermanos, para que les advierta, a fin de que no vengan ellos también a este lugar de tormento.”","id":"16:28"},{"text":"Pero Abrahán le respondió: “Pero ellos tienen a Moisés y a los profetas. ¡Que los escuchen!”","id":"16:29"},{"text":"Y aquél contestó: “No lo harán, padre Abrahán. Pero si alguien de entre los muertos va a ellos, sí se arrepentirán.”","id":"16:30"},{"text":"Abrahán le dijo: “Si no han escuchado a Moisés y a los profetas, tampoco se van a convencer si alguien se levanta de entre los muertos.”»","id":"16:31"}]}