{"number":1,"verses":[{"text":"Excelentísimo Teófilo: Muchos han tratado ya de relatar en forma ordenada la historia de los sucesos que ciertamente se han cumplido entre nosotros,","id":"1:1"},{"text":"tal y como nos los enseñaron quienes desde el principio fueron testigos presenciales y ministros de la palabra.","id":"1:2"},{"text":"Después de haber investigado todo con sumo cuidado desde su origen, me ha parecido una buena idea escribírtelas por orden,","id":"1:3"},{"text":"para que llegues a conocer bien la verdad de lo que se te ha enseñado.","id":"1:4"},{"text":"En los días de Herodes, rey de Judea, había un sacerdote llamado Zacarías, de la clase de Abías, cuya esposa, Elisabet, era descendiente de Aarón.","id":"1:5"},{"text":"Ambos eran íntegros delante de Dios y obedecían de manera irreprensible todos los mandamientos y ordenanzas del Señor.","id":"1:6"},{"text":"Pero no tenían hijos, porque Elisabet era estéril y los dos eran ya muy ancianos.","id":"1:7"},{"text":"Un día en que Zacarías oficiaba como sacerdote delante de Dios, pues le había llegado el turno a su grupo,","id":"1:8"},{"text":"le tocó en suerte entrar en el santuario del Señor para ofrecer incienso, conforme a la costumbre del sacerdocio.","id":"1:9"},{"text":"Mientras se quemaba el incienso, todo el pueblo estaba orando afuera.","id":"1:10"},{"text":"En eso, un ángel del Señor se le apareció a Zacarías. Estaba parado a la derecha del altar del incienso.","id":"1:11"},{"text":"Cuando Zacarías lo vio, se desconcertó y le sobrevino un gran temor;","id":"1:12"},{"text":"pero el ángel le dijo: «Zacarías, no tengas miedo, porque tu oración ha sido escuchada. Tu esposa Elisabet te dará un hijo, y tú le pondrás por nombre Juan.","id":"1:13"},{"text":"Tendrás gozo y alegría, y muchos se regocijarán de su nacimiento,","id":"1:14"},{"text":"pues ante Dios será un hombre muy importante. No beberá vino ni licor, y tendrá la plenitud del Espíritu Santo desde antes de nacer.","id":"1:15"},{"text":"Él hará que muchos de los hijos de Israel se vuelvan al Señor su Dios,","id":"1:16"},{"text":"y lo precederá con el espíritu y el poder de Elías, para hacer que los padres se reconcilien con sus hijos, y para llevar a los desobedientes a obtener la sabiduría de los justos. Así preparará bien al pueblo para recibir al Señor.»","id":"1:17"},{"text":"Zacarías le preguntó al ángel: «¿Y cómo voy a saber que esto será así? ¡Yo estoy ya muy viejo, y mi esposa es de edad avanzada!»","id":"1:18"},{"text":"El ángel le respondió: «Yo soy Gabriel, y estoy en presencia de Dios. He sido enviado a hablar contigo para comunicarte estas buenas noticias.","id":"1:19"},{"text":"Pero como no has creído mis palabras, las cuales se cumplirán a su debido tiempo, ahora vas a quedarte mudo, y no podrás hablar hasta el día en que esto suceda.»","id":"1:20"},{"text":"Mientras tanto, el pueblo esperaba a que saliera Zacarías, extrañados de que se tardara tanto en el santuario.","id":"1:21"},{"text":"Pero cuando salió y no les podía hablar, comprendieron que habría tenido una visión en el santuario, pues les hablaba por señas y seguía mudo.","id":"1:22"},{"text":"Cuando terminaron los días de su ministerio, Zacarías se fue a su casa.","id":"1:23"},{"text":"Días después, su esposa Elisabet quedó encinta y se recluyó en su casa durante cinco meses, pues decía:","id":"1:24"},{"text":"«El Señor ha actuado así conmigo para que ya no tenga nada de qué avergonzarme ante nadie.»","id":"1:25"},{"text":"Seis meses después, Dios envió al ángel Gabriel a la ciudad galilea de Nazaret","id":"1:26"},{"text":"para ver a María, una virgen que estaba comprometida con José, un hombre que era descendiente de David.","id":"1:27"},{"text":"El ángel entró en donde ella estaba y le dijo: «¡Salve, muy favorecida! El Señor está contigo.»","id":"1:28"},{"text":"Cuando ella escuchó estas palabras, se sorprendió y se preguntaba qué clase de saludo era ése.","id":"1:29"},{"text":"El ángel le dijo: «María, no temas. Dios te ha concedido su gracia.","id":"1:30"},{"text":"Vas a quedar encinta, y darás a luz un hijo, y le pondrás por nombre JESÚS.","id":"1:31"},{"text":"Éste será un gran hombre, y lo llamarán Hijo del Altísimo. Dios, el Señor, le dará el trono de David, su padre,","id":"1:32"},{"text":"y reinará sobre la casa de Jacob para siempre, y su reino no tendrá fin.»","id":"1:33"},{"text":"Pero María le dijo al ángel: «¿Y esto cómo va a suceder? ¡Nunca he estado con un hombre!»","id":"1:34"},{"text":"El ángel le respondió: «El Espíritu Santo vendrá sobre ti, y el poder del Altísimo te cubrirá con su sombra. Por eso el Santo Ser que nacerá será llamado Hijo de Dios.","id":"1:35"},{"text":"También tu parienta Elisabet, la que llamaban estéril, ha concebido un hijo en su vejez, y ya está en su sexto mes de embarazo.","id":"1:36"},{"text":"¡Para Dios no hay nada imposible!»","id":"1:37"},{"text":"María dijo entonces: «Yo soy la sierva del Señor. ¡Cúmplase en mí lo que has dicho!» Y el ángel se fue de su presencia.","id":"1:38"},{"text":"Por esos mismos días, María fue de prisa a una ciudad de Judá que estaba en las montañas.","id":"1:39"},{"text":"Al entrar en la casa de Zacarías, saludó a Elisabet.","id":"1:40"},{"text":"Y sucedió que, al oír Elisabet el saludo de María, la criatura saltó en su vientre y Elisabet recibió la plenitud del Espíritu Santo.","id":"1:41"},{"text":"Entonces ella exclamó a voz en cuello: «¡Bendita eres tú entre las mujeres, y bendito es el fruto de tu vientre!","id":"1:42"},{"text":"¿Cómo pudo sucederme que la madre de mi Señor venga a visitarme?","id":"1:43"},{"text":"¡Tan pronto como escuché tu saludo, la criatura saltó de alegría en mi vientre!","id":"1:44"},{"text":"¡Dichosa tú, que has creído, porque se cumplirá lo que el Señor te ha anunciado!»","id":"1:45"},{"text":"Entonces María dijo: «Mi alma glorifica al Señor,","id":"1:46"},{"text":"y mi espíritu se regocija en Dios mi Salvador.","id":"1:47"},{"text":"Pues se ha dignado mirar a su humilde sierva, Y desde ahora me llamarán dichosa por todas las generaciones.","id":"1:48"},{"text":"Grandes cosas ha hecho en mí el Poderoso; ¡Santo es su nombre!","id":"1:49"},{"text":"La misericordia de Dios es eterna para aquellos que le temen.","id":"1:50"},{"text":"Con su brazo hizo grandes proezas, y deshizo los planes de los soberbios.","id":"1:51"},{"text":"Derrocó del trono a los poderosos, Y puso en alto a los humildes.","id":"1:52"},{"text":"A los hambrientos los colmó de bienes, y a los ricos los dejó con las manos vacías.","id":"1:53"},{"text":"Socorrió a su siervo Israel, y se acordó de su misericordia,","id":"1:54"},{"text":"de la cual habló con nuestros padres, con Abrahán y con su descendencia para siempre.»","id":"1:55"},{"text":"María se quedó con Elisabet como tres meses, y después volvió a su casa.","id":"1:56"},{"text":"Cuando se cumplió el tiempo, Elisabet dio a luz un hijo.","id":"1:57"},{"text":"Y cuando sus vecinos y parientes supieron que Dios le había mostrado su gran misericordia, se alegraron con ella.","id":"1:58"},{"text":"Al octavo día fueron para circuncidar al niño, y querían ponerle el nombre de su padre, Zacarías.","id":"1:59"},{"text":"Pero su madre dijo: «No, va a llamarse Juan.»","id":"1:60"},{"text":"Le preguntaron: «¿Por qué? ¡No hay nadie en tu familia que se llame así!»","id":"1:61"},{"text":"Luego le preguntaron a su padre, por señas, qué nombre quería ponerle.","id":"1:62"},{"text":"Zacarías pidió una tablilla y escribió: «Su nombre es Juan.» Y todos se quedaron asombrados.","id":"1:63"},{"text":"En ese mismo instante, a Zacarías se le destrabó la lengua y comenzó a hablar y a bendecir a Dios.","id":"1:64"},{"text":"Todos sus vecinos se llenaron de temor, y todo esto se divulgó por todas las montañas de Judea.","id":"1:65"},{"text":"Todos los que oían esto se ponían a pensar, y se preguntaban: «¿Qué va a ser de este niño?» Y es que la mano del Señor estaba con él.","id":"1:66"},{"text":"Lleno del Espíritu Santo, Zacarías, su padre, profetizó:","id":"1:67"},{"text":"«Bendito sea el Señor, Dios de Israel, porque ha venido a redimir a su pueblo.","id":"1:68"},{"text":"Nos ha levantado un poderoso Salvador en la casa de David, su siervo,","id":"1:69"},{"text":"tal y como lo anunció en el pasado por medio de sus santos profetas:","id":"1:70"},{"text":"“Salvación de nuestros enemigos, y del poder de los que nos odian.”","id":"1:71"},{"text":"Mostró su misericordia a nuestros padres, y se acordó de su santo pacto,","id":"1:72"},{"text":"de su juramento a nuestro padre Abrahán: Prometió que nos concedería","id":"1:73"},{"text":"ser liberados de nuestros enemigos, para poder servirle sin temor,","id":"1:74"},{"text":"en santidad y en justicia todos nuestros días delante de él.","id":"1:75"},{"text":"Y a ti, niño, te llamarán “Profeta del Altísimo”, porque irás precediendo al Señor para preparar sus caminos.","id":"1:76"},{"text":"Darás a conocer a su pueblo la salvación y el perdón de sus pecados,","id":"1:77"},{"text":"por la entrañable misericordia de nuestro Dios. La aurora nos visitó desde lo alto,","id":"1:78"},{"text":"para alumbrar a los que viven en tinieblas y en medio de sombras de muerte; para encaminarnos por la senda de la paz.»","id":"1:79"},{"text":"El niño fue creciendo y fortaleciéndose en espíritu, y vivió en lugares apartados hasta el día en que se presentó públicamente a Israel.","id":"1:80"}]}