{"number":18,"verses":[{"text":"Además, Jesús les contó una parábola en cuanto a la necesidad de orar siempre y de no desanimarse.","id":"18:1"},{"text":"Les dijo: «En cierta ciudad había un juez que no temía a Dios ni respetaba a nadie.","id":"18:2"},{"text":"En esa misma ciudad había también una viuda, la cual acudía a ese juez y le pedía: “Hazme justicia contra mi adversario.”","id":"18:3"},{"text":"Pasó algún tiempo, y el juez no quiso atenderla, pero después se puso a pensar: “Aunque no temo a Dios ni respeto a nadie,","id":"18:4"},{"text":"esta viuda me molesta tanto que voy a hacerle justicia, no sea que siga viniendo y me agote la paciencia.”»","id":"18:5"},{"text":"Dijo entonces el Señor: «Presten atención a lo que dijo el juez injusto.","id":"18:6"},{"text":"¿Acaso Dios no les hará justicia a sus elegidos, que día y noche claman a él? ¿Se tardará en responderles?","id":"18:7"},{"text":"Yo les digo que sin tardanza les hará justicia. Pero cuando venga el Hijo del Hombre, ¿hallará fe en la tierra?»","id":"18:8"},{"text":"A unos que a sí mismos se consideraban justos y menospreciaban a los demás, Jesús les dijo esta parábola:","id":"18:9"},{"text":"«Dos hombres fueron al templo a orar: uno de ellos era fariseo, y el otro era cobrador de impuestos.","id":"18:10"},{"text":"Puesto de pie, el fariseo oraba consigo mismo de esta manera: “Dios mío, te doy gracias porque no soy como los demás, que son ladrones, injustos y adúlteros. ¡Ni siquiera soy como este cobrador de impuestos!","id":"18:11"},{"text":"Ayuno dos veces a la semana, y doy la décima parte de todo lo que gano.”","id":"18:12"},{"text":"Pero el cobrador de impuestos, desde lejos, no se atrevía siquiera a levantar los ojos al cielo, sino que se golpeaba el pecho y decía: “Dios mío, ten misericordia de mí, porque soy un pecador.”","id":"18:13"},{"text":"Yo les digo que éste volvió a su casa justificado, y no el otro. Porque cualquiera que se enaltece, será humillado; y el que se humilla será enaltecido.»","id":"18:14"},{"text":"La gente llevaba los niños a Jesús, para que él los tocara. Cuando los discípulos vieron esto, los reprendieron;","id":"18:15"},{"text":"pero Jesús los llamó y les dijo: «Dejen que los niños se acerquen a mí. No se lo impidan, porque el reino de los cielos es de los que son como ellos.","id":"18:16"},{"text":"De cierto les digo: el que no recibe el reino de Dios como un niño, no entrará en él.»","id":"18:17"},{"text":"Un hombre importante le preguntó: «Maestro bueno, ¿qué debo hacer para heredar la vida eterna?»","id":"18:18"},{"text":"Jesús le dijo: «¿Por qué me llamas bueno? No hay nadie que sea bueno, sino sólo Dios.","id":"18:19"},{"text":"Conoces los mandamientos: No adulterarás, no matarás, no hurtarás, no dirás falso testimonio, honra a tu padre y a tu madre.»","id":"18:20"},{"text":"Aquél le dijo: «Todo esto lo he cumplido desde mi juventud.»","id":"18:21"},{"text":"Al oír esto, Jesús le dijo: «Aún te falta una cosa: vende todo lo que tienes, y dáselo a los pobres; así tendrás un tesoro en el cielo. Después de eso, ven y sígueme.»","id":"18:22"},{"text":"Cuando aquel hombre oyó esto, se puso muy triste, porque era muy rico.","id":"18:23"},{"text":"Y al ver Jesús que se había entristecido mucho, dijo: «¡Qué difícil es para los ricos entrar en el reino de Dios!","id":"18:24"},{"text":"Le es más fácil a un camello pasar por el ojo de una aguja, que a un rico entrar en el reino de Dios.»","id":"18:25"},{"text":"Los que oyeron esto dijeron: «Entonces, ¿quién podrá salvarse?»","id":"18:26"},{"text":"Y Jesús les respondió: «Lo que es imposible para los hombres, es posible para Dios.»","id":"18:27"},{"text":"Pedro dijo entonces: «Nosotros hemos dejado nuestras posesiones, y te hemos seguido.»","id":"18:28"},{"text":"Y Jesús les dijo: «De cierto les digo, que cualquiera que haya dejado casa, padres, hermanos, mujer, o hijos, por el reino de Dios,","id":"18:29"},{"text":"recibirá mucho más en este tiempo, y en el tiempo venidero recibirá la vida eterna.»","id":"18:30"},{"text":"Jesús llamó aparte a los doce, y les dijo: «Como pueden ver, ahora vamos camino a Jerusalén. Allí se cumplirá todo lo que los profetas escribieron acerca del Hijo del Hombre.","id":"18:31"},{"text":"Éste será entregado a los no judíos, los cuales se burlarán de él, lo insultarán y le escupirán,","id":"18:32"},{"text":"y después de azotarlo, lo matarán. Pero al tercer día resucitará.»","id":"18:33"},{"text":"Ellos no entendieron nada de esto, pues el mensaje no les resultaba claro ni podían comprenderlo.","id":"18:34"},{"text":"Cuando Jesús estuvo cerca de Jericó, junto al camino estaba sentado un mendigo ciego.","id":"18:35"},{"text":"Al oír éste a la multitud que pasaba, preguntó qué era lo que sucedía,","id":"18:36"},{"text":"y cuando le dijeron que Jesús de Nazaret estaba pasando por allí,","id":"18:37"},{"text":"comenzó a gritar: «¡Jesús, Hijo de David, ten misericordia de mí!»","id":"18:38"},{"text":"Los que iban al frente lo reprendían para que se callara; pero él gritaba más aún: «¡Hijo de David, ten misericordia de mí!»","id":"18:39"},{"text":"Entonces Jesús se detuvo y mandó que lo llevaran a su presencia. Cuando el ciego llegó, Jesús le preguntó:","id":"18:40"},{"text":"«¿Qué quieres que haga por ti?» Y el ciego respondió: «Señor, quiero recibir la vista.»","id":"18:41"},{"text":"Jesús le dijo: «Ya la has recibido. Tu fe te ha sanado.»","id":"18:42"},{"text":"Al instante, el ciego pudo ver y comenzó a seguir a Jesús, mientras glorificaba a Dios. Y al ver todo el pueblo lo sucedido, también alababa a Dios.","id":"18:43"}]}