{"number":10,"verses":[{"text":"Después de esto, el Señor eligió a otros setenta y dos, y de dos en dos los envió delante de él a todas las ciudades y lugares adonde él tenía que ir.","id":"10:1"},{"text":"Les dijo: «Ciertamente, es mucha la mies, pero son pocos los segadores. Por tanto, pidan al Señor de la mies que envíe segadores a cosechar la mies.","id":"10:2"},{"text":"Y ustedes, pónganse en camino. Pero tengan en cuenta que yo los envío como a corderos en medio de lobos.","id":"10:3"},{"text":"No lleven bolsa, ni alforja, ni calzado; ni se detengan en el camino a saludar a nadie.","id":"10:4"},{"text":"En cualquier casa adonde entren, antes que nada digan: “Paz a esta casa.”","id":"10:5"},{"text":"Si allí hay gente de paz, la paz de ustedes reposará sobre esa gente; de lo contrario, la paz volverá a ustedes.","id":"10:6"},{"text":"Quédense en esa misma casa, y coman y beban lo que les den, porque el obrero es digno de su salario. No vayan de casa en casa.","id":"10:7"},{"text":"En cualquier ciudad donde entren, y los reciban, coman lo que les ofrezcan.","id":"10:8"},{"text":"Sanen a los enfermos que allí haya, y díganles: “El reino de Dios se ha acercado a ustedes.”","id":"10:9"},{"text":"Pero si llegan a alguna ciudad y no los reciben, salgan a la calle y digan:","id":"10:10"},{"text":"“Hasta el polvo de su ciudad, que se ha pegado a nuestros pies, lo sacudimos contra ustedes. Pero sepan que el reino de Dios se ha acercado a ustedes.”","id":"10:11"},{"text":"Yo les digo que, en aquel día, el castigo para Sodoma será más tolerable que para aquella ciudad.","id":"10:12"},{"text":"»¡Ay de ti, Corazín! ¡Y ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros que se han hecho en ustedes, ya hace tiempo que, sentadas en cilicio y cubiertas de ceniza, habrían mostrado su arrepentimiento.","id":"10:13"},{"text":"Por tanto, en el día del juicio, el castigo para Tiro y para Sidón será más tolerable que para ustedes.","id":"10:14"},{"text":"Y tú, Cafarnaún, que te elevas hasta los cielos, ¡hasta el Hades caerás abatida!","id":"10:15"},{"text":"»El que los escucha a ustedes, me escucha a mí. El que los rechaza a ustedes, me rechaza a mí; y el que me rechaza a mí, rechaza al que me envió.»","id":"10:16"},{"text":"Cuando los setenta y dos volvieron, estaban muy contentos y decían: «Señor, en tu nombre, ¡hasta los demonios se nos sujetan!»","id":"10:17"},{"text":"Jesús les dijo: «Yo veía a Satanás caer del cielo como un rayo.","id":"10:18"},{"text":"Miren que yo les he dado a ustedes poder para aplastar serpientes y escorpiones, y para vencer a todo el poder del enemigo, sin que nada los dañe.","id":"10:19"},{"text":"Pero no se alegren de que los espíritus se les sujetan, sino de que los nombres de ustedes ya están escritos en los cielos.»","id":"10:20"},{"text":"En ese momento Jesús se regocijó en el Espíritu Santo, y dijo: «Te alabo, Padre, Señor del cielo y de la tierra, porque estas cosas las escondiste de los sabios y entendidos, y las revelaste a los niños. ¡Sí, Padre, porque así te agradó!","id":"10:21"},{"text":"Mi Padre me ha entregado todas las cosas, y nadie conoce al Hijo, sino el Padre; ni nadie conoce al Padre, sino el Hijo, y aquel a quien el Hijo lo quiera revelar.»","id":"10:22"},{"text":"Jesús se volvió a los discípulos, y aparte les dijo: «Dichosos los ojos que ven lo que ustedes ven.","id":"10:23"},{"text":"Porque les digo que muchos profetas y reyes desearon ver lo que ustedes ven, pero no lo vieron; y oír lo que ustedes oyen, pero no lo oyeron.»","id":"10:24"},{"text":"En ese momento, un intérprete de la ley se levantó y, para poner a prueba a Jesús, dijo: «Maestro, ¿qué debo hacer para heredar la vida eterna?»","id":"10:25"},{"text":"Jesús le dijo: «¿Qué es lo que está escrito en la ley? ¿Qué lees allí?»","id":"10:26"},{"text":"El intérprete de la ley respondió: «Amarás al Señor tu Dios con todo tu corazón, con toda tu alma, con todas tus fuerzas y con toda tu mente, y a tu prójimo como a ti mismo.»","id":"10:27"},{"text":"Jesús le dijo: «Has contestado correctamente. Haz esto, y vivirás.»","id":"10:28"},{"text":"Pero aquél, queriendo justificarse a sí mismo, le preguntó a Jesús: «¿Y quién es mi prójimo?»","id":"10:29"},{"text":"Jesús le respondió: «Un hombre descendía de Jerusalén a Jericó, y cayó en manos de unos ladrones, que le robaron todo lo que tenía y lo hirieron, dejándolo casi muerto.","id":"10:30"},{"text":"Por el camino descendía un sacerdote, y aunque lo vio, siguió de largo.","id":"10:31"},{"text":"Cerca de aquel lugar pasó también un levita, y aunque lo vio, siguió de largo.","id":"10:32"},{"text":"Pero un samaritano, que iba de camino, se acercó al hombre y, al verlo, se compadeció de él","id":"10:33"},{"text":"y le curó las heridas con aceite y vino, y se las vendó; luego lo puso sobre su cabalgadura y lo llevó a una posada, y cuidó de él.","id":"10:34"},{"text":"Al otro día, antes de partir, sacó dos monedas, se las dio al dueño de la posada, y le dijo: “Cuídalo. Cuando yo regrese, te pagaré todo lo que hayas gastado de más.”","id":"10:35"},{"text":"De estos tres, ¿cuál crees que fue el prójimo del que cayó en manos de los ladrones?»","id":"10:36"},{"text":"Aquél respondió: «El que tuvo compasión de él.» Entonces Jesús le dijo: «Pues ve y haz tú lo mismo.»","id":"10:37"},{"text":"Mientras Jesús iba de camino, entró en una aldea, y una mujer llamada Marta, lo hospedó en su casa.","id":"10:38"},{"text":"Marta tenía una hermana que se llamaba María, la cual se sentó a los pies de Jesús para escuchar lo que él decía.","id":"10:39"},{"text":"Pero Marta, que estaba ocupada con muchos quehaceres, se acercó a Jesús y le dijo: «Señor, ¿no te importa que mi hermana me deje trabajar sola? ¡Dile que me ayude!»","id":"10:40"},{"text":"Jesús le respondió: «Marta, Marta, estás preocupada y aturdida con muchas cosas.","id":"10:41"},{"text":"Pero una sola cosa es necesaria. María ha escogido la mejor parte, y nadie se la quitará.»","id":"10:42"}]}