{"number":2,"verses":[{"text":"Por esos días, Augusto César promulgó un edicto en el que ordenaba levantar un censo de todo el mundo.","id":"2:1"},{"text":"Este primer censo se llevó a cabo cuando Quirino era gobernador de Siria,","id":"2:2"},{"text":"por lo que todos debían ir a su propio pueblo para inscribirse.","id":"2:3"},{"text":"Como José era descendiente de David y vivía en Nazaret, que era una ciudad de Galilea, tuvo que ir a Belén, la ciudad de David, que estaba en Judea,","id":"2:4"},{"text":"para inscribirse junto con María, que estaba desposada con él y se hallaba encinta.","id":"2:5"},{"text":"Y mientras ellos se encontraban allí, se cumplió el tiempo de que ella diera a luz,","id":"2:6"},{"text":"y allí tuvo a su hijo primogénito; y lo envolvió en pañales, y lo acostó en un pesebre, porque no había lugar para ellos en ese albergue.","id":"2:7"},{"text":"En esa misma región había pastores que pasaban la noche en el campo cuidando a sus rebaños.","id":"2:8"},{"text":"Allí un ángel del Señor se les apareció, y el resplandor de la gloria del Señor los envolvió. Ellos se llenaron de temor,","id":"2:9"},{"text":"pero el ángel les dijo: «No teman, que les traigo una buena noticia, que será para todo el pueblo motivo de mucha alegría.","id":"2:10"},{"text":"Hoy, en la ciudad de David, les ha nacido un Salvador, que es Cristo el Señor.","id":"2:11"},{"text":"Esto les servirá de señal: Hallarán al niño envuelto en pañales y acostado en un pesebre.»","id":"2:12"},{"text":"En ese momento apareció, junto con el ángel, una multitud de las huestes celestiales, que alababan a Dios y decían:","id":"2:13"},{"text":"«¡Gloria a Dios en las alturas! ¡Paz en la tierra a todos los que gozan de su favor!»","id":"2:14"},{"text":"Cuando los ángeles volvieron al cielo, los pastores se dijeron unos a otros: «Vayamos a Belén, y veamos esto que ha sucedido, y que el Señor nos ha dado a conocer.»","id":"2:15"},{"text":"Así que fueron de prisa, y hallaron a María y a José, y el niño estaba acostado en el pesebre.","id":"2:16"},{"text":"Al ver al niño, contaron lo que se les había dicho acerca de él.","id":"2:17"},{"text":"Todos los que estaban escuchando quedaron asombrados de lo que decían los pastores,","id":"2:18"},{"text":"pero María guardaba todo esto en su corazón, y meditaba acerca de ello.","id":"2:19"},{"text":"Al volver los pastores, iban alabando y glorificando a Dios por todo lo que habían visto y oído, pues todo había sucedido tal y como se les había dicho.","id":"2:20"},{"text":"Cuando se cumplieron los ocho días para que el niño fuera circuncidado, le pusieron por nombre JESÚS, que era el nombre que el ángel le había puesto antes de que fuera concebido.","id":"2:21"},{"text":"Y cuando se cumplieron los días para que, según la ley de Moisés, ellos fueran purificados, llevaron al niño a Jerusalén para presentarlo ante el Señor","id":"2:22"},{"text":"y cumplir con lo que está escrito en la ley del Señor: «Todo primer hijo varón será consagrado al Señor»,","id":"2:23"},{"text":"y para ofrecer un sacrificio en cumplimiento de la ley del Señor, que pide «un par de tórtolas, o dos palominos».","id":"2:24"},{"text":"En Jerusalén vivía un hombre justo y piadoso, llamado Simeón, que esperaba la salvación de Israel. El Espíritu Santo reposaba en él","id":"2:25"},{"text":"y le había revelado que no moriría antes de que viera al Ungido del Señor.","id":"2:26"},{"text":"Simón fue al templo, guiado por el Espíritu. Y cuando los padres del niño Jesús lo llevaron al templo para cumplir con lo establecido por la ley,","id":"2:27"},{"text":"él tomó al niño en sus brazos y bendijo a Dios con estas palabras:","id":"2:28"},{"text":"«Señor, ahora despides a este siervo tuyo, y lo despides en paz, de acuerdo a tu palabra.","id":"2:29"},{"text":"Mis ojos han visto ya tu salvación,","id":"2:30"},{"text":"que has preparado a la vista de todos los pueblos:","id":"2:31"},{"text":"luz reveladora para las naciones, y gloria para tu pueblo Israel.»","id":"2:32"},{"text":"José y la madre del niño estaban asombrados de todo lo que de él se decía.","id":"2:33"},{"text":"Simeón los bendijo, y a María, la madre del niño, le dijo: «Tu hijo ha venido para que muchos en Israel caigan o se levanten. Será una señal que muchos rechazarán","id":"2:34"},{"text":"y que pondrá de manifiesto el pensamiento de muchos corazones, aunque a ti te traspasará el alma como una espada.»","id":"2:35"},{"text":"También estaba allí Ana, hija de Fanuel, de la tribu de Aser. Ana era una profetisa de edad muy avanzada. Desde su virginidad, había vivido siete años de matrimonio,","id":"2:36"},{"text":"y ahora era una viuda de ochenta y cuatro años. Nunca se apartaba del templo, sino que de día y de noche rendía culto a Dios con ayunos y oraciones.","id":"2:37"},{"text":"En ese mismo instante Ana se presentó, y dio gracias a Dios y habló del niño a todos los que esperaban la redención de Jerusalén.","id":"2:38"},{"text":"Después de cumplir con todo lo prescrito en la ley del Señor, volvieron a Nazaret, que era su ciudad en Galilea.","id":"2:39"},{"text":"El niño crecía y se fortalecía, y se llenaba de sabiduría, y la gracia de Dios reposaba en él.","id":"2:40"},{"text":"Todos los años, los padres de Jesús iban a Jerusalén durante la fiesta de la pascua,","id":"2:41"},{"text":"y siguiendo su costumbre, cuando Jesús cumplió doce años fueron a Jerusalén para la fiesta.","id":"2:42"},{"text":"Cuando la fiesta terminó y emprendieron el regreso, sucedió que el niño Jesús se quedó en Jerusalén sin que sus padres lo notaran.","id":"2:43"},{"text":"Como ellos pensaban que el niño estaba entre los otros viajeros, hicieron un día de camino y, mientras tanto, lo buscaban entre los parientes y conocidos.","id":"2:44"},{"text":"Como no lo hallaron, volvieron a Jerusalén para buscarlo allí.","id":"2:45"},{"text":"Tres días después lo hallaron en el templo, sentado en medio de los doctores de la ley, a quienes escuchaba y les hacía preguntas.","id":"2:46"},{"text":"Todos los que lo oían se asombraban de su inteligencia y de sus respuestas.","id":"2:47"},{"text":"Cuando sus padres lo encontraron, se sorprendieron; y su madre le dijo: «Hijo, ¿por qué nos has hecho esto? ¡Con qué angustia tu padre y yo te hemos estado buscando!»","id":"2:48"},{"text":"Él les respondió: «¿Y por qué me buscaban? ¿Acaso no sabían que es necesario que me ocupe de los negocios de mi Padre?»","id":"2:49"},{"text":"Ellos no comprendieron lo que Jesús les dijo,","id":"2:50"},{"text":"aunque se fue con ellos a Nazaret y vivió sujeto a ellos. Por su parte, su madre guardaba todo esto en su corazón.","id":"2:51"},{"text":"Y Jesús siguió creciendo en sabiduría y en estatura, y en gracia para con Dios y con los hombres.","id":"2:52"}]}