{"number":21,"verses":[{"text":"Jesús estaba observando a los ricos que depositaban sus ofrendas en el arca del templo,","id":"21:1"},{"text":"y vio que una viuda muy pobre depositaba allí dos moneditas de poco valor.","id":"21:2"},{"text":"Entonces dijo: «En verdad les digo, que esta viuda pobre ha echado más que todos.","id":"21:3"},{"text":"Porque todos aquellos ofrendaron a Dios de lo que les sobra, pero ella puso, en su pobreza, todo lo que tenía para su sustento.»","id":"21:4"},{"text":"Algunos hablaban de las hermosas piedras con las que el templo estaba adornado, y de las ofrendas dedicadas a Dios, así que Jesús les dijo:","id":"21:5"},{"text":"«En cuanto a lo que ustedes ven, vienen días en que no quedará piedra sobre piedra. Todo será destruido.»","id":"21:6"},{"text":"Entonces le preguntaron: «Y esto, Maestro, ¿cuándo sucederá? ¿Y qué señal habrá cuando esto ya esté por suceder?»","id":"21:7"},{"text":"Jesús les respondió: «Cuídense de no ser engañados. Porque muchos vendrán en mi nombre, y dirán: “Yo soy”, y también: “El tiempo está cerca.” Pero ustedes no los sigan.","id":"21:8"},{"text":"Y cuando oigan hablar de guerras y de levantamientos, no se alarmen, porque es necesario que esto suceda primero, pero el fin no llegará de manera repentina.»","id":"21:9"},{"text":"También les dijo: «Se levantará nación contra nación, y reino contra reino.","id":"21:10"},{"text":"Habrá impresionantes terremotos, y hambre y pestilencias en diferentes lugares; también sucederán cosas espantosas y habrá grandes señales del cielo.","id":"21:11"},{"text":"Pero antes de que todo esto suceda, a ustedes les echarán mano, los perseguirán, y los entregarán a las sinagogas y a las cárceles, y por causa de mi nombre los harán comparecer ante reyes y gobernantes.","id":"21:12"},{"text":"Pero esto les servirá para dar testimonio.","id":"21:13"},{"text":"Propónganse en su interior no ponerse a pensar cómo responder en su defensa,","id":"21:14"},{"text":"porque yo les daré las palabras y la sabiduría, las cuales no podrán resistir ni contradecir todos sus oponentes.","id":"21:15"},{"text":"Ustedes serán entregados incluso por sus padres, hermanos, parientes y amigos, y a algunos de ustedes los matarán.","id":"21:16"},{"text":"Por causa de mi nombre, todo el mundo los odiará,","id":"21:17"},{"text":"pero ustedes no perderán ni un solo cabello de su cabeza.","id":"21:18"},{"text":"Tengan paciencia, que así ganarán sus almas.","id":"21:19"},{"text":"»Pero cuando vean a Jerusalén rodeada de ejércitos, sepan que su destrucción ha llegado.","id":"21:20"},{"text":"Entonces, los que estén en Judea, huyan a los montes; y los que estén en la ciudad, salgan de allí. Los que estén en los campos, no entren en la ciudad.","id":"21:21"},{"text":"Porque esos días serán de retribución, para que se cumplan todas las cosas que están escritas.","id":"21:22"},{"text":"Pero ¡ay de las que en esos días estén embarazadas, o amamantando! Porque vendrá sobre la tierra una gran calamidad, y sobre este pueblo vendrá la ira.","id":"21:23"},{"text":"Y caerán a filo de espada, y serán llevados cautivos a todas las naciones; y Jerusalén será pisoteada por los paganos, hasta que se cumplan los tiempos que a ellos les esperan.","id":"21:24"},{"text":"»Habrá entonces señales en el sol, en la luna y en las estrellas. En la tierra, la gente se angustiará y quedará confundida por causa del bramido del mar y de las olas.","id":"21:25"},{"text":"El miedo y la expectación de las cosas que sobrevendrán en la tierra hará que los hombres desfallezcan, y los poderes celestiales se estremecerán.","id":"21:26"},{"text":"Entonces verán al Hijo del Hombre venir en una nube, con poder y gran gloria.","id":"21:27"},{"text":"Cuando esto comience a suceder, anímense y levanten la cabeza, porque su redención estará cerca.»","id":"21:28"},{"text":"También les contó una parábola: «Fíjense en la higuera y en todos los árboles.","id":"21:29"},{"text":"Cuando ustedes ven que brotan sus hojas, pueden saber que ya se acerca el verano.","id":"21:30"},{"text":"De la misma manera, cuando ustedes vean que todo esto sucede, podrán saber que ya se acerca el reino de Dios.","id":"21:31"},{"text":"De cierto les digo, que todo esto sucederá antes de que pase esta generación.","id":"21:32"},{"text":"El cielo y la tierra pasarán, pero mis palabras no pasarán.","id":"21:33"},{"text":"»Pero tengan cuidado de que su corazón no se recargue de glotonería y embriaguez, ni de las preocupaciones de esta vida, para que aquel día no les sobrevenga de repente.","id":"21:34"},{"text":"Porque caerá como un lazo sobre todos los que habitan la faz de la tierra.","id":"21:35"},{"text":"Por lo tanto, manténganse siempre atentos, y oren para que se les considere dignos de escapar de todo lo que habrá de suceder, y de presentarse ante el Hijo del Hombre.»","id":"21:36"},{"text":"De día, Jesús enseñaba en el templo; de noche, se quedaba en el monte llamado de los Olivos.","id":"21:37"},{"text":"Y toda la gente acudía a él por la mañana, para escucharlo en el templo.","id":"21:38"}]}