{"number":20,"verses":[{"text":"Un día, mientras Jesús estaba en el templo enseñando al pueblo y anunciándoles las buenas noticias, llegaron los principales sacerdotes y los escribas, junto con los ancianos,","id":"20:1"},{"text":"y le preguntaron: «¿Con qué autoridad haces todo esto? ¿Quién te ha dado esta autoridad?»","id":"20:2"},{"text":"Jesús les dijo: «Yo también voy a hacerles una pregunta. Díganme:","id":"20:3"},{"text":"El bautismo de Juan, ¿era del cielo, o de este mundo?»","id":"20:4"},{"text":"Ellos empezaron a discutir entre sí: «Si decimos que era del cielo, nos dirá: “Entonces, ¿por qué no le creyeron?”","id":"20:5"},{"text":"Y si decimos que era de los hombres, todo el pueblo nos matará a pedradas, pues están convencidos de que Juan era un profeta.»","id":"20:6"},{"text":"Y respondieron que no sabían de dónde era.","id":"20:7"},{"text":"Entonces Jesús les dijo: «Pues yo tampoco les diré con qué autoridad hago estas cosas.»","id":"20:8"},{"text":"Luego comenzó a contarle a la gente esta parábola: «Un hombre plantó una viña, se la arrendó a unos labradores, y se ausentó por mucho tiempo.","id":"20:9"},{"text":"A su debido tiempo, envió a uno de sus siervos para que los labradores le entregaran la parte de lo que la viña había producido; pero los labradores lo golpearon y lo mandaron con las manos vacías.","id":"20:10"},{"text":"Volvió a enviar a otro siervo; pero ellos golpearon y humillaron también a éste, y lo enviaron con las manos vacías.","id":"20:11"},{"text":"Envió entonces a un tercer siervo, pero también a éste lo hirieron y lo echaron de allí.","id":"20:12"},{"text":"Entonces el dueño de la viña dijo: “¿Qué haré? Voy a enviar a mi hijo amado. Tal vez, cuando lo vean, le tendrán respeto.”","id":"20:13"},{"text":"Pero cuando los labradores lo vieron, se dijeron unos a otros: “Éste es el heredero. Vamos a matarlo, para quedarnos con la herencia.”","id":"20:14"},{"text":"Así que lo expulsaron de la viña, y lo mataron. ¿Qué creen ustedes que el dueño de la viña hará con ellos?","id":"20:15"},{"text":"Pues irá y matará a esos labradores, y dará su viña a otros.» Al oír esto, la gente exclamó: «¡Dios nos libre!»","id":"20:16"},{"text":"Pero Jesús los miró fijamente y les dijo: «¿Qué significa esta escritura que dice: »“La piedra que desecharon los constructores ha venido a ser la piedra angular?”","id":"20:17"},{"text":"Todo el que caiga sobre esa piedra, se hará pedazos; y si ella cae sobre alguien, lo aplastará por completo.»","id":"20:18"},{"text":"En ese mismo instante los principales sacerdotes y los escribas trataron de echarle mano, pues comprendieron que, al contar esa parábola, Jesús se refería a ellos. Pero tenían miedo de la gente;","id":"20:19"},{"text":"entonces enviaron espías que parecían gente buena, para que lo acecharan y atraparan a Jesús en sus propias palabras, y así poder ponerlo bajo el poder y la autoridad del gobernador.","id":"20:20"},{"text":"Los espías le preguntaron: «Maestro, sabemos que dices y enseñas con rectitud, y que no discriminas a nadie, sino que en verdad enseñas el camino de Dios.","id":"20:21"},{"text":"¿Nos está permitido pagar tributo al César, o no?»","id":"20:22"},{"text":"Pero Jesús se dio cuenta de sus malas intenciones, y les dijo:","id":"20:23"},{"text":"«Muéstrenme una moneda. ¿De quién son la imagen y la inscripción?» Ellos respondieron: «Del César.»","id":"20:24"},{"text":"Entonces Jesús les dijo: «Pues den al César lo que es del César, y a Dios lo que es de Dios.»","id":"20:25"},{"text":"Así que no pudieron sorprenderlo ante el pueblo en ninguna palabra; y admirados de su respuesta, no dijeron más.","id":"20:26"},{"text":"Algunos de los saduceos, que decían que no hay resurrección, le preguntaron:","id":"20:27"},{"text":"«Maestro, Moisés nos escribió: “Si el hermano de alguien tiene esposa y muere sin tener hijos, el hermano del difunto debe casarse con la viuda y darle descendencia a su hermano muerto.”","id":"20:28"},{"text":"Pues bien, se dio el caso de siete hermanos, y el primero de ellos se casó, y murió sin tener hijos.","id":"20:29"},{"text":"El segundo se casó con la viuda, pero también murió sin tener hijos.","id":"20:30"},{"text":"El tercero también se casó con ella, y así todos los siete, y todos murieron sin dejar descendencia.","id":"20:31"},{"text":"Finalmente, murió también la mujer.","id":"20:32"},{"text":"Así que, en la resurrección, ¿esposa de cuál de ellos será la viuda, ya que los siete estuvieron casados con ella?»","id":"20:33"},{"text":"Entonces Jesús les dijo: «La gente de este mundo se casa, y se da en casamiento,","id":"20:34"},{"text":"pero los que sean considerados dignos de alcanzar el mundo venidero y la resurrección de entre los muertos, no se casarán ni se darán en casamiento,","id":"20:35"},{"text":"porque ya no podrán morir, sino que serán semejantes a los ángeles, y son hijos de Dios por ser hijos de la resurrección.","id":"20:36"},{"text":"Pero en cuanto a que los muertos han de resucitar, aun Moisés lo enseñó en el pasaje de la zarza, pues llama al Señor, “Dios de Abrahán, Dios de Isaac y Dios de Jacob”.","id":"20:37"},{"text":"Porque Dios no es Dios de muertos, sino de vivos, pues para él todos viven.»","id":"20:38"},{"text":"Algunos de los escribas le respondieron: «Maestro, has dicho bien.»","id":"20:39"},{"text":"Y no se atrevieron a preguntarle nada más.","id":"20:40"},{"text":"Entonces él les dijo: «¿Cómo pueden decir que el Cristo es hijo de David?","id":"20:41"},{"text":"David mismo dice, en el libro de los Salmos: »“El Señor le dijo a mi Señor: ‘Siéntate a mi derecha,","id":"20:42"},{"text":"hasta que ponga a tus enemigos por estrado de tus pies.’”","id":"20:43"},{"text":"»Y si David lo llama Señor, ¿cómo entonces puede ser su hijo?»","id":"20:44"},{"text":"Como todo el pueblo lo estaba escuchando, Jesús les dijo a sus discípulos:","id":"20:45"},{"text":"«Cuídense de los escribas, porque les gusta pasearse con ropas largas, y que los saluden en las plazas, y sentarse en las primeras sillas de las sinagogas, y en los lugares más importantes de los banquetes.","id":"20:46"},{"text":"Se adueñan de los bienes de las viudas, y para disimular todo esto hacen largas oraciones. ¡Pero ellos recibirán una mayor condenación!»","id":"20:47"}]}