{"number":23,"verses":[{"text":"Entonces todos ellos se levantaron, y llevaron a Jesús ante Pilato.","id":"23:1"},{"text":"Allí comenzaron a acusarlo. Decían: «Hemos encontrado que éste subvierte a la nación, que prohíbe pagar tributo al César, y que dice que él mismo es el Cristo, es decir, un rey.»","id":"23:2"},{"text":"Pilato le preguntó: «¿Eres tú el Rey de los judíos?». Jesús le respondió: «Tú lo dices.»","id":"23:3"},{"text":"Pilato dijo entonces a los principales sacerdotes, y a la gente: «Yo no encuentro delito alguno en este hombre.»","id":"23:4"},{"text":"Pero ellos seguían insistiendo: «Éste alborota al pueblo con lo que enseña por toda Judea, desde Galilea hasta este lugar.»","id":"23:5"},{"text":"Cuando Pilato escuchó esto, preguntó si él era galileo.","id":"23:6"},{"text":"Y al saber que era de la jurisdicción de Herodes, se lo envió a éste, que en aquellos días también estaba en Jerusalén.","id":"23:7"},{"text":"Herodes se alegró mucho al ver a Jesús, pues hacía tiempo que deseaba verlo, ya que había oído hablar mucho acerca de él, y esperaba verlo hacer alguna señal.","id":"23:8"},{"text":"Pero aunque Herodes le hacía muchas preguntas, Jesús no respondía nada.","id":"23:9"},{"text":"También estaban allí los principales sacerdotes y los escribas, los cuales lo acusaban con extremado apasionamiento.","id":"23:10"},{"text":"Entonces Herodes y sus soldados lo humillaron y se burlaron de él, y lo vistieron con una ropa muy lujosa, después de lo cual Herodes lo envío de vuelta a Pilato.","id":"23:11"},{"text":"Antes de ese día, Pilato y Herodes estaban enemistados entre sí, pero ese día se hicieron amigos.","id":"23:12"},{"text":"Pilato convocó a los principales sacerdotes, y a los gobernantes y al pueblo,","id":"23:13"},{"text":"y les dijo: «Ustedes me han presentado a este hombre como a un perturbador del pueblo, pero lo he interrogado delante de ustedes, y no lo he hallado culpable de ninguno de los delitos de los que ustedes lo acusan.","id":"23:14"},{"text":"Se lo envié a Herodes, y tampoco él lo ha hallado culpable. Por tanto, este hombre no ha hecho nada que merezca la muerte.","id":"23:15"},{"text":"Voy a castigarlo, y después de eso lo dejaré libre.»","id":"23:16"},{"text":"[Y en cada fiesta él tenía que poner en libertad a un preso.]5","id":"23:17"},{"text":"Pero toda la multitud gritaba al unísono: «¡Fuera con éste! ¡Déjanos libre a Barrabás!»","id":"23:18"},{"text":"Barrabás había sido encarcelado por un levantamiento en la ciudad, y también por homicidio.","id":"23:19"},{"text":"Como Pilato quería soltar a Jesús, volvió a dirigirse al pueblo;","id":"23:20"},{"text":"pero ellos seguían gritando: «¡Crucifícalo, crucifícalo!»","id":"23:21"},{"text":"Por tercera vez Pilato les dijo: «¿Pues qué crimen ha cometido éste? ¡Yo no he hallado en él ningún delito que merezca la muerte! Voy a castigarlo, y luego lo dejaré libre.»","id":"23:22"},{"text":"Pero ellos seguían gritando, e insistían en que Jesús fuera crucificado. Al final, prevalecieron las voces de ellos y de los principales sacerdotes.","id":"23:23"},{"text":"La sentencia de Pilato fue que se hiciera lo que ellos pedían;","id":"23:24"},{"text":"puso en libertad a quien habían pedido, que había sido encarcelado por rebelión y homicidio, y puso a Jesús a la disposición de ellos.","id":"23:25"},{"text":"Cuando llevaban a Jesús, echaron mano de un tal Simón de Cirene, que volvía del campo, y le pusieron la cruz encima, para que la llevara detrás de Jesús.","id":"23:26"},{"text":"Detrás de Jesús iba una gran multitud del pueblo, y mujeres que lloraban y se lamentaban por él.","id":"23:27"},{"text":"Pero Jesús se volvió hacia ellas y les dijo: «Mujeres de Jerusalén, no lloren por mí, sino por ustedes mismas y por sus hijos.","id":"23:28"},{"text":"Porque vienen días en que se dirá: “Dichosas las estériles, y los vientres que no concibieron, y los pechos que no amamantaron.”","id":"23:29"},{"text":"Entonces comenzarán a pedir a los montes: “¡Caigan sobre nosotros!” Y dirán a las colinas: “¡Cúbrannos por completo!”","id":"23:30"},{"text":"Porque, si esto hacen con el árbol verde, ¡qué no harán con el árbol seco!»","id":"23:31"},{"text":"Con Jesús llevaban también a otros dos, que eran malhechores, para ser ejecutados.","id":"23:32"},{"text":"Cuando llegaron al lugar llamado de la Calavera, lo crucificaron allí, lo mismo que a los malhechores, uno a la derecha de Jesús y otro a su izquierda.","id":"23:33"},{"text":"[Jesús decía: «Padre, perdónalos, porque no saben lo que hacen.»]6 Y los soldados echaron suertes para repartirse entre ellos sus vestidos.","id":"23:34"},{"text":"Mientras el pueblo observaba, los gobernantes se burlaban de él y decían: «Ya que salvó a otros, que se salve a sí mismo, si en verdad es el Cristo, el escogido de Dios.»","id":"23:35"},{"text":"También los soldados se burlaban de él; hasta se acercaron y le ofrecieron vinagre,","id":"23:36"},{"text":"mientras decían: «Si eres el Rey de los judíos, ¡sálvate a ti mismo!»","id":"23:37"},{"text":"Había sobre él un epígrafe que en letras griegas, latinas y hebreas decía: «ÉSTE ES EL REY DE LOS JUDÍOS.»","id":"23:38"},{"text":"Uno de los malhechores que estaban allí colgados lo insultaba y le decía: «Si tú eres el Cristo, ¡sálvate a ti mismo y sálvanos a nosotros!»","id":"23:39"},{"text":"Pero el otro lo reprendió y le dijo: «¿Ni siquiera ahora, que sufres la misma condena, temes a Dios?","id":"23:40"},{"text":"Lo que nosotros ahora padecemos es justo, porque estamos recibiendo lo que merecían nuestros hechos, pero éste no cometió ningún crimen.»","id":"23:41"},{"text":"Y a Jesús le dijo: «Acuérdate de mí cuando llegues a tu reino.»","id":"23:42"},{"text":"Jesús le dijo: «De cierto te digo que hoy estarás conmigo en el paraíso.»","id":"23:43"},{"text":"Desde el mediodía y hasta las tres de la tarde hubo tinieblas sobre toda la tierra.","id":"23:44"},{"text":"El sol se oscureció, y el velo del templo se rasgó por la mitad.","id":"23:45"},{"text":"En ese momento Jesús clamó a gran voz, y dijo: «Padre, en tus manos encomiendo mi espíritu.» Y después de haber dicho esto, expiró.","id":"23:46"},{"text":"Cuando el centurión vio lo sucedido, alabó a Dios y dijo: «Realmente, este hombre era justo.»","id":"23:47"},{"text":"Al ver lo sucedido, toda la multitud que presenciaba este espectáculo se golpeaba el pecho y se fue alejando de allí.","id":"23:48"},{"text":"Pero todos los conocidos de Jesús, y las mujeres que lo habían seguido desde Galilea, seguían observando a cierta distancia lo que sucedía.","id":"23:49"},{"text":"Un hombre bueno y justo, llamado José, que era miembro del tribunal,","id":"23:50"},{"text":"no había estado de acuerdo con lo que los del tribunal planearon, ni con lo que hicieron. Este José era de Arimatea, una ciudad de Judea, y también esperaba el reino de Dios,","id":"23:51"},{"text":"así que fue a ver a Pilato y le pidió el cuerpo de Jesús.","id":"23:52"},{"text":"Después de bajarlo de la cruz, envolvió el cuerpo en una sábana y lo puso en un sepulcro abierto en una peña, en donde aún no se había sepultado a nadie.","id":"23:53"},{"text":"Era el día de la preparación, y estaba por comenzar el día de reposo.","id":"23:54"},{"text":"Acompañaron a José las mujeres que habían venido con Jesús desde Galilea, y vieron el sepulcro y cómo fue colocado el cuerpo.","id":"23:55"},{"text":"Después regresaron a su casa para preparar especias aromáticas y ungüentos, y descansaron en el día de reposo, conforme al mandamiento.","id":"23:56"}]}