{"number":4,"verses":[{"text":"Jesús volvió del Jordán lleno del Espíritu Santo, y fue llevado por el Espíritu al desierto.","id":"4:1"},{"text":"Allí estuvo cuarenta días, y el diablo lo estuvo poniendo a prueba. Como durante esos días no comió nada, pasado ese tiempo tuvo hambre.","id":"4:2"},{"text":"Entonces el diablo le dijo: «Si eres Hijo de Dios, di que esta piedra se convierta en pan.»","id":"4:3"},{"text":"Jesús le respondió: «Escrito está: “No sólo de pan vive el hombre.”»","id":"4:4"},{"text":"Entonces el diablo lo llevó a un lugar alto, y en un instante le mostró todos los reinos del mundo,","id":"4:5"},{"text":"y le dijo: «Yo te daré poder sobre todos estos reinos y sobre sus riquezas, porque a mí han sido entregados, y yo puedo dárselos a quien yo quiera.","id":"4:6"},{"text":"Si te arrodillas delante de mí, todos serán tuyos.»","id":"4:7"},{"text":"Jesús le respondió: «Escrito está: “Al Señor tu Dios adorarás, y a él sólo servirás.”»","id":"4:8"},{"text":"Entonces el diablo lo llevó a Jerusalén, lo puso sobre la parte más alta del templo, y le dijo: «Si eres Hijo de Dios, lánzate hacia abajo.","id":"4:9"},{"text":"Porque está escrito: »“A sus ángeles mandará alrededor de ti, para que te protejan”;","id":"4:10"},{"text":"y también: “En sus manos te sostendrán, Para que no tropieces con piedra alguna.”»","id":"4:11"},{"text":"Jesús le respondió: «También está dicho: “No tentarás al Señor tu Dios.”»","id":"4:12"},{"text":"Cuando el diablo agotó sus intentos de ponerlo a prueba, se apartó de él por algún tiempo.","id":"4:13"},{"text":"Con el poder del Espíritu, Jesús volvió a Galilea; y su fama se difundió por todos los lugares vecinos.","id":"4:14"},{"text":"Enseñaba en las sinagogas de ellos, y todos lo glorificaban.","id":"4:15"},{"text":"Jesús fue a Nazaret, donde se había criado, y en el día de reposo entró en la sinagoga, como era su costumbre, y se levantó a leer las Escrituras.","id":"4:16"},{"text":"Se le dio el libro del profeta Isaías, y al abrirlo encontró el texto que dice:","id":"4:17"},{"text":"«El Espíritu del Señor está sobre mí. Me ha ungido para proclamar buenas noticias a los pobres; me ha enviado a proclamar libertad a los cautivos, a dar vista a los ciegos, a poner en libertad a los oprimidos","id":"4:18"},{"text":"y a proclamar el año de la buena voluntad del Señor.»","id":"4:19"},{"text":"Enrolló luego el libro, se lo dio al asistente, y se sentó. Todos en la sinagoga lo miraban fijamente.","id":"4:20"},{"text":"Entonces él comenzó a decirles: «Hoy se ha cumplido esta Escritura delante de ustedes.»","id":"4:21"},{"text":"Todos hablaban bien de él y se quedaban asombrados de las palabras de gracia que emanaban de sus labios, y se preguntaban: «¿Acaso no es éste el hijo de José?»","id":"4:22"},{"text":"Jesús les dijo: «Sin duda ustedes me recordarán el refrán que dice: “Médico, cúrate a ti mismo”, y también “Haz aquí en tu tierra todo lo que hemos oído que hiciste en Cafarnaún.”»","id":"4:23"},{"text":"Y añadió: «De cierto les digo que ningún profeta es bien recibido en su propia tierra.","id":"4:24"},{"text":"A decir verdad, en los días de Elías, cuando durante tres años y medio el cielo se cerró y hubo mucha hambre en toda la tierra, había muchas viudas en Israel;","id":"4:25"},{"text":"pero Elías no fue enviado a ninguna de ellas, sino a una viuda en Sarepta de Sidón.","id":"4:26"},{"text":"Y en los días del profeta Eliseo había también muchos leprosos en Israel, pero ninguno de ellos fue limpiado sino Namán el sirio.»","id":"4:27"},{"text":"Al oír esto, todos en la sinagoga se enojaron mucho.","id":"4:28"},{"text":"Se levantaron, lo echaron fuera de la ciudad, y lo llevaron hasta la cumbre del monte sobre el que estaba edificada la ciudad, para despeñarlo.","id":"4:29"},{"text":"Pero él pasó por en medio de ellos, y se fue.","id":"4:30"},{"text":"Jesús fue a Cafarnaún, ciudad de Galilea, y allí enseñaba a la gente en los días de reposo.","id":"4:31"},{"text":"Y la gente se admiraba de sus enseñanzas, porque les hablaba con autoridad.","id":"4:32"},{"text":"Había en la sinagoga un hombre que tenía el espíritu de un demonio impuro, el cual gritó con gran fuerza:","id":"4:33"},{"text":"«¿Qué tienes contra nosotros, Jesús de Nazaret? ¿Has venido a destruirnos? ¡Yo te conozco, y sé que eres el Santo de Dios!»","id":"4:34"},{"text":"Pero Jesús lo reprendió y le dijo: «¡Cállate, y sal de ese hombre!» Entonces el demonio derribó al hombre en medio de ellos, y salió de él sin hacerle ningún daño.","id":"4:35"},{"text":"Todos estaban asustados, y se preguntaban unos a otros: «¿Qué clase de palabra es ésta? ¡Con autoridad y poder da órdenes a los espíritus impuros, y éstos salen!»","id":"4:36"},{"text":"Y su fama se iba extendiendo por todos los lugares vecinos.","id":"4:37"},{"text":"Jesús salió de la sinagoga y se dirigió a la casa de Simón. La suegra de Simón tenía una fiebre muy alta, así que le rogaron a Jesús por ella.","id":"4:38"},{"text":"Él se inclinó hacia ella y reprendió a la fiebre, y la fiebre se le quitó. Al instante, ella se levantó y comenzó a atenderlos.","id":"4:39"},{"text":"Al ponerse el sol, todos los que tenían enfermos de diversas enfermedades se los llevaban, y él ponía sus manos sobre cada uno de ellos y los sanaba.","id":"4:40"},{"text":"También de muchos salían demonios, los cuales gritaban: «¡Tú eres el Hijo de Dios!» Pero Jesús los reprendía y no los dejaba hablar, porque sabían que él era el Cristo.","id":"4:41"},{"text":"Al llegar el día, Jesús salió y se fue a un lugar apartado. La gente lo buscaba, y cuando lo encontraron intentaron retenerlo para que no se alejara de ellos;","id":"4:42"},{"text":"pero él les dijo: «También es necesario que yo anuncie en otras ciudades las buenas noticias del reino de Dios, porque para esto he sido enviado.»","id":"4:43"},{"text":"Y siguió predicando en las sinagogas de esa región.","id":"4:44"}]}