{"number":5,"verses":[{"text":"En cierta ocasión, Jesús estaba junto al lago de Genesaret y el gentío se agolpaba sobre él para oír la palabra de Dios.","id":"5:1"},{"text":"Jesús vio que cerca de la orilla del lago estaban dos barcas, y que los pescadores habían bajado de ellas para lavar sus redes.","id":"5:2"},{"text":"Jesús entró en una de aquellas barcas, la cual era de Simón, y le pidió que la apartara un poco de la orilla; luego se sentó en la barca, y desde allí enseñaba a la multitud.","id":"5:3"},{"text":"Cuando terminó de hablar, le dijo a Simón: «Lleva la barca hacia la parte honda del lago, y echen allí sus redes para pescar.»","id":"5:4"},{"text":"Simón le dijo: «Maestro, toda la noche hemos estado trabajando, y no hemos pescado nada; pero ya que tú me lo pides, echaré la red.»","id":"5:5"},{"text":"Así lo hicieron, y fue tal la cantidad de peces que atraparon, que la red se rompía.","id":"5:6"},{"text":"Entonces hicieron señas a los compañeros que estaban en la otra barca, para que vinieran a ayudarlos. Cuando aquellos llegaron, llenaron ambas barcas de tal manera, que poco faltaba para que se hundieran.","id":"5:7"},{"text":"Cuando Simón Pedro vio esto, cayó de rodillas ante Jesús y le dijo: «Señor, ¡apártate de mí, porque soy un pecador!»","id":"5:8"},{"text":"Y es que tanto él como todos sus compañeros estaban pasmados por la pesca que habían hecho.","id":"5:9"},{"text":"También estaban sorprendidos Jacobo y Juan, los hijos de Zebedeo, que eran compañeros de Simón. Pero Jesús le dijo a Simón: «No temas, que desde ahora serás pescador de hombres.»","id":"5:10"},{"text":"Llevaron entonces las barcas a tierra, y lo dejaron todo para seguir a Jesús.","id":"5:11"},{"text":"En otra ocasión, mientras Jesús estaba en una de las ciudades, se presentó un hombre lleno de lepra, quien al ver a Jesús se arrodilló y, rostro en tierra, le rogaba: «Señor, si quieres, puedes limpiarme.»","id":"5:12"},{"text":"Entonces Jesús extendió la mano, lo tocó y le dijo: «Quiero. Ya has quedado limpio.» Y al instante se le quitó la lepra.","id":"5:13"},{"text":"Jesús le ordenó: «No se lo cuentes a nadie. Sólo ve y preséntate ante el sacerdote, y ofrece por tu purificación lo que ordenó Moisés, para que les sirva de testimonio.»","id":"5:14"},{"text":"Pero su fama seguía extendiéndose, y mucha gente se reunía para escucharlo y para que los sanara de sus enfermedades;","id":"5:15"},{"text":"pero Jesús se retiraba a lugares apartados para orar.","id":"5:16"},{"text":"Un día, mientras Jesús enseñaba, estaban sentados los fariseos y doctores de la ley que habían venido de todas las aldeas de Galilea, y de Judea y Jerusalén. El poder del Señor estaba con Jesús para sanar.","id":"5:17"},{"text":"En ese momento llegaron unos hombres que traían en una camilla a un paralítico. Querían llevarlo adentro y ponerlo delante de Jesús,","id":"5:18"},{"text":"pero como a causa de la multitud no hallaron la manera de hacerlo, se subieron a la azotea y, por el tejado, bajaron al paralítico en la camilla, hasta ponerlo en medio de la gente y delante de Jesús.","id":"5:19"},{"text":"Al ver Jesús la fe de ellos, le dijo al paralítico: «Buen hombre, tus pecados te son perdonados.»","id":"5:20"},{"text":"Los escribas y los fariseos comenzaron a murmurar, y decían: «¿Quién es éste, que profiere blasfemias? ¿Quién puede perdonar pecados? ¡Nadie sino Dios!»","id":"5:21"},{"text":"Jesús, que conocía sus pensamientos, les dijo: «¿Por qué cavilan en su corazón?","id":"5:22"},{"text":"¿Qué es más fácil? ¿Que le diga al paralítico: “Tus pecados te son perdonados”, o que le diga: “Levántate y anda”?","id":"5:23"},{"text":"Pues para que ustedes sepan que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados, éste le dice al paralítico: “Levántate, toma tu camilla, y vete a tu casa.”»","id":"5:24"},{"text":"Al instante, aquel hombre se levantó en presencia de ellos, tomó la camilla en la que había estado acostado, y se fue a su casa alabando a Dios.","id":"5:25"},{"text":"Todos estaban admirados y alababan a Dios, y llenos de temor decían: «¡Hoy hemos visto maravillas!»","id":"5:26"},{"text":"Después de esto, Jesús salió y vio a un cobrador de impuestos llamado Leví, que estaba sentado donde se cobraban los impuestos. Le dijo: «Sígueme.»","id":"5:27"},{"text":"Leví se levantó y, dejándolo todo, lo siguió.","id":"5:28"},{"text":"Más tarde, Leví ofreció un gran banquete en su casa, en honor de Jesús. Sentados a la mesa con ellos estaban muchos cobradores de impuestos y otras personas.","id":"5:29"},{"text":"Pero los escribas y los fariseos murmuraban contra los discípulos de Jesús, y les dijeron: «¿Por qué ustedes comen y beben con cobradores de impuestos y pecadores?»","id":"5:30"},{"text":"Jesús les respondió: «Los que están sanos no necesitan de un médico, sino los enfermos.","id":"5:31"},{"text":"Yo no he venido a llamar al arrepentimiento a los justos, sino a los pecadores.»","id":"5:32"},{"text":"Entonces ellos le dijeron: «¿Por qué los discípulos de Juan y de los fariseos ayunan muchas veces, y hacen oraciones, mientras que los tuyos comen y beben?»","id":"5:33"},{"text":"Jesús les dijo: «¿Acaso ustedes pueden hacer que ayunen los invitados a una boda, mientras el novio está con ellos?","id":"5:34"},{"text":"Llegará el día en que el novio ya no estará con ellos. Entonces sí, ese día, ayunarán.»","id":"5:35"},{"text":"También les contó una parábola: «Nadie corta un retazo de un vestido nuevo para remendar un vestido viejo. Si lo hace, no solamente arruinará el vestido nuevo, sino que el remiendo no quedará bien en el vestido viejo.","id":"5:36"},{"text":"Ni tampoco se echa vino nuevo en odres viejos, porque el vino nuevo hará que se revienten los odres; entonces el vino se derramará, y los odres se echarán a perder.","id":"5:37"},{"text":"El vino nuevo debe echarse en odres nuevos. Así, tanto el vino como los odres se conservan.","id":"5:38"},{"text":"Y nadie que haya bebido el vino añejo, quiere beber el nuevo, porque dice: “El vino añejo es mejor.”»","id":"5:39"}]}