{"number":6,"verses":[{"text":"En cierto día de reposo, al pasar Jesús por los sembrados, sus discípulos iban arrancando espigas y desgranándolas con las manos, para comerse el grano.","id":"6:1"},{"text":"Algunos de los fariseos les dijeron: «¿Por qué hacen lo que no está permitido hacer en los días de reposo?»","id":"6:2"},{"text":"Jesús les respondió: «¿Ni siquiera han leído lo que hizo David, cuando él y sus acompañantes tuvieron hambre?","id":"6:3"},{"text":"Pues entró en la casa de Dios y tomó los panes de la proposición, que sólo a los sacerdotes les es permitido comer. Y comió David, y los compartió con sus acompañantes.»","id":"6:4"},{"text":"Y añadió: «El Hijo del Hombre es también Señor del día de reposo.»","id":"6:5"},{"text":"Otro día de reposo, Jesús entró en la sinagoga y comenzó a enseñar. Había allí un hombre que tenía la mano derecha atrofiada,","id":"6:6"},{"text":"y los escribas y los fariseos, que buscaban un motivo para acusar a Jesús, lo observaban para ver si en el día de reposo sanaba a aquel hombre.","id":"6:7"},{"text":"Pero Jesús, que sabía lo que pensaban, dijo al hombre que tenía la mano atrofiada: «Levántate, y ponte en medio.» El hombre se puso de pie,","id":"6:8"},{"text":"y Jesús dijo: «Voy a preguntarles algo. ¿Qué está permitido hacer en los días de reposo? ¿El bien, o el mal? ¿Salvar una vida, o quitar la vida?»","id":"6:9"},{"text":"Miró entonces a todos los que estaban alrededor, y dijo al hombre: «Extiende tu mano.» Aquel hombre lo hizo así, y su mano quedó sana.","id":"6:10"},{"text":"Los escribas y los fariseos se pusieron furiosos y comenzaron a discutir qué podrían hacer contra Jesús.","id":"6:11"},{"text":"Por esos días Jesús fue al monte a orar, y pasó la noche orando a Dios.","id":"6:12"},{"text":"Al llegar el día, llamó a sus discípulos y escogió a doce de ellos, a los cuales también llamó apóstoles, a saber:","id":"6:13"},{"text":"Simón, a quien llamó Pedro; su hermano Andrés, Jacobo, Juan, Felipe, Bartolomé,","id":"6:14"},{"text":"Mateo, Tomás, Jacobo hijo de Alfeo, Simón, conocido como el Zelote,","id":"6:15"},{"text":"Judas hijo de Jacobo, y Judas Iscariote, que llegó a ser el traidor.","id":"6:16"},{"text":"Jesús descendió con ellos y se detuvo en un llano, en compañía de sus discípulos y de una gran multitud de toda Judea, de Jerusalén y de la costa de Tiro y Sidón. Habían venido a escucharlo y a ser sanados de sus enfermedades.","id":"6:17"},{"text":"También eran sanados los que eran atormentados por espíritus impuros.","id":"6:18"},{"text":"Toda la gente procuraba tocarlo, porque de él salía un poder que sanaba a todos.","id":"6:19"},{"text":"Jesús miró a sus discípulos y les dijo: «Bienaventurados ustedes los pobres, porque el reino de Dios les pertenece.","id":"6:20"},{"text":"»Bienaventurados ustedes los que ahora tienen hambre, porque serán saciados. Bienaventurados ustedes los que ahora lloran, porque reirán.","id":"6:21"},{"text":"»Bienaventurados serán ustedes cuando, por causa del Hijo del Hombre, la gente los odie, los segregue, los vitupere, y menosprecie su nombre como algo malo.","id":"6:22"},{"text":"Cuando llegue ese día, alégrense y llénense de gozo, porque grande será el galardón que recibirán en los cielos. ¡Eso mismo hicieron con los profetas los antepasados de esta gente!","id":"6:23"},{"text":"»Pero ¡ay de ustedes los ricos!, porque ya han recibido su consuelo.","id":"6:24"},{"text":"»¡Ay de ustedes, los que ahora están satisfechos!, porque habrán de pasar hambre. »¡Ay de ustedes, los que ahora ríen!, porque habrán de llorar y de lamentarse.","id":"6:25"},{"text":"»¡Ay de ustedes, cuando todos los alaben!, porque lo mismo hacían con los falsos profetas los antepasados de esta gente.","id":"6:26"},{"text":"»A ustedes, los que me escuchan, les digo: Amen a sus enemigos, hagan bien a quienes los odian,","id":"6:27"},{"text":"bendigan a quienes los maldicen, y oren por quienes los calumnian.","id":"6:28"},{"text":"Si alguno te golpea en una mejilla, preséntale también la otra. Si alguien te quita la capa, deja que se lleve también la túnica.","id":"6:29"},{"text":"A todo el que te pida, dale; y a quien se lleve lo que es tuyo, no le pidas que te lo devuelva.","id":"6:30"},{"text":"»Traten a los demás como ustedes quieran ser tratados.","id":"6:31"},{"text":"Porque si ustedes aman sólo a quienes los aman, ¿qué mérito tienen? ¡Hasta los pecadores aman a quienes los aman!","id":"6:32"},{"text":"Y si ustedes tratan bien sólo a quienes los tratan bien a ustedes, ¿qué mérito tienen? ¡Hasta los pecadores hacen lo mismo!","id":"6:33"},{"text":"Si prestan algo a aquellos de quienes ustedes esperan recibir algo, ¿qué mérito tienen? ¡Hasta los pecadores se prestan unos a otros para recibir otro tanto!","id":"6:34"},{"text":"Ustedes deben amar a sus enemigos, hacer el bien y dar prestado, sin esperar nada a cambio. Grande será entonces el galardón que recibirán, y serán hijos del Altísimo. Porque él es benigno con los ingratos y con los malvados.","id":"6:35"},{"text":"Por lo tanto, sean compasivos, como también su Padre es compasivo.","id":"6:36"},{"text":"»No juzguen, y no serán juzgados. No condenen, y no serán condenados. Perdonen, y serán perdonados.","id":"6:37"},{"text":"Den, y se les dará una medida buena, incluso apretada, remecida y desbordante. Porque con la misma medida con que ustedes midan, serán medidos.»","id":"6:38"},{"text":"Les dijo también una parábola: «¿Acaso un ciego puede guiar a otro ciego? ¿Acaso no se caerán los dos en algún hoyo?","id":"6:39"},{"text":"El discípulo no es superior a su maestro, pero el que complete su aprendizaje será como su maestro.","id":"6:40"},{"text":"¿Por qué miras la paja que está en el ojo de tu hermano, y no miras la viga que está en tu propio ojo?","id":"6:41"},{"text":"¿Cómo puedes decirle a tu hermano: “Hermano, déjame sacarte la paja que tienes en tu ojo”, si no ves la viga que tienes en tu propio ojo? ¡Hipócrita! Saca primero la viga de tu propio ojo, y entonces podrás ver bien para sacar la paja que está en el ojo de tu hermano.","id":"6:42"},{"text":"»Ningún árbol bueno produce frutos malos, ni tampoco un árbol malo produce frutos buenos.","id":"6:43"},{"text":"Porque cada árbol se conoce por su fruto. No se cortan higos de los espinos, ni se vendimian uvas de las zarzas.","id":"6:44"},{"text":"El hombre bueno, saca lo bueno del buen tesoro de su corazón. El hombre malo, saca lo malo del mal tesoro de su corazón; porque de la abundancia del corazón habla la boca.","id":"6:45"},{"text":"»¿Por qué me llaman ustedes “Señor, Señor”, y no hacen lo que les mando hacer?","id":"6:46"},{"text":"Les voy a decir como quién es el que viene a mí, y oye mis palabras y las pone en práctica:","id":"6:47"},{"text":"Es como quien, al construir una casa, cava hondo y pone los cimientos sobre la roca. En caso de una inundación, si el río golpea con ímpetu la casa, no logra sacudirla porque está asentada sobre la roca.","id":"6:48"},{"text":"Pero el que oye mis palabras y no las pone en práctica, es como quien construye su casa sobre el suelo y no le pone cimientos. Si el río golpea con ímpetu la casa, la derrumba y la deja completamente en ruinas.»","id":"6:49"}]}