{"number":14,"verses":[{"text":"«No se turbe su corazón. Ustedes creen en Dios; crean también en mí.","id":"14:1"},{"text":"En la casa de mi Padre hay muchos aposentos. Si así no fuera, ya les hubiera dicho. Así que voy a preparar lugar para ustedes.","id":"14:2"},{"text":"Y si me voy y les preparo lugar, vendré otra vez, y los llevaré conmigo, para que donde yo esté, también ustedes estén.","id":"14:3"},{"text":"Y ustedes saben a dónde voy, y saben el camino.»","id":"14:4"},{"text":"Tomás le dijo: «Señor, no sabemos a dónde vas; ¿cómo podemos saber el camino?»","id":"14:5"},{"text":"Jesús le dijo: «Yo soy el camino, y la verdad, y la vida; nadie viene al Padre, sino por mí.","id":"14:6"},{"text":"Si me conocieran, también conocerían a mi Padre; y desde ahora lo conocen, y lo han visto.»","id":"14:7"},{"text":"Felipe le dijo: «Señor, muéstranos el Padre. Con eso nos basta.»","id":"14:8"},{"text":"Jesús le dijo: «Hace ya tanto tiempo que estoy con ustedes, ¿y tú, Felipe, no me has conocido? El que me ha visto a mí, ha visto al Padre; ¿cómo entonces dices: “Muéstranos al Padre”?","id":"14:9"},{"text":"¿No crees que yo estoy en el Padre, y que el Padre está en mí? Las palabras que yo les hablo, no las hablo por mi propia cuenta, sino que el Padre, que vive en mí, es quien hace las obras.","id":"14:10"},{"text":"Créanme que yo estoy en el Padre, y que el Padre está en mí; de otra manera, créanme por las obras mismas.","id":"14:11"},{"text":"»De cierto, de cierto les digo: El que cree en mí, hará también las obras que yo hago; y aun mayores obras hará, porque yo voy al Padre.","id":"14:12"},{"text":"Y todo lo que pidan al Padre en mi nombre, lo haré, para que el Padre sea glorificado en el Hijo.","id":"14:13"},{"text":"Si algo piden en mi nombre, yo lo haré.","id":"14:14"},{"text":"»Si me aman, obedezcan mis mandamientos.","id":"14:15"},{"text":"Y yo rogaré al Padre, y él les dará otro Consolador, para que esté con ustedes para siempre:","id":"14:16"},{"text":"es decir, el Espíritu de verdad, al cual el mundo no puede recibir porque no lo ve, ni lo conoce; pero ustedes lo conocen, porque permanece con ustedes, y estará en ustedes.","id":"14:17"},{"text":"»No los dejaré huérfanos; vendré a ustedes.","id":"14:18"},{"text":"Dentro de poco, el mundo no me verá más; pero ustedes me verán; y porque yo vivo, ustedes también vivirán.","id":"14:19"},{"text":"En aquel día ustedes sabrán que yo estoy en mi Padre, y que ustedes están en mí, y que yo estoy en ustedes.","id":"14:20"},{"text":"El que tiene mis mandamientos, y los obedece, ése es el que me ama; y el que me ama, será amado por mi Padre, y yo lo amaré, y me manifestaré a él.»","id":"14:21"},{"text":"Judas (pero no el Iscariote) le dijo: «Señor, ¿cómo es que te manifestarás a nosotros, y no al mundo?»","id":"14:22"},{"text":"Jesús le respondió: «El que me ama, obedecerá mi palabra; y mi Padre lo amará, y vendremos a él, y con él nos quedaremos a vivir.","id":"14:23"},{"text":"El que no me ama, no obedece mis palabras; y la palabra que han oído no es mía, sino del Padre que me envió.","id":"14:24"},{"text":"»Les he dicho estas cosas mientras estoy con ustedes.","id":"14:25"},{"text":"Pero el Espíritu Santo, a quien el Padre enviará en mi nombre, los consolará y les enseñará todas las cosas, y les recordará todo lo que yo les he dicho.","id":"14:26"},{"text":"»La paz les dejo, mi paz les doy; yo no la doy como el mundo la da. No dejen que su corazón se turbe y tenga miedo.","id":"14:27"},{"text":"Ya me han oído decir que me voy, pero que vuelvo a ustedes. Si ustedes me amaran, se habrían regocijado de que voy al Padre, porque el Padre es mayor que yo.","id":"14:28"},{"text":"Y les he dicho esto ahora, antes de que suceda, para que cuando suceda, ustedes crean.","id":"14:29"},{"text":"Ya no hablaré mucho con ustedes, pues viene el príncipe de este mundo, que ningún poder tiene sobre mí.","id":"14:30"},{"text":"Pero para que el mundo sepa que amo al Padre, hago todo tal y como el Padre me lo ordenó. Levántense, vámonos de aquí.","id":"14:31"}]}