{"number":12,"verses":[{"text":"Seis días antes de la pascua, Jesús fue a Betania, donde vivía Lázaro, el que había estado muerto y a quien Jesús había resucitado de los muertos.","id":"12:1"},{"text":"Allí le ofrecieron una cena, y Marta servía, y Lázaro era uno de los que estaban sentados con él a la mesa.","id":"12:2"},{"text":"Entonces María tomó unos trescientos gramos de perfume de nardo puro, que era muy caro, y con él ungió los pies de Jesús, y con sus cabellos los enjugó. Y la casa se llenó con el olor del perfume.","id":"12:3"},{"text":"Y dijo Judas Iscariote hijo de Simón, que era uno de sus discípulos y el que más tarde lo entregaría:","id":"12:4"},{"text":"«¿Por qué no se vendió este perfume por trescientos denarios, y se les dio a los pobres?»","id":"12:5"},{"text":"Pero no dijo esto porque se preocupara por los pobres, sino porque era un ladrón y, como tenía la bolsa, sustraía de lo que se echaba en ella.","id":"12:6"},{"text":"Entonces Jesús le dijo: «Déjala tranquila, que ha guardado esto para el día de mi sepultura.","id":"12:7"},{"text":"A los pobres siempre los tendrán entre ustedes, pero a mí no siempre me tendrán.»","id":"12:8"},{"text":"Una gran multitud de los judíos se enteró de que él estaba allí, así que vinieron, no solamente por causa de Jesús, sino también para ver a Lázaro, pues sabían que él lo había resucitado de los muertos.","id":"12:9"},{"text":"Pero los principales sacerdotes acordaron matar también a Lázaro,","id":"12:10"},{"text":"pues por causa de él muchos de los judíos se apartaban y creían en Jesús.","id":"12:11"},{"text":"Al día siguiente, al oír que Jesús venía a Jerusalén, grandes multitudes que habían venido a la fiesta","id":"12:12"},{"text":"tomaron ramas de palmera y salieron a recibirlo. Y clamaban: «¡Hosanna! ¡Bendito el que viene en el nombre del Señor, el Rey de Israel!»","id":"12:13"},{"text":"Y Jesús halló un asno, y montó sobre él, como está escrito:","id":"12:14"},{"text":"«No temas, hija de Sión; Aquí viene tu Rey, Montado sobre un pollino de asna.»","id":"12:15"},{"text":"Al principio, sus discípulos no comprendieron estas cosas; pero cuando Jesús fue glorificado, entonces se acordaron de que estas cosas estaban escritas acerca de él, y de que así le habían sucedido.","id":"12:16"},{"text":"Y la gente que estaba con él daba testimonio de cómo ordenó a Lázaro salir del sepulcro y lo resucitó de los muertos.","id":"12:17"},{"text":"Por eso también la gente había venido a recibirlo, pues sabía que él había hecho esta señal.","id":"12:18"},{"text":"Pero los fariseos dijeron entre sí: «Como pueden ver, así no conseguiremos nada. ¡Todo el mundo se va tras él!»","id":"12:19"},{"text":"Entre los que habían ido a la fiesta para adorar había algunos griegos.","id":"12:20"},{"text":"Éstos se acercaron a Felipe, que era de Betsaida de Galilea, y entre ruegos le dijeron: «Señor, quisiéramos ver a Jesús.»","id":"12:21"},{"text":"Felipe fue y se lo dijo a Andrés, y Andrés y Felipe se lo dijeron a Jesús.","id":"12:22"},{"text":"Jesús les dijo: «Ha llegado la hora de que el Hijo del Hombre sea glorificado.","id":"12:23"},{"text":"De cierto, de cierto les digo que, si el grano de trigo no cae en la tierra y muere, se queda solo; pero si muere, lleva mucho fruto.","id":"12:24"},{"text":"El que ama su vida, la perderá; pero el que aborrece su vida en este mundo, la guardará para vida eterna.","id":"12:25"},{"text":"Si alguno me sirve, sígame; donde yo esté, allí también estará mi servidor. Si alguno me sirve, mi Padre lo honrará.","id":"12:26"},{"text":"»Ahora mi alma está turbada. ¿Y acaso diré: “Padre, sálvame de esta hora”? ¡Si para esto he venido!","id":"12:27"},{"text":"Padre, ¡glorifica tu nombre!» En ese momento vino una voz del cielo: «Lo he glorificado, y volveré a glorificarlo.»","id":"12:28"},{"text":"La multitud que estaba allí, y que había oído la voz, decía que había sido un trueno. Pero otros decían: «Le ha hablado un ángel.»","id":"12:29"},{"text":"Jesús les dijo: «Esta voz no ha venido por mí, sino por ustedes.","id":"12:30"},{"text":"Ahora es el juicio de este mundo; ahora será expulsado el príncipe de este mundo.","id":"12:31"},{"text":"Y cuando yo sea levantado de la tierra, atraeré a todos a mí mismo.»","id":"12:32"},{"text":"Con esto Jesús daba a entender de qué muerte iba a morir.","id":"12:33"},{"text":"Pero la gente le respondió: «Nosotros hemos oído que, según la ley, el Cristo permanece para siempre. Entonces, ¿cómo puedes decir que es necesario que el Hijo del Hombre sea levantado? ¿Quién es este Hijo del Hombre?»","id":"12:34"},{"text":"Jesús les dijo: «Por un poco más de tiempo la luz está entre ustedes; mientras tengan luz, caminen, para que no los sorprendan las tinieblas; porque el que anda en tinieblas no sabe por dónde va.","id":"12:35"},{"text":"Mientras tengan la luz, crean en la luz, para que sean hijos de la luz.» Dicho esto, Jesús se fue y se ocultó de ellos.","id":"12:36"},{"text":"Y a pesar de que había hecho tantas señales ante ellos, no creían en él;","id":"12:37"},{"text":"para que se cumpliera la palabra del profeta Isaías, que dijo: «Señor, ¿quién ha creído a nuestro anuncio? ¿Y a quién se ha revelado el brazo del Señor?»","id":"12:38"},{"text":"Por esto no podían creer, pues Isaías también dijo:","id":"12:39"},{"text":"«Cegó los ojos de ellos, y endureció su corazón; Para que no vean con los ojos, y entiendan con el corazón, Y se conviertan, y yo los sane.»","id":"12:40"},{"text":"Isaías dijo esto cuando vio su gloria y habló acerca de él.","id":"12:41"},{"text":"Con todo eso, muchos creyeron en él, incluso algunos de los gobernantes; pero por causa de los fariseos no lo confesaban, para no ser expulsados de la sinagoga.","id":"12:42"},{"text":"Y es que amaban más la gloria de los hombres que la gloria de Dios.","id":"12:43"},{"text":"Jesús clamó y dijo: «El que cree en mí, no cree en mí sino en el que me envió;","id":"12:44"},{"text":"y el que me ve, ve al que me envió.","id":"12:45"},{"text":"Yo soy la luz, y he venido al mundo para que todo aquel que cree en mí no permanezca en tinieblas.","id":"12:46"},{"text":"Al que oye mis palabras, y no las obedece, no lo juzgo; porque no he venido a juzgar al mundo, sino a salvar al mundo.","id":"12:47"},{"text":"El que me rechaza, y no recibe mis palabras, tiene quien lo juzgue, y es la palabra que he hablado; ella lo juzgará en el día final.","id":"12:48"},{"text":"Porque yo no he hablado por mi propia cuenta; el Padre, que me envió, me dio también el mandamiento de lo que debo decir y de lo que debo hablar.","id":"12:49"},{"text":"Y sé que su mandamiento es vida eterna. Por lo tanto, lo que yo hablo, lo hablo como el Padre me lo ha dicho.»","id":"12:50"}]}