{"number":11,"verses":[{"text":"Había un hombre enfermo, que se llamaba Lázaro y era de Betania, la aldea de María y de Marta, sus hermanas.","id":"11:1"},{"text":"(María, cuyo hermano Lázaro estaba enfermo, fue la que ungió al Señor con perfume, y quien le enjugó los pies con sus cabellos.)","id":"11:2"},{"text":"Las hermanas mandaron a decir a Jesús: «Señor, el que amas está enfermo.»","id":"11:3"},{"text":"Cuando Jesús lo oyó, dijo: «Esta enfermedad no es de muerte, sino que es para la gloria de Dios y para que el Hijo de Dios sea glorificado por ella.»","id":"11:4"},{"text":"Jesús amaba a Marta, a su hermana y a Lázaro.","id":"11:5"},{"text":"Y cuando Jesús se enteró de que estaba enfermo, se quedó dos días más en el lugar donde estaba.","id":"11:6"},{"text":"Luego les dijo a los discípulos: «Vamos otra vez a Judea.»","id":"11:7"},{"text":"Los discípulos le dijeron: «Rabí, hace poco los judíos intentaron apedrearte, ¿y de nuevo vas allá?»","id":"11:8"},{"text":"Jesús respondió: «¿Acaso no tiene el día doce horas? El que anda de día no tropieza, porque ve la luz de este mundo;","id":"11:9"},{"text":"pero el que anda de noche tropieza, porque no hay luz en él.»","id":"11:10"},{"text":"Dicho esto, agregó: «Nuestro amigo Lázaro duerme, pero voy para despertarlo.»","id":"11:11"},{"text":"Entonces, sus discípulos dijeron: «Señor, si duerme, sanará.»","id":"11:12"},{"text":"Pero Jesús decía esto de la muerte de Lázaro, aunque ellos pensaron que hablaba del reposo del sueño.","id":"11:13"},{"text":"Entonces Jesús les dijo abiertamente: «Lázaro ha muerto;","id":"11:14"},{"text":"y me alegro por ustedes de no haber estado allí, para que crean. Vayamos a verlo.»","id":"11:15"},{"text":"Tomás, a quien llamaban Dídimo, dijo a sus condiscípulos: «Vamos también nosotros, para que muramos con él.»","id":"11:16"},{"text":"Cuando Jesús llegó, se encontró con que hacía ya cuatro días que Lázaro estaba en el sepulcro.","id":"11:17"},{"text":"Betania estaba cerca de Jerusalén, como a quince estadios;","id":"11:18"},{"text":"y muchos de los judíos se habían acercado a Marta y a María, para consolarlas por su hermano.","id":"11:19"},{"text":"Cuando Marta oyó que Jesús venía, salió a su encuentro; pero María se quedó en casa.","id":"11:20"},{"text":"Y Marta le dijo a Jesús: «Señor, si hubieras estado aquí, mi hermano no habría muerto.","id":"11:21"},{"text":"Pero también sé ahora que todo lo que le pidas a Dios, Dios te lo concederá.»","id":"11:22"},{"text":"Jesús le dijo: «Tu hermano resucitará.»","id":"11:23"},{"text":"Marta le dijo: «Yo sé que resucitará en la resurrección, en el día final.»","id":"11:24"},{"text":"Jesús le dijo: «Yo soy la resurrección y la vida; el que cree en mí, aunque esté muerto, vivirá.","id":"11:25"},{"text":"Y todo aquel que vive y cree en mí, no morirá eternamente. ¿Crees esto?»","id":"11:26"},{"text":"Le dijo: «Sí, Señor; yo he creído que tú eres el Cristo, el Hijo de Dios, que has venido al mundo.»","id":"11:27"},{"text":"Dicho esto, Marta fue y llamó a María, su hermana, y en secreto le dijo: «El Maestro está aquí, y te llama.»","id":"11:28"},{"text":"Al oír esto, ella se levantó de prisa y fue a su encuentro.","id":"11:29"},{"text":"Jesús todavía no había entrado en la aldea, sino que estaba en el lugar donde Marta lo había encontrado.","id":"11:30"},{"text":"Cuando los judíos que estaban en casa con María, y la consolaban, vieron que ella se había levantado de prisa y había salido, la siguieron. Decían: «Va al sepulcro, a llorar allí.»","id":"11:31"},{"text":"Y cuando María llegó a donde estaba Jesús, y lo vio, se arrojó a sus pies y le dijo: «Señor, si hubieras estado aquí, mi hermano no habría muerto.»","id":"11:32"},{"text":"Entonces Jesús, al ver llorar a María y a los judíos que la acompañaban, se conmovió profundamente y, con su espíritu turbado,","id":"11:33"},{"text":"dijo: «¿Dónde lo pusieron?» Le dijeron: «Señor, ven a verlo.»","id":"11:34"},{"text":"Y Jesús lloró.","id":"11:35"},{"text":"Los judíos dijeron entonces: «Miren cuánto lo amaba.»","id":"11:36"},{"text":"Pero algunos de ellos dijeron: «Y éste, que le abrió los ojos al ciego, ¿no podría haber evitado que Lázaro muriera?","id":"11:37"},{"text":"Una vez más profundamente conmovido, Jesús fue al sepulcro, que era una cueva y tenía una piedra puesta encima.","id":"11:38"},{"text":"Jesús dijo: «Quiten la piedra.» Marta, la hermana del que había muerto, le dijo: «Señor, ya huele mal, pues ha estado allí cuatro días.»","id":"11:39"},{"text":"Jesús le dijo: «¿No te he dicho que, si crees, verás la gloria de Dios?»","id":"11:40"},{"text":"Entonces quitaron la piedra. Y Jesús, levantando los ojos a lo alto, dijo: «Padre, te doy gracias por haberme escuchado.","id":"11:41"},{"text":"Yo sabía que siempre me escuchas; pero lo dije por causa de la multitud que está alrededor, para que crean que tú me has enviado.»","id":"11:42"},{"text":"Y habiendo dicho esto, clamó a gran voz: «¡Lázaro, ven fuera!»","id":"11:43"},{"text":"Y el que había muerto salió, con las manos y los pies envueltos en vendas, y el rostro envuelto en un sudario. Entonces Jesús les dijo: «Quítenle las vendas, y déjenlo ir.»","id":"11:44"},{"text":"Muchos de los judíos que habían venido para acompañar a María, y que vieron lo que hizo Jesús, creyeron en él.","id":"11:45"},{"text":"Pero algunos de ellos fueron a los fariseos y les contaron lo que Jesús había hecho.","id":"11:46"},{"text":"Entonces los principales sacerdotes y los fariseos reunieron al concilio, y dijeron: «¿Qué haremos? ¡Este hombre está haciendo muchas señales!","id":"11:47"},{"text":"Si lo dejamos así, todos creerán en él. Entonces vendrán los romanos, y destruirán nuestro lugar santo y nuestra nación.»","id":"11:48"},{"text":"Uno de ellos, Caifás, que ese año era sumo sacerdote, les dijo: «Ustedes no saben nada,","id":"11:49"},{"text":"ni se dan cuenta de que nos conviene que un hombre muera por el pueblo, y no que toda la nación perezca.»","id":"11:50"},{"text":"Pero esto no lo dijo por cuenta propia sino que, como aquel año era el sumo sacerdote, profetizó que Jesús moriría por la nación;","id":"11:51"},{"text":"y no solamente por la nación, sino también para congregar en un solo pueblo a los hijos de Dios que estaban dispersos.","id":"11:52"},{"text":"Así que desde aquel día acordaron matarlo.","id":"11:53"},{"text":"Por eso Jesús ya no andaba abiertamente entre los judíos, sino que se alejó de allí y se fue a la región contigua al desierto, a una ciudad llamada Efraín; y allí se quedó con sus discípulos.","id":"11:54"},{"text":"Como estaba próxima la pascua de los judíos, muchos de aquella región fueron a Jerusalén antes de la pascua, para purificarse.","id":"11:55"},{"text":"Buscaban a Jesús, y mientras estaban en el templo, se preguntaban unos a otros: «¿Ustedes qué creen? ¿Vendrá él a la fiesta?»","id":"11:56"},{"text":"Por su parte, los principales sacerdotes y los fariseos habían dado orden de que, si alguien sabía dónde estaba, lo dijera, para que lo arrestaran.","id":"11:57"}]}