{"number":1,"verses":[{"text":"En el principio ya existía la Palabra. La Palabra estaba con Dios, y Dios mismo era la Palabra.1","id":"1:1"},{"text":"La Palabra estaba en el principio con Dios.","id":"1:2"},{"text":"Por ella fueron hechas todas las cosas. Sin ella nada fue hecho de lo que ha sido hecho.","id":"1:3"},{"text":"En ella estaba la vida, y la vida era la luz de la humanidad.","id":"1:4"},{"text":"La luz resplandece en las tinieblas, y las tinieblas no prevalecieron contra ella.","id":"1:5"},{"text":"Hubo un hombre enviado de Dios, el cual se llamaba Juan.","id":"1:6"},{"text":"Éste vino por testimonio, para dar testimonio de la luz, a fin de que todos creyeran por él.","id":"1:7"},{"text":"Él no era la luz, sino que vino para dar testimonio de la luz.","id":"1:8"},{"text":"La Palabra, la luz verdadera, la que alumbra a todo hombre, venía a este mundo.","id":"1:9"},{"text":"En el mundo estaba, y el mundo fue hecho por ella, pero el mundo no la conoció.","id":"1:10"},{"text":"La Palabra vino a lo suyo, pero los suyos no la recibieron.","id":"1:11"},{"text":"Pero a todos los que la recibieron, a los que creen en su nombre, les dio la potestad de ser hechos hijos de Dios;","id":"1:12"},{"text":"los cuales no son engendrados de sangre, ni de voluntad de carne, ni de voluntad de varón, sino de Dios.","id":"1:13"},{"text":"Y la Palabra se hizo carne, y habitó entre nosotros, y vimos su gloria (la gloria que corresponde al unigénito del Padre), llena de gracia y de verdad.","id":"1:14"},{"text":"Juan dio testimonio de ella, y clamó diciendo: «De ella es de quien yo decía: “Viene después de mí, pero es anterior a mí; porque ya existía antes que yo.”»","id":"1:15"},{"text":"Ciertamente de su plenitud tomamos todos, y gracia sobre gracia.","id":"1:16"},{"text":"La ley fue dada por medio de Moisés, pero la gracia y la verdad vinieron por medio de Jesucristo.","id":"1:17"},{"text":"A Dios nadie lo vio jamás; quien lo ha dado a conocer es el Hijo unigénito, que está en el seno del Padre.","id":"1:18"},{"text":"Éste es el testimonio de Juan. Cuando los judíos enviaron desde Jerusalén sacerdotes y levitas para que le preguntaran: «Tú, ¿quién eres?»,","id":"1:19"},{"text":"Juan confesó, y no negó, sino que confesó: «Yo no soy el Cristo.»","id":"1:20"},{"text":"Y le preguntaron: «Entonces, ¿qué? ¿Eres Elías?» Dijo: «No lo soy.» «¿Entonces eres el profeta?» Y él respondió: «No.»","id":"1:21"},{"text":"Le dijeron: «¿Quién eres, entonces? Para que demos respuesta a los que nos enviaron, ¿qué dices de ti mismo?»","id":"1:22"},{"text":"Juan dijo: «Yo soy la voz que clama en el desierto: “Enderecen el camino del Señor”, como dijo el profeta Isaías.»","id":"1:23"},{"text":"Los que habían sido enviados eran de los fariseos,","id":"1:24"},{"text":"y le preguntaron: «Entonces, si tú no eres el Cristo, ni Elías, ni el profeta, ¿por qué bautizas?»","id":"1:25"},{"text":"Juan les respondió: «Yo bautizo con agua; pero en medio de ustedes está uno, a quien ustedes no conocen.","id":"1:26"},{"text":"Éste viene después de mí, del cual no soy digno de desatar la correa de su calzado.»","id":"1:27"},{"text":"Estas cosas sucedieron en Betábara, al otro lado del Jordán, donde Juan estaba bautizando.","id":"1:28"},{"text":"El siguiente día Juan vio que Jesús venía hacia él, y dijo: «Éste es el Cordero de Dios, que quita el pecado del mundo.","id":"1:29"},{"text":"Él es de quien yo dije: “Después de mí viene un varón, el cual es antes de mí; porque era primero que yo.”","id":"1:30"},{"text":"Yo no lo conocía; pero vine bautizando con agua para esto: para que él fuera manifestado a Israel.»","id":"1:31"},{"text":"Juan también dio testimonio y dijo: «Vi al Espíritu descender del cielo como paloma, y permanecer sobre él.","id":"1:32"},{"text":"Yo no lo conocía; pero el que me envió a bautizar con agua me dijo: “Aquél sobre quien veas que el Espíritu desciende, y que permanece sobre él, es el que bautiza con el Espíritu Santo.”","id":"1:33"},{"text":"Y yo lo he visto, y he dado testimonio de que éste es el Hijo de Dios.»","id":"1:34"},{"text":"Al día siguiente, Juan estaba de nuevo allí con dos de sus discípulos.","id":"1:35"},{"text":"Al ver a Jesús, que andaba por allí, dijo: «Éste es el Cordero de Dios.»","id":"1:36"},{"text":"Los dos discípulos lo oyeron hablar, y siguieron a Jesús.","id":"1:37"},{"text":"Jesús se volvió y, al ver que lo seguían, les dijo: «¿Qué buscan?» Ellos le dijeron: «Rabí (que traducido significa “Maestro”), ¿dónde vives?»","id":"1:38"},{"text":"Les dijo: «Vengan y vean.» Ellos fueron, y vieron donde vivía, y se quedaron con él aquel día, porque ya eran como las cuatro de la tarde.","id":"1:39"},{"text":"Andrés, el hermano de Simón Pedro, era uno de los dos que habían oído a Juan y habían seguido a Jesús.","id":"1:40"},{"text":"Éste halló primero a Simón, su hermano, y le dijo: «Hemos hallado al Mesías (que traducido significa “el Cristo”).»","id":"1:41"},{"text":"Entonces lo llevó a Jesús, quien al verlo dijo: «Tú eres Simón, el hijo de Jonás; tú serás llamado Cefas2 (que quiere decir, Pedro3).»","id":"1:42"},{"text":"Al día siguiente, Jesús quiso ir a Galilea, y halló a Felipe y le dijo: «Sígueme.»","id":"1:43"},{"text":"Felipe era de Betsaida, la ciudad de Andrés y Pedro.","id":"1:44"},{"text":"Y Felipe halló a Natanael y le dijo: «Hemos hallado a aquél de quien escribió Moisés en la ley, y también los profetas: a Jesús, el hijo de José, de Nazaret.»","id":"1:45"},{"text":"Natanael le dijo: «¿Y de Nazaret puede salir algo bueno?» Y le dijo Felipe: «Ven a ver.»","id":"1:46"},{"text":"Cuando Jesús vio que Natanael se le acercaba, dijo de él: «Aquí tienen a un verdadero israelita, en quien no hay engaño.»","id":"1:47"},{"text":"Natanael le dijo: «¿Y de dónde me conoces?» Jesús le respondió: «Te vi antes de que Felipe te llamara, cuando estabas debajo de la higuera.»","id":"1:48"},{"text":"Natanael le dijo: «Rabí, ¡tú eres el Hijo de Dios!; ¡tú eres el Rey de Israel!»","id":"1:49"},{"text":"Jesús le respondió: «¿Crees sólo porque te dije que te vi debajo de la higuera? ¡Pues cosas mayores que éstas verás!»","id":"1:50"},{"text":"También le dijo: «De cierto, de cierto les digo, que de aquí en adelante verán el cielo abierto, y a los ángeles de Dios subir y bajar sobre el Hijo del Hombre.»","id":"1:51"}]}