{"number":18,"verses":[{"text":"Luego de haber dicho estas cosas, Jesús salió con sus discípulos hacia el otro lado del torrente de Cedrón, donde había un huerto, y entró en él con sus discípulos.","id":"18:1"},{"text":"También Judas, el que le entregaba, conocía aquel lugar, porque muchas veces Jesús se había reunido allí con sus discípulos.","id":"18:2"},{"text":"Así que Judas tomó una compañía de soldados, y algunos alguaciles de los principales sacerdotes y de los fariseos, y fue allí con linternas, antorchas y armas.","id":"18:3"},{"text":"Pero Jesús, que sabía todas las cosas que le habían de sobrevenir, se adelantó y les preguntó: «¿A quién buscan?»","id":"18:4"},{"text":"Le respondieron: «A Jesús nazareno.» Jesús les dijo: «Yo soy.» Y con ellos estaba también Judas, el que lo entregaba.","id":"18:5"},{"text":"Cuando les dijo: «Yo soy», ellos retrocedieron y cayeron por tierra.","id":"18:6"},{"text":"Él volvió a preguntarles: «¿A quién buscan?» Y ellos dijeron: «A Jesús nazareno.»","id":"18:7"},{"text":"Respondió Jesús: «Ya les he dicho que yo soy. Si es a mí a quien buscan, dejen que éstos se vayan.»","id":"18:8"},{"text":"Esto, para que se cumpliera lo que había dicho: «De los que me diste, no perdí a ninguno.»","id":"18:9"},{"text":"Simón Pedro, que tenía una espada, la desenvainó e hirió con ella al siervo del sumo sacerdote, que se llamaba Malco, y le cortó la oreja derecha.","id":"18:10"},{"text":"Pero Jesús le dijo a Pedro: «Regresa la espada a su vaina. ¿Acaso no he de beber la copa que el Padre me ha dado?»","id":"18:11"},{"text":"Entonces la compañía de soldados, el tribuno y los alguaciles de los judíos aprehendieron a Jesús. Lo ataron","id":"18:12"},{"text":"y lo llevaron primeramente a Anás, que era suegro de Caifás, porque ese año era sumo sacerdote.","id":"18:13"},{"text":"Caifás era el que había aconsejado a los judíos que era conveniente que un solo hombre muriera por el pueblo.","id":"18:14"},{"text":"Simón Pedro y otro discípulo seguían a Jesús. Como el otro discípulo era conocido del sumo sacerdote, entró con Jesús al patio del sumo sacerdote;","id":"18:15"},{"text":"mientras que Pedro se quedó afuera, a la entrada. Pero salió el discípulo que era conocido del sumo sacerdote, le habló a la portera, e hizo que Pedro entrara.","id":"18:16"},{"text":"Entonces la portera le dijo a Pedro: «¿Acaso no eres tú también uno de los discípulos de este hombre?» Y él dijo: «No lo soy.»","id":"18:17"},{"text":"Los siervos y los alguaciles, que habían encendido un fuego porque hacía frío y se calentaban, estaban de pie; y también de pie, calentándose con ellos, estaba Pedro.","id":"18:18"},{"text":"El sumo sacerdote preguntó a Jesús acerca de sus discípulos y de su enseñanza.","id":"18:19"},{"text":"Jesús le respondió: «Yo he hablado al mundo abiertamente. Siempre he enseñado en la sinagoga y en el templo, donde se reúnen todos los judíos. Nunca he dicho nada en secreto.","id":"18:20"},{"text":"¿Por qué me preguntas a mí? Pregúntales a los que han oído, de qué les he hablado. Ellos saben lo que he dicho.»","id":"18:21"},{"text":"Al decir esto Jesús, uno de los alguaciles, que estaba allí, le dio una bofetada y le dijo: «¿Y así le respondes al sumo sacerdote?»","id":"18:22"},{"text":"Jesús le dijo: «Si he hablado mal, señálame el mal; pero si he hablado bien, ¿por qué me golpeas?»","id":"18:23"},{"text":"Entonces Anás lo envió atado a Caifás, el sumo sacerdote.","id":"18:24"},{"text":"Pedro estaba allí de pie, calentándose, y le dijeron: «¿Acaso no eres tú uno de sus discípulos?» Él lo negó, y dijo: «No lo soy.»","id":"18:25"},{"text":"Uno de los siervos del sumo sacerdote, que era pariente de aquel a quien Pedro le había cortado la oreja, le dijo: «¿Qué, no te vi yo en el huerto con él?»","id":"18:26"},{"text":"Pedro lo negó otra vez; y enseguida cantó el gallo.","id":"18:27"},{"text":"Llevaron a Jesús de la casa de Caifás al pretorio. Era de mañana, y ellos no entraron en el pretorio, para no contaminarse y así poder comer la pascua.","id":"18:28"},{"text":"Entonces Pilato salió a preguntarles: «¿De qué acusan a este hombre?»","id":"18:29"},{"text":"Ellos le dijeron: «Si éste no fuera un malhechor, no te lo habríamos entregado.»","id":"18:30"},{"text":"Pero Pilato les dijo: «Llévenselo ustedes, y júzguenlo de acuerdo con su ley.» Y los judíos le dijeron: «A nosotros no se nos permite dar muerte a nadie.»","id":"18:31"},{"text":"Esto, para que se cumpliera la palabra que Jesús había dicho, y en la que daba a entender de qué muerte iba a morir.","id":"18:32"},{"text":"Pilato volvió a entrar en el pretorio; llamó entonces a Jesús, y le preguntó: «¿Eres tú el Rey de los judíos?»","id":"18:33"},{"text":"Jesús le respondió: «¿Dices tú esto por ti mismo, o te lo han dicho otros de mí?»","id":"18:34"},{"text":"Pilato le respondió: «¿Soy yo acaso judío? Tu nación, y los principales sacerdotes, te han puesto en mis manos. ¿Qué has hecho?»","id":"18:35"},{"text":"Respondió Jesús: «Mi reino no es de este mundo. Si mi reino fuera de este mundo, mis servidores lucharían para que yo no fuera entregado a los judíos. Pero mi reino no es de aquí.»","id":"18:36"},{"text":"Le dijo entonces Pilato: «¿Así que tú eres rey?» Respondió Jesús: «Tú dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo: para dar testimonio de la verdad. Todo aquel que es de la verdad, oye mi voz.»","id":"18:37"},{"text":"Le dijo Pilato: «¿Y qué es la verdad?» Y dicho esto, salió otra vez a decirles a los judíos: «Yo no hallo en él ningún delito.","id":"18:38"},{"text":"Pero ustedes tienen la costumbre de que les suelte un preso en la pascua. ¿Quieren que les suelte al Rey de los judíos?»","id":"18:39"},{"text":"Todos ellos gritaron de nuevo, y dijeron: «¡No sueltes a éste! ¡Suelta a Barrabás!» Y Barrabás era un ladrón.","id":"18:40"}]}