{"number":21,"verses":[{"text":"Después de esto, Jesús se manifestó otra vez a sus discípulos, junto al lago de Tiberias; y lo hizo de esta manera:","id":"21:1"},{"text":"Estaban juntos Simón Pedro, Tomás, conocido como el Dídimo, Natanael, el de Caná de Galilea, los hijos de Zebedeo, y otros dos de sus discípulos.","id":"21:2"},{"text":"Simón Pedro les dijo: «Voy a pescar.» Ellos le dijeron: «También nosotros vamos contigo.» Fueron, y entraron en una barca; pero aquella noche no pescaron nada.","id":"21:3"},{"text":"Cuando ya estaba amaneciendo, Jesús se presentó en la playa; pero los discípulos no se dieron cuenta de que era Jesús.","id":"21:4"},{"text":"Y él les dijo: «Hijitos, ¿tienen algo de comer?» Le respondieron: «No».","id":"21:5"},{"text":"Él les dijo: «Echen la red a la derecha de la barca, y hallarán.» Ellos echaron la red, y eran tantos los pescados que ya no la podían sacar.","id":"21:6"},{"text":"Entonces el discípulo a quien Jesús amaba le dijo a Pedro: «¡Es el Señor!» Y cuando Simón Pedro oyó que era el Señor, se puso la ropa (porque se había despojado de ella) y se echó al mar.","id":"21:7"},{"text":"Los otros discípulos vinieron con la barca, arrastrando la red llena de pescados, pues estaban como a doscientos codos de la orilla.","id":"21:8"},{"text":"Al descender a tierra, vieron brasas puestas, un pescado encima de ellas, y pan.","id":"21:9"},{"text":"Jesús les dijo: «Traigan algunos de los pescados que acaban de pescar.»","id":"21:10"},{"text":"Simón Pedro salió del agua y sacó la red a tierra, llena de grandes pescados. Eran ciento cincuenta y tres, y a pesar de ser tantos la red no se rompió.","id":"21:11"},{"text":"Jesús les dijo: «Vengan a comer.» Y ninguno de los discípulos se atrevía a preguntarle: «¿Tú, quién eres?», pues sabían que era el Señor.","id":"21:12"},{"text":"Entonces, Jesús tomó el pan y les dio de él, lo mismo que del pescado.","id":"21:13"},{"text":"Ésta era la tercera vez que Jesús se manifestaba a sus discípulos, después de haber resucitado de los muertos.","id":"21:14"},{"text":"Cuando terminaron de comer, Jesús le dijo a Simón Pedro: «Simón, hijo de Jonás, ¿me amas más que éstos?» Le respondió: «Sí, Señor; tú sabes que te quiero.» Él le dijo: «Apacienta mis corderos.»","id":"21:15"},{"text":"Volvió a decirle por segunda vez: «Simón, hijo de Jonás, ¿me amas?» Pedro le respondió: «Sí, Señor; tú sabes que te quiero.» Le dijo: «Pastorea mis ovejas.»","id":"21:16"},{"text":"Y la tercera vez le dijo: «Simón, hijo de Jonás, ¿me quieres?» Pedro se entristeció de que la tercera vez le dijera «¿Me quieres?», y le respondió: «Señor, tú lo sabes todo; tú sabes que te quiero.» Jesús le dijo: «Apacienta mis ovejas.","id":"21:17"},{"text":"De cierto, de cierto te digo: Cuando eras más joven, te vestías e ibas a donde querías; pero cuando ya seas viejo, extenderás tus manos y te vestirá otro, y te llevará a donde no quieras.»","id":"21:18"},{"text":"Jesús dijo esto, para dar a entender con qué muerte glorificaría a Dios. Y dicho esto, añadió: «Sígueme».","id":"21:19"},{"text":"Al volverse Pedro, vio que los seguía el discípulo a quien Jesús amaba, el mismo que en la cena se había recostado al lado de él, y que le había dicho: «Señor, ¿quién es el que te entregará?»","id":"21:20"},{"text":"Cuando Pedro lo vio, le dijo a Jesús: «Señor, ¿y éste, qué?»","id":"21:21"},{"text":"Jesús le dijo: «Si yo quiero que él se quede hasta que yo venga, ¿a ti qué? Tú sígueme.»","id":"21:22"},{"text":"De allí surgió la idea entre los hermanos de que aquel discípulo no moriría. Pero Jesús no le dijo que no moriría. Sólo le dijo: «Si yo quiero que él se quede hasta que yo venga, ¿a ti qué?»","id":"21:23"},{"text":"Éste es el discípulo que da testimonio de estas cosas, y que las ha escrito. Y sabemos que su testimonio es verdadero.","id":"21:24"},{"text":"Jesús también hizo muchas otras cosas, las cuales, si se escribieran una por una, pienso que ni aun en el mundo cabrían los libros que se habrían de escribir. Amén.","id":"21:25"}]}