{"number":20,"verses":[{"text":"El primer día de la semana, muy temprano, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que la piedra del sepulcro había sido quitada.","id":"20:1"},{"text":"Entonces fue corriendo a ver a Simón Pedro y al otro discípulo, aquel al que Jesús amaba, y les dijo: «¡Se han llevado del sepulcro al Señor, y no sabemos dónde lo han puesto!»","id":"20:2"},{"text":"Pedro y el otro discípulo salieron y fueron al sepulcro.","id":"20:3"},{"text":"Corrían los dos juntos, aunque el otro discípulo corrió más aprisa que Pedro, y llegó primero al sepulcro.","id":"20:4"},{"text":"Cuando se acercó para mirar, vio los lienzos puestos allí, pero no entró.","id":"20:5"},{"text":"Tras él llegó Simón Pedro, y entró en el sepulcro, y vio los lienzos puestos allí;","id":"20:6"},{"text":"pero el sudario, que había estado sobre la cabeza de Jesús, no estaba puesto con los lienzos, sino enrollado en un lugar aparte.","id":"20:7"},{"text":"Entonces entró también el otro discípulo, el que había llegado primero al sepulcro; y al ver todo eso, creyó.","id":"20:8"},{"text":"Y es que aún no habían entendido la Escritura, de que era necesario que él resucitara de los muertos.","id":"20:9"},{"text":"Y los discípulos volvieron a sus casas.","id":"20:10"},{"text":"Pero María estaba afuera, llorando junto al sepulcro. Mientras lloraba, se inclinó para mirar dentro del sepulcro,","id":"20:11"},{"text":"y vio a dos ángeles con vestiduras blancas, que estaban sentados donde el cuerpo de Jesús había sido puesto; uno estaba a la cabecera, y el otro a los pies.","id":"20:12"},{"text":"Y le dijeron: «Mujer, ¿por qué lloras?» Les dijo: «Porque se han llevado a mi Señor, y no sé dónde lo han puesto.»","id":"20:13"},{"text":"Tan pronto dijo esto, María se dio vuelta y vio a Jesús, que estaba allí; pero no se dio cuenta de que era Jesús.","id":"20:14"},{"text":"Jesús le dijo: «Mujer, ¿por qué lloras? ¿A quién buscas?» Ella, pensando que era el hortelano, le dijo: «Señor, si tú te lo has llevado, dime dónde lo has puesto, y yo me lo llevaré.»","id":"20:15"},{"text":"Jesús le dijo: «¡María!» Entonces ella se volvió y le dijo en hebreo: «¡Raboni!» (que quiere decir, «Maestro»).","id":"20:16"},{"text":"Jesús le dijo: «No me toques, porque aún no he subido a donde está mi Padre; pero ve a donde están mis hermanos, y diles de mi parte que subo a mi Padre y Padre de ustedes, a mi Dios y Dios de ustedes.»","id":"20:17"},{"text":"Entonces María Magdalena fue a dar las nuevas a los discípulos, de que había visto al Señor, y de que él le había dicho estas cosas.","id":"20:18"},{"text":"La noche de ese mismo día, el primero de la semana, los discípulos estaban reunidos a puerta cerrada en un lugar, por miedo a los judíos. En eso llegó Jesús, se puso en medio y les dijo: «La paz sea con ustedes.»","id":"20:19"},{"text":"Y mientras les decía esto, les mostró sus manos y su costado. Y los discípulos se regocijaron al ver al Señor.","id":"20:20"},{"text":"Entonces Jesús les dijo una vez más: «La paz sea con ustedes. Así como el Padre me envió, también yo los envío a ustedes.»","id":"20:21"},{"text":"Y habiendo dicho esto, sopló y les dijo: «Reciban el Espíritu Santo.","id":"20:22"},{"text":"A quienes ustedes perdonen los pecados, les serán perdonados; y a quienes no se los perdonen, no les serán perdonados.»","id":"20:23"},{"text":"Pero Tomás, uno de los doce, conocido como el Dídimo, no estaba con ellos cuando Jesús vino.","id":"20:24"},{"text":"Entonces los otros discípulos le dijeron: «Hemos visto al Señor.» Y él les dijo: «Si yo no veo en sus manos la señal de los clavos, ni meto mi dedo en el lugar de los clavos, y mi mano en su costado, no creeré.»","id":"20:25"},{"text":"Ocho días después, sus discípulos estaban otra vez a puerta cerrada, y Tomás estaba con ellos. Estando las puertas cerradas, Jesús llegó, se puso en medio de ellos y les dijo: «La paz sea con ustedes.»","id":"20:26"},{"text":"Luego le dijo a Tomás: «Pon aquí tu dedo, y mira mis manos; y acerca tu mano, y métela en mi costado; y no seas incrédulo, sino creyente.»","id":"20:27"},{"text":"Entonces Tomás respondió y le dijo: «¡Señor mío, y Dios mío!»","id":"20:28"},{"text":"Jesús le dijo: «Tomás, has creído porque me has visto. Bienaventurados los que no vieron y creyeron.»","id":"20:29"},{"text":"Jesús hizo muchas otras señales en presencia de sus discípulos, las cuales no están escritas en este libro.","id":"20:30"},{"text":"Pero éstas se han escrito para que ustedes crean que Jesús es el Cristo, el Hijo de Dios, y para que al creer, tengan vida en su nombre.","id":"20:31"}]}