{"number":4,"verses":[{"text":"Cuando el Señor supo que los fariseos habían oído decir: «Jesús hace y bautiza más discípulos que Juan»","id":"4:1"},{"text":"(aunque en realidad Jesús no bautizaba, sino sus discípulos),","id":"4:2"},{"text":"salió de Judea, y se fue otra vez a Galilea.","id":"4:3"},{"text":"Le era necesario pasar por Samaria,","id":"4:4"},{"text":"así que fue a una ciudad llamada Sicar, la cual está junto a la heredad que Jacob le dio a su hijo José.","id":"4:5"},{"text":"Allí estaba el pozo de Jacob, y como Jesús estaba cansado del camino, se sentó allí, junto al pozo. Eran casi las doce del día.","id":"4:6"},{"text":"Una mujer de Samaria vino a sacar agua, y Jesús le dijo: «Dame de beber.»","id":"4:7"},{"text":"Y es que sus discípulos habían ido a la ciudad para comprar de comer.","id":"4:8"},{"text":"La samaritana le dijo: «¿Y cómo es que tú, que eres judío, me pides de beber a mí, que soy samaritana?» Y es que los judíos y los samaritanos no se tratan entre sí.","id":"4:9"},{"text":"Jesús le respondió: «Si conocieras el don de Dios, y quién es el que te dice: “Dame de beber”; tú le pedirías a él, y él te daría agua viva.»","id":"4:10"},{"text":"La mujer le dijo: «Señor, no tienes con qué sacar agua, y el pozo es hondo. Así que, ¿de dónde tienes el agua viva?","id":"4:11"},{"text":"¿Acaso eres tú mayor que nuestro padre Jacob, que nos dio este pozo, del cual bebieron él, sus hijos y sus ganados?»","id":"4:12"},{"text":"Jesús le respondió: «Todo el que beba de esta agua, volverá a tener sed;","id":"4:13"},{"text":"pero el que beba del agua que yo le daré, no tendrá sed jamás. Más bien, el agua que yo le daré será en él una fuente de agua que fluya para vida eterna.»","id":"4:14"},{"text":"La mujer le dijo: «Señor, dame de esa agua, para que yo no tenga sed ni venga aquí a sacarla.»","id":"4:15"},{"text":"Jesús le dijo: «Ve a llamar a tu marido, y luego vuelve acá.»","id":"4:16"},{"text":"La mujer le dijo: «No tengo marido.» Jesús le dijo: «Haces bien en decir que no tienes marido,","id":"4:17"},{"text":"porque ya has tenido cinco maridos, y el que ahora tienes no es tu marido. Esto que has dicho es verdad.»","id":"4:18"},{"text":"La mujer le dijo: «Señor, me parece que tú eres profeta.","id":"4:19"},{"text":"Nuestros padres adoraron en este monte, y ustedes dicen que el lugar donde se debe adorar es Jerusalén.»","id":"4:20"},{"text":"Jesús le dijo: «Créeme, mujer, que viene la hora cuando ni en este monte ni en Jerusalén adorarán ustedes al Padre.","id":"4:21"},{"text":"Ustedes adoran lo que no saben; nosotros adoramos lo que sabemos; porque la salvación viene de los judíos.","id":"4:22"},{"text":"Pero viene la hora, y ya llegó, cuando los verdaderos adoradores adorarán al Padre en espíritu y en verdad; porque también el Padre busca que lo adoren tales adoradores.","id":"4:23"},{"text":"Dios es Espíritu; y es necesario que los que lo adoran, lo adoren en espíritu y en verdad.»","id":"4:24"},{"text":"Le dijo la mujer: «Yo sé que el Mesías, llamado el Cristo, ha de venir; y que cuando él venga nos explicará todas las cosas.»","id":"4:25"},{"text":"Jesús le dijo: «Yo soy, el que habla contigo.»","id":"4:26"},{"text":"En esto vinieron sus discípulos, y se asombraron de que hablaba con una mujer; sin embargo, ninguno le dijo: «¿Qué pretendes? ¿O de qué hablas con ella?»","id":"4:27"},{"text":"La mujer dejó entonces su cántaro y fue a la ciudad, y les dijo a los hombres:","id":"4:28"},{"text":"«Vengan a ver a un hombre que me ha dicho todo cuanto he hecho. ¿No será éste el Cristo?»","id":"4:29"},{"text":"Entonces ellos salieron de la ciudad, y fueron a donde estaba Jesús.","id":"4:30"},{"text":"Mientras tanto, con ruegos los discípulos le decían: «Rabí, come.»","id":"4:31"},{"text":"Pero él les dijo: «Para comer, yo tengo una comida que ustedes no conocen.»","id":"4:32"},{"text":"Los discípulos se decían unos a otros: «¿Alguien le habrá traído algo para comer?»","id":"4:33"},{"text":"Jesús les dijo: «Mi comida es hacer la voluntad del que me envió, y llevar a cabo su obra.","id":"4:34"},{"text":"¿Acaso no dicen ustedes: “Aún faltan cuatro meses para el tiempo de la siega”? Pues yo les digo: Alcen los ojos, y miren los campos, porque ya están blancos para la siega.","id":"4:35"},{"text":"Y el que siega recibe su salario y recoge fruto para vida eterna, para que se alegren por igual el que siembra y el que siega.","id":"4:36"},{"text":"Porque en este caso es verdad lo que dice el dicho: “Uno es el que siembra, y otro es el que siega.”","id":"4:37"},{"text":"Yo los he enviado a segar lo que ustedes no cultivaron; otros cultivaron, y ustedes se han beneficiado de sus trabajos.»","id":"4:38"},{"text":"Muchos de los samaritanos de aquella ciudad creyeron en él por la palabra de la mujer, que en su testimonio decía: «Él me dijo todo lo que he hecho.»","id":"4:39"},{"text":"Entonces los samaritanos fueron adonde él estaba, y le rogaron que se quedara con ellos; y él se quedó allí dos días.","id":"4:40"},{"text":"Y muchos más creyeron por la palabra de él,","id":"4:41"},{"text":"y decían a la mujer: «Ya no creemos solamente por lo que has dicho, pues nosotros mismos hemos oído, y sabemos, que éste es verdaderamente el Salvador del mundo.»","id":"4:42"},{"text":"Dos días después, Jesús salió de allí y fue a Galilea;","id":"4:43"},{"text":"y es que Jesús mismo hizo constar que el profeta no tiene honra en su propia tierra.","id":"4:44"},{"text":"Cuando llegó a Galilea, los galileos lo recibieron, pues habían visto todo lo que él había hecho durante la fiesta en Jerusalén; pues también ellos habían ido a la fiesta.","id":"4:45"},{"text":"Jesús fue otra vez a Caná de Galilea, donde había convertido el agua en vino. En Cafarnaún había un oficial del rey, cuyo hijo estaba enfermo.","id":"4:46"},{"text":"Cuando éste supo que Jesús había llegado de Judea a Galilea, fue a verlo y le rogó que bajara y sanara a su hijo, que estaba a punto de morir.","id":"4:47"},{"text":"Jesús le dijo: «Si ustedes no ven señales y prodigios, no creen.»","id":"4:48"},{"text":"El oficial del rey le dijo: «Señor, ven a mi casa antes de que mi hijo muera.»","id":"4:49"},{"text":"Jesús le dijo: «Vuelve a tu casa, que tu hijo vive.» Y ese hombre creyó en lo que Jesús le dijo, y se fue.","id":"4:50"},{"text":"Cuando volvía a su casa, sus siervos salieron a recibirlo y le dieron la noticia: «¡Tu hijo vive!»","id":"4:51"},{"text":"Él les preguntó a qué hora había comenzado a estar mejor. Y le dijeron: «Ayer, a las siete, lo dejó la fiebre.»","id":"4:52"},{"text":"El padre entendió entonces que aquélla era la hora en que Jesús le había dicho «Tu hijo vive», y creyó, lo mismo que toda su familia.","id":"4:53"},{"text":"Esta segunda señal la hizo Jesús cuando fue de Judea a Galilea.","id":"4:54"}]}