{"number":6,"verses":[{"text":"Después de esto, Jesús se dirigió al otro lado del lago de Galilea, el lago de Tiberias.","id":"6:1"},{"text":"Y una gran multitud lo seguía, porque veía las señales que hacía en los enfermos.","id":"6:2"},{"text":"Entonces Jesús subió a un monte, y se sentó allí con sus discípulos.","id":"6:3"},{"text":"Ya estaba cerca la pascua, la fiesta de los judíos.","id":"6:4"},{"text":"Cuando Jesús alzó la vista y vio que una gran multitud se acercaba a él, le dijo a Felipe: «¿Dónde compraremos pan, para que éstos coman?»","id":"6:5"},{"text":"Pero decía esto para ponerlo a prueba, pues él ya sabía lo que estaba por hacer.","id":"6:6"},{"text":"Felipe le respondió: «Ni doscientos denarios de pan bastarían para que cada uno de ellos recibiera un poco.»","id":"6:7"},{"text":"Andrés, que era hermano de Simón Pedro y uno de sus discípulos, le dijo:","id":"6:8"},{"text":"«Aquí está un niño, que tiene cinco panes de cebada y dos pescados pequeños; pero ¿qué es esto para tanta gente?»","id":"6:9"},{"text":"Entonces Jesús dijo: «Hagan que la gente se recueste.» Había mucha hierba en aquel lugar, y se recostaron como cinco mil hombres.","id":"6:10"},{"text":"Jesús tomó aquellos panes, y luego de dar gracias los repartió entre los discípulos, y los discípulos entre los que estaban recostados. Esto mismo hizo con los pescados, y les dio cuanto querían.","id":"6:11"},{"text":"Cuando quedaron saciados, les dijo a sus discípulos: «Recojan los pedazos que sobraron, para que no se pierda nada.»","id":"6:12"},{"text":"Entonces ellos los recogieron, y con los pedazos que sobraron de los cinco panes de cebada a los que habían comido, llenaron doce cestas.","id":"6:13"},{"text":"Al ver aquellos hombres la señal que Jesús había hecho, dijeron: «Verdaderamente, éste es el profeta que había de venir al mundo.»","id":"6:14"},{"text":"Cuando Jesús se dio cuenta de que iban a venir para apoderarse de él y hacerlo rey, volvió a retirarse al monte él solo.","id":"6:15"},{"text":"Al anochecer sus discípulos bajaron al lago,","id":"6:16"},{"text":"y en una barca comenzaron a cruzar el lago hacia Cafarnaún. Ya estaba oscuro, y Jesús no había venido a reunirse con ellos.","id":"6:17"},{"text":"Y el lago se agitaba con un gran viento que soplaba.","id":"6:18"},{"text":"Habrían remado unos veinticinco o treinta estadios, cuando vieron a Jesús caminar sobre el lago y acercarse a la barca. Y tuvieron miedo.","id":"6:19"},{"text":"Pero él les dijo: «Yo soy; no teman.»","id":"6:20"},{"text":"Entonces ellos gustosamente lo recibieron en la barca, y ésta llegó enseguida a la tierra adonde iban.","id":"6:21"},{"text":"Al día siguiente, la gente que estaba al otro lado del lago vio que allí no había habido más que una sola barca, y que Jesús no había entrado en ella con sus discípulos, sino que éstos se habían ido solos.","id":"6:22"},{"text":"Pero otras barcas habían arribado de Tiberias, cerca del lugar donde habían comido el pan después de haber dado gracias el Señor.","id":"6:23"},{"text":"Cuando la gente vio que ni Jesús ni sus discípulos estaban allí, entraron en las barcas y fueron a Cafarnaún, para buscar a Jesús.","id":"6:24"},{"text":"Cuando lo hallaron al otro lado del lago, le dijeron: «Rabí, ¿cuándo llegaste acá?»","id":"6:25"},{"text":"Jesús les respondió: «De cierto, de cierto les digo que ustedes no me buscan por haber visto señales, sino porque comieron el pan y quedaron satisfechos.","id":"6:26"},{"text":"Trabajen, pero no por la comida que perece, sino por la comida que permanece para vida eterna, la cual el Hijo del Hombre les dará; porque a éste señaló Dios el Padre.»","id":"6:27"},{"text":"Entonces le dijeron: «¿Y qué debemos hacer para poner en práctica las obras de Dios?»","id":"6:28"},{"text":"Jesús les respondió: «Ésta es la obra de Dios: que crean en aquel que él ha enviado.»","id":"6:29"},{"text":"Le dijeron entonces: «Pero ¿qué señal haces tú, para que veamos y te creamos? ¿Qué es lo que haces?","id":"6:30"},{"text":"Nuestros padres comieron el maná en el desierto, tal y como está escrito: “Pan del cielo les dio a comer.”»","id":"6:31"},{"text":"Y Jesús les dijo: «De cierto, de cierto les digo, que no fue Moisés quien les dio el pan del cielo, sino que es mi Padre quien les da el verdadero pan del cielo.","id":"6:32"},{"text":"Y el pan de Dios es aquel que descendió del cielo y da vida al mundo.»","id":"6:33"},{"text":"Le dijeron: «Señor, danos siempre este pan.»","id":"6:34"},{"text":"Jesús les dijo: «Yo soy el pan de vida. El que a mí viene, nunca tendrá hambre; y el que en mí cree, no tendrá sed jamás.","id":"6:35"},{"text":"Pero yo les he dicho que, aunque me han visto, no creen.","id":"6:36"},{"text":"Todo lo que el Padre me da, vendrá a mí; y al que a mí viene, no lo echo fuera.","id":"6:37"},{"text":"Porque no he descendido del cielo para hacer mi voluntad, sino la voluntad del que me envió.","id":"6:38"},{"text":"Y ésta es la voluntad del que me envió: Que de todo lo que él me dio, yo no pierda nada, sino que lo resucite en el día final.","id":"6:39"},{"text":"Y ésta es la voluntad de mi Padre: Que todo aquel que ve al Hijo, y cree en él, tenga vida eterna; y yo lo resucitaré en el día final.»","id":"6:40"},{"text":"Los judíos murmuraban acerca de él, porque había dicho: «Yo soy el pan que descendió del cielo.»","id":"6:41"},{"text":"Y decían: «¿Acaso no es éste Jesús, el hijo de José, cuyo padre y madre nosotros conocemos? Entonces ¿cómo puede decir: “Del cielo he descendido”?»","id":"6:42"},{"text":"Jesús les respondió: «No estén murmurando entre ustedes.","id":"6:43"},{"text":"Ninguno puede venir a mí, si el Padre que me envió no lo trae. Y yo lo resucitaré en el día final.","id":"6:44"},{"text":"En los profetas está escrito: “Y todos serán enseñados por Dios.” Así que, todo aquel que ha oído al Padre, y ha aprendido de él, viene a mí.","id":"6:45"},{"text":"No es que alguno haya visto al Padre, sino el que vino de Dios; éste sí ha visto al Padre.","id":"6:46"},{"text":"De cierto, de cierto les digo: El que cree en mí, tiene vida eterna.","id":"6:47"},{"text":"Yo soy el pan de vida.","id":"6:48"},{"text":"Los padres de ustedes comieron el maná en el desierto, y murieron.","id":"6:49"},{"text":"Éste es el pan que desciende del cielo, para que el que coma de él, no muera.","id":"6:50"},{"text":"Yo soy el pan vivo que descendió del cielo. Si alguno come de este pan, vivirá para siempre; y el pan que yo daré es mi carne, la cual daré por la vida del mundo.»","id":"6:51"},{"text":"Los judíos discutían entre sí, y decían: «¿Y cómo puede éste darnos a comer su carne?»","id":"6:52"},{"text":"Jesús les dijo: «De cierto, de cierto les digo: Si no comen la carne del Hijo del Hombre, y beben su sangre, no tienen vida en ustedes.","id":"6:53"},{"text":"El que come mi carne y bebe mi sangre, tiene vida eterna; y yo lo resucitaré en el día final.","id":"6:54"},{"text":"Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.","id":"6:55"},{"text":"El que come mi carne y bebe mi sangre, permanece en mí, y yo en él.","id":"6:56"},{"text":"Así como el Padre viviente me envió, y yo vivo por el Padre, así también el que me come también vivirá por mí.","id":"6:57"},{"text":"Éste es el pan que descendió del cielo. No es como el pan que comieron los padres de ustedes, y murieron; el que come de este pan, vivirá eternamente.»","id":"6:58"},{"text":"Jesús dijo estas cosas en la sinagoga, cuando enseñaba en Cafarnaún.","id":"6:59"},{"text":"Al oír esto, muchos de sus discípulos dijeron: «Dura es esta palabra; ¿quién puede escucharla?»","id":"6:60"},{"text":"Jesús, al darse cuenta de que sus discípulos murmuraban acerca de esto, les dijo: «¿Esto les resulta escandaloso?","id":"6:61"},{"text":"¿Pues qué pasaría si vieran al Hijo del Hombre ascender adonde antes estaba?","id":"6:62"},{"text":"El espíritu es el que da vida; la carne para nada aprovecha. Las palabras que yo les he hablado son espíritu y son vida.","id":"6:63"},{"text":"Pero hay algunos de ustedes que no creen.» Y es que Jesús sabía desde el principio quiénes eran los que no creían, y quién lo entregaría,","id":"6:64"},{"text":"así que dijo: «Por eso les he dicho que ninguno puede venir a mí, si el Padre no se lo concede.»","id":"6:65"},{"text":"A partir de entonces muchos de sus discípulos dejaron de seguirlo, y ya no andaban con él.","id":"6:66"},{"text":"Entonces, Jesús dijo a los doce: «¿También ustedes quieren irse?»","id":"6:67"},{"text":"Simón Pedro le respondió: «Señor, ¿a quién iremos? Tú tienes palabras de vida eterna.","id":"6:68"},{"text":"Y nosotros hemos creído, y sabemos, que tú eres el Cristo, el Hijo del Dios viviente.»","id":"6:69"},{"text":"Jesús les respondió: «¿Y acaso no los he escogido yo a ustedes doce, y uno de ustedes es un diablo?»","id":"6:70"},{"text":"Y se refería Jesús a Judas Iscariote, hijo de Simón, porque éste era uno de los doce, y era el que lo iba a entregar.","id":"6:71"}]}