{"number":8,"verses":[{"text":"y Jesús se fue al monte de los Olivos.","id":"8:1"},{"text":"Por la mañana Jesús volvió al templo, y todo el pueblo se le acercó; y él se sentó y les enseñaba.","id":"8:2"},{"text":"Entonces los escribas y los fariseos le llevaron a una mujer que había sido sorprendida cometiendo adulterio. La pusieron en medio,","id":"8:3"},{"text":"y le dijeron: «Maestro, esta mujer ha sido sorprendida en el acto mismo de adulterio.","id":"8:4"},{"text":"En la ley, Moisés nos ordenó apedrear a mujeres como ésta. ¿Y tú, qué dices?»","id":"8:5"},{"text":"Ellos decían esto para ponerle una trampa, y así poder acusarlo. Pero Jesús se inclinó y, con el dedo, escribía en el suelo.","id":"8:6"},{"text":"Como ellos insistían en sus preguntas, él se enderezó y les dijo: «Aquel de ustedes que esté sin pecado, que le arroje la primera piedra.»","id":"8:7"},{"text":"Y Jesús volvió a inclinarse, y siguió escribiendo en el suelo.","id":"8:8"},{"text":"Ellos, al oír esto, se fueron retirando uno a uno, comenzando por los más viejos y siguiendo por los más jóvenes. Sólo se quedó Jesús, y la mujer permanecía en medio.","id":"8:9"},{"text":"Entonces Jesús se enderezó y le dijo: «Y, mujer, ¿dónde están todos? ¿Ya nadie te condena?»","id":"8:10"},{"text":"Ella dijo: «Nadie, Señor.» Entonces Jesús le dijo: «Tampoco yo te condeno. Vete, y no peques más.»]7","id":"8:11"},{"text":"En otra ocasión, Jesús dijo: «Yo soy la luz del mundo; el que me sigue, no andará en tinieblas, sino que tendrá la luz de la vida.»","id":"8:12"},{"text":"Entonces los fariseos le dijeron: «Tú das testimonio acerca de ti mismo; tu testimonio no es verdadero.»","id":"8:13"},{"text":"Jesús les respondió: «Aunque yo doy testimonio acerca de mí mismo, mi testimonio es verdadero, porque sé de dónde he venido y a dónde voy; pero ustedes no saben de dónde vengo ni a dónde voy.","id":"8:14"},{"text":"Ustedes juzgan según criterios humanos; yo no juzgo a nadie.","id":"8:15"},{"text":"Y si acaso juzgo, mi juicio es verdadero; porque no soy sólo yo, sino el Padre, que me envió, y yo.","id":"8:16"},{"text":"En la ley de ustedes está escrito que el testimonio de dos hombres es verdadero.","id":"8:17"},{"text":"Yo soy quien da testimonio de mí mismo, y el Padre, que me envió, da testimonio de mí.»","id":"8:18"},{"text":"Ellos le dijeron: «¿Y dónde está tu Padre?» Jesús respondió: «Ustedes no me conocen a mí, ni tampoco conocen a mi Padre. Si me conocieran a mí, también conocerían a mi Padre.»","id":"8:19"},{"text":"Jesús pronunció estas palabras en el lugar de las ofrendas, cuando enseñaba en el templo; y nadie lo aprehendió, porque aún no había llegado su hora.","id":"8:20"},{"text":"Una vez más, Jesús les dijo: «Yo me voy, y ustedes me buscarán; pero en su pecado morirán. A donde yo voy, ustedes no pueden venir.»","id":"8:21"},{"text":"Los judíos decían: «¿Acaso se matará a sí mismo? Pues dice: “A donde yo voy, ustedes no pueden venir.”»","id":"8:22"},{"text":"Él les dijo: «Ustedes son de aquí abajo; yo soy de allá arriba. Ustedes son de este mundo; yo no soy de este mundo.","id":"8:23"},{"text":"Por eso les dije que morirán en sus pecados; porque si ustedes no creen que yo soy, en sus pecados morirán.»","id":"8:24"},{"text":"Ellos le dijeron: «¿Y quién eres tú?» Jesús les respondió: «Lo que desde el principio les he dicho.","id":"8:25"},{"text":"Mucho es lo que tengo que decir y juzgar de ustedes. Pero el que me envió es verdadero; y yo le digo al mundo lo que de él sé.»","id":"8:26"},{"text":"Pero ellos no entendieron que les hablaba del Padre.","id":"8:27"},{"text":"Entonces Jesús les dijo: «Cuando ustedes hayan levantado al Hijo del Hombre, sabrán entonces que yo soy, y que nada hago por mí mismo, sino que hablo según lo que el Padre me enseñó.","id":"8:28"},{"text":"Porque el que me envió está conmigo, y no me ha dejado solo, porque yo hago siempre lo que a él le agrada.»","id":"8:29"},{"text":"Luego de que él dijo estas cosas, muchos creyeron en él.","id":"8:30"},{"text":"Entonces Jesús dijo a los judíos que habían creído en él: «Si ustedes permanecen en mi palabra, serán verdaderamente mis discípulos;","id":"8:31"},{"text":"y conocerán la verdad, y la verdad los hará libres.»","id":"8:32"},{"text":"Le respondieron: «Nosotros somos descendientes de Abrahán, y jamás hemos sido esclavos de nadie. ¿Cómo puedes decir: “Ustedes serán libres”?»","id":"8:33"},{"text":"Jesús les respondió: «De cierto, de cierto les digo, que todo aquel que comete pecado, esclavo es del pecado.","id":"8:34"},{"text":"Y el esclavo no se queda en la casa para siempre; el hijo sí se queda para siempre.","id":"8:35"},{"text":"Así que, si el Hijo los liberta, serán verdaderamente libres.","id":"8:36"},{"text":"Yo sé que ustedes son descendientes de Abrahán; pero intentan matarme porque mi palabra no halla cabida en ustedes.","id":"8:37"},{"text":"Yo hablo de lo que he visto con el Padre, pero ustedes hacen lo que han oído de parte de su padre.»","id":"8:38"},{"text":"Ellos le respondieron: «Nuestro padre es Abrahán.» Jesús les dijo: «Si fueran hijos de Abrahán, harían las obras de Abrahán.","id":"8:39"},{"text":"Pero ahora intentan matarme; a mí, que les he dicho la verdad, la cual he escuchado de Dios. Esto no lo hizo Abrahán.","id":"8:40"},{"text":"Ustedes hacen las obras de su padre.» Entonces le dijeron: «Nosotros no hemos nacido de un acto de inmoralidad. Tenemos un padre, que es Dios.»","id":"8:41"},{"text":"Y Jesús les dijo: «Si su padre fuera Dios, ciertamente me amarían; porque yo he salido y he venido de Dios. No he venido por mi propia cuenta, sino que él me envió.","id":"8:42"},{"text":"¿Por qué no entienden mi lenguaje? Pues porque no pueden escuchar mi palabra.","id":"8:43"},{"text":"Ustedes son de su padre el diablo, y quieren cumplir con los deseos de su padre, quien desde el principio ha sido un homicida. No se mantiene en la verdad, porque no hay verdad en él. Cuando habla mentira, habla de lo que le es propio; porque es mentiroso y padre de la mentira.","id":"8:44"},{"text":"Pero a mí, que digo la verdad, no me creen.","id":"8:45"},{"text":"¿Quién de ustedes puede acusarme de haber pecado? Y si digo la verdad, ¿por qué no me creen?","id":"8:46"},{"text":"El que es de Dios, escucha las palabras de Dios; pero ustedes no las escuchan, porque no son de Dios.»","id":"8:47"},{"text":"Los judíos le respondieron: «¿Acaso no tenemos razón al decir que tú eres samaritano, y que tienes un demonio?»","id":"8:48"},{"text":"Respondió Jesús: «Demonio no tengo. Yo lo que hago es honrar a mi Padre, pero ustedes me deshonran.","id":"8:49"},{"text":"Y yo no busco mi gloria. Pero hay uno que la busca, y que juzga.","id":"8:50"},{"text":"De cierto, de cierto les digo que, el que obedece mi palabra, nunca verá la muerte.»","id":"8:51"},{"text":"Entonces los judíos le dijeron: «Ahora estamos seguros de que tienes un demonio. Abrahán murió, lo mismo que los profetas; ¿y tú dices: “El que guarda mi palabra, nunca verá la muerte”?","id":"8:52"},{"text":"¿Acaso eres tú mayor que nuestro padre Abrahán, el cual murió? ¡Y también los profetas murieron! ¿Quién te crees tú?»","id":"8:53"},{"text":"Jesús respondió: «Si yo me glorifico a mí mismo, mi gloria nada es; pero el que me glorifica es mi Padre, el que ustedes dicen que es su Dios.","id":"8:54"},{"text":"Ustedes no lo conocen, pero yo sí lo conozco. Y si yo dijera que no lo conozco, sería un mentiroso como ustedes. Pero lo conozco, y obedezco su palabra.","id":"8:55"},{"text":"Abrahán, el padre de ustedes, se alegró al saber que vería mi día. Y lo vio, y se alegró.»","id":"8:56"},{"text":"Los judíos le dijeron: «Ni siquiera tienes cincuenta años, ¿y has visto a Abrahán?»","id":"8:57"},{"text":"Jesús les dijo: «De cierto, de cierto les digo: Antes de que Abrahán fuera, yo soy.»","id":"8:58"},{"text":"Entonces tomaron piedras para arrojárselas; pero Jesús se escondió y salió del templo.","id":"8:59"}]}