{"number":13,"verses":[{"text":"En la iglesia de Antioquía eran profetas y maestros Bernabé y Simón, al que llamaban Niger; Lucio de Cirene; Manaén, que se había criado con el tetrarca Herodes, y Saulo.","id":"13:1"},{"text":"Como ellos servían al Señor y ayunaban siempre, el Espíritu Santo dijo: «Apártenme a Bernabé y a Saulo, porque los he llamado para un importante trabajo.»","id":"13:2"},{"text":"Y así, después de que todos ayunaron y oraron, les impusieron las manos y los despidieron.","id":"13:3"},{"text":"Bernabé y Saulo fueron llevados por el Espíritu Santo a Seleucia, y de allí navegaron a Chipre.","id":"13:4"},{"text":"Al llegar a Salamina, comenzaron a predicar la palabra de Dios en las sinagogas de los judíos. Juan iba con ellos y les ayudaba.","id":"13:5"},{"text":"Luego atravesaron toda la isla, hasta llegar a Pafos, donde había un mago y falso profeta judío, llamado Bar Jesús,","id":"13:6"},{"text":"que estaba con el procónsul Sergio Paulo, quien era un varón muy prudente. Sergio Paulo mandó llamar a Bernabé y a Saulo, porque deseaba oír la palabra de Dios.","id":"13:7"},{"text":"Pero el mago Elimas (que así se traduce su nombre), se lo impedía y procuraba apartar de la fe al procónsul.","id":"13:8"},{"text":"Como Saulo, o sea, Pablo, estaba lleno del Espíritu Santo, fijó la mirada en el mago","id":"13:9"},{"text":"y dijo: «¡Eres un hijo del diablo! ¡Estás lleno de mentira y de maldad, y eres enemigo de la justicia! ¿Cuándo dejarás de trastornar los caminos rectos del Señor?","id":"13:10"},{"text":"Pon atención, porque la mano del Señor está en tu contra y vas a quedarte ciego; no podrás ver el sol por algún tiempo.» Y al instante quedó completamente ciego; y caminaba en círculos, buscando alguien que lo llevara de la mano.","id":"13:11"},{"text":"Cuando el procónsul vio lo que había sucedido, quedó maravillado de la enseñanza del Señor y creyó.","id":"13:12"},{"text":"Después de que zarparon de Pafos, Pablo y sus compañeros arribaron a Perge de Panfilia; allí Juan se apartó de ellos y volvió a Jerusalén.","id":"13:13"},{"text":"De Perge, siguieron a Antioquía de Pisidia; y un día de reposo entraron en la sinagoga del lugar y se sentaron.","id":"13:14"},{"text":"Después de la lectura de la ley y de los profetas, los principales de la sinagoga les dijeron: «Hermanos, si tienen alguna enseñanza o exhortación para el pueblo, los escuchamos.»","id":"13:15"},{"text":"Entonces Pablo se levantó y, luego de hacerles una señal para que guardaran silencio, dijo: «Escúchenme ustedes, varones israelitas, y todos los que temen a Dios:","id":"13:16"},{"text":"El Dios de Israel eligió a nuestros padres y enalteció a su pueblo, y aunque ellos vivieron en Egipto como extranjeros, Dios los sacó de allí con gran despliegue de poder.","id":"13:17"},{"text":"Durante unos cuarenta años los toleró en el desierto;","id":"13:18"},{"text":"y después de destruir a siete naciones en Canaán, les dio esas tierras por herencia.","id":"13:19"},{"text":"Cuatrocientos cincuenta años después, fueron gobernados por jueces hasta que llegó el profeta Samuel.","id":"13:20"},{"text":"Más tarde pidieron un rey, y Dios les dio a Saúl hijo de Cis, de la tribu de Benjamín, quien los gobernó durante cuarenta años.","id":"13:21"},{"text":"Cuando Dios le quitó el trono a Saúl, puso como rey a David, de quien dijo: “Me agrada David, el hijo de Yesé, porque sé que él cumplirá los planes que yo tengo.”","id":"13:22"},{"text":"De acuerdo con su promesa, Dios levantó de la descendencia de David un salvador para Israel, que es Jesús.","id":"13:23"},{"text":"Antes de que Jesús viniera, Juan predicó el bautismo de arrepentimiento a todo el pueblo de Israel.","id":"13:24"},{"text":"Cuando Juan estaba por terminar su obra, preguntó: “¿Quién creen ustedes que soy yo? No soy el que esperan. Pero después de mí viene uno, del que no soy digno de desatar las correas de su calzado.”","id":"13:25"},{"text":"»Ustedes, hermanos descendientes de Abrahán, y todos ustedes, los que honran a Dios, este mensaje de salvación ha sido enviado a nosotros.","id":"13:26"},{"text":"Los habitantes de Jerusalén y sus gobernantes no reconocieron a Jesús ni lo que dijeron los profetas, lo cual se lee en los días de reposo, pero dieron cumplimiento a esas palabras al condenar a Jesús.","id":"13:27"},{"text":"Y aunque no encontraron en él nada que mereciera su muerte, le pidieron a Pilato que lo matara.","id":"13:28"},{"text":"Cuando se cumplió todo lo que estaba escrito acerca de él, lo bajaron del madero y lo sepultaron.","id":"13:29"},{"text":"Pero Dios lo resucitó de los muertos,","id":"13:30"},{"text":"y durante muchos días Jesús se apareció a los que lo habían acompañado desde Galilea hasta Jerusalén. Y ellos son ahora sus testigos ante el pueblo.","id":"13:31"},{"text":"Nosotros también les anunciamos a ustedes las buenas noticias de la promesa que Dios hizo a nuestros padres:","id":"13:32"},{"text":"Dios la ha cumplido en sus hijos, es decir, en nosotros, al resucitar a Jesús. Así está escrito en el salmo segundo, que dice: “Tú eres mi hijo. Hoy te he engendrado.”","id":"13:33"},{"text":"En cuanto a levantarlo de entre los muertos, para que su cuerpo no llegara a corromperse, se dijo así: “Yo les cumpliré fielmente a ustedes las santas promesas que le hice a David.”","id":"13:34"},{"text":"Y también se dice en otro salmo: “No permitirás que el cuerpo de tu escogido se corrompa.”","id":"13:35"},{"text":"Es un hecho que, por la voluntad de Dios, David sirvió a su generación y, cuando murió, se fue a reunir con sus padres; pero su cuerpo se corrompió.","id":"13:36"},{"text":"Sin embargo, el cuerpo de Jesús no se corrompió, porque Dios lo resucitó.","id":"13:37"},{"text":"Hermanos, quiero que sepan que les estamos anunciando el perdón de sus pecados por medio de Jesús.","id":"13:38"},{"text":"La ley de Moisés no pudo justificarles todos esos pecados, pero en Jesús queda justificado todo aquel que cree en él.","id":"13:39"},{"text":"Tengan, pues, cuidado de que no les sobrevenga lo que anunciaron los profetas:","id":"13:40"},{"text":"“Ustedes, que todo lo desprecian, ¡asómbrense y desaparezcan! En los días de ustedes haré algo tan grande que no podrán creerlo, aunque alguien se lo explique.”»","id":"13:41"},{"text":"Cuando ellos salieron de la sinagoga, les rogaron que el siguiente día de reposo volvieran a hablarles de estas cosas.","id":"13:42"},{"text":"Luego se despidió a la congregación, y muchos judíos y conversos piadosos siguieron a Pablo y a Bernabé, y ellos siguieron hablándoles y animándolos a mantenerse en la gracia de Dios.","id":"13:43"},{"text":"El siguiente día de reposo casi todos los habitantes de la ciudad se reunieron para oír la palabra de Dios,","id":"13:44"},{"text":"pero cuando los judíos vieron tanta gente, se llenaron de celos y rebatían lo que Pablo decía, y lo contradecían y lo maldecían.","id":"13:45"},{"text":"Entonces Pablo y Bernabé les dijeron con toda franqueza: «Estamos seguros de que era necesario que ustedes fueran los primeros en escuchar la palabra de Dios. Pero como ustedes la rechazan y no se consideran dignos de recibir la vida eterna, ahora vamos a predicarles a los que no son judíos.","id":"13:46"},{"text":"Ésa es la orden que el Señor nos dio, cuando dijo: »“Te he puesto como luz para las naciones, para que lleves salvación hasta los confines de la tierra.”»","id":"13:47"},{"text":"Cuando los que no eran judíos oyeron esto, se alegraron y glorificaron la palabra del Señor, y todos los que estaban destinados a recibir la vida eterna creyeron.","id":"13:48"},{"text":"Y la palabra del Señor se difundía por toda aquella provincia.","id":"13:49"},{"text":"Pero los judíos instigaron a las mujeres piadosas y distinguidas, y a los principales de la ciudad, para que iniciaran una persecución en contra de Pablo y Bernabé; así que los expulsaron de su territorio.","id":"13:50"},{"text":"Ellos, por su parte, al salir de la ciudad se sacudieron el polvo de los pies en señal de protesta, y se fueron a Iconio.","id":"13:51"},{"text":"Y los discípulos estaban gozosos y llenos del Espíritu Santo.","id":"13:52"}]}