{"number":18,"verses":[{"text":"Después de esto, Pablo salió de Atenas y se fue a Corinto.","id":"18:1"},{"text":"Allí se encontró con un judío que se llamaba Aquila, nacido en el Ponto, y que había llegado recientemente de Italia junto con Priscila, su mujer, porque Claudio había ordenado que todos los judíos salieran de Roma. Pablo fue a verlos","id":"18:2"},{"text":"y se quedó con ellos para que trabajaran juntos, pues tanto ellos como él fabricaban tiendas de campaña;","id":"18:3"},{"text":"y todos los días de reposo debatía en la sinagoga y lograba persuadir a judíos y a griegos.","id":"18:4"},{"text":"Cuando Silas y Timoteo llegaron de Macedonia, Pablo estaba totalmente dedicado a la predicación de la palabra, y les probaba a los judíos que Jesús era el Cristo.","id":"18:5"},{"text":"Pero como ellos se oponían y blasfemaban, Pablo se molestó mucho y les dijo: «Que su propia sangre recaiga sobre ustedes. Yo no tengo nada de qué avergonzarme. Desde ahora, me voy a predicar a los no judíos.»","id":"18:6"},{"text":"Al salir de allí, se fue a la casa de Ticio Justo, un hombre que honraba a Dios y que vivía junto a la sinagoga.","id":"18:7"},{"text":"Crispo, que era el jefe de la sinagoga, creyó en el Señor junto con toda su familia; y muchos de los corintios que oían a Pablo también creyeron y fueron bautizados.","id":"18:8"},{"text":"Una noche, mientras Pablo dormía, el Señor le dijo en una visión: «No temas. Habla y no calles,","id":"18:9"},{"text":"porque yo estoy contigo. Nadie podrá hacerte daño, porque en esta ciudad cuento con mucho pueblo.»","id":"18:10"},{"text":"Pablo se quedó allí un año y seis meses, y les enseñaba la palabra de Dios.","id":"18:11"},{"text":"Cuando Galión era procónsul de Acaya, los judíos que estaban en contra de Pablo se pusieron de acuerdo y lo llevaron ante el tribunal.","id":"18:12"},{"text":"Allí dijeron: «Este hombre persuade al pueblo a que honre a Dios, aun en contra de nuestra ley.»","id":"18:13"},{"text":"Cuando Pablo comenzó a hablar, Galión les dijo: «Si ustedes los judíos acusaran a este hombre de algún agravio o de un crimen muy grave, yo les aseguro que atendería el caso, como corresponde.","id":"18:14"},{"text":"Pero como esto es cuestión de palabras y nombres, y de su propia ley, véanlo ustedes mismos. Yo no quiero meterme en sus cosas.»","id":"18:15"},{"text":"Y los echó del tribunal.","id":"18:16"},{"text":"Entonces se lanzaron sobre Sóstenes, que era el jefe de la sinagoga, y lo golpearon delante del tribunal, pero eso a Galión no le importó nada.","id":"18:17"},{"text":"Pablo se quedó allí muchos días, pero después se despidió de los hermanos y se embarcó a Siria. Con él se fueron Priscila y Aquila. En Cencrea, Pablo se rapó la cabeza debido a un voto que había hecho.","id":"18:18"},{"text":"Cuando llegaron a Éfeso, Pablo los dejó y entró luego a la sinagoga, donde empezó a debatir con los judíos.","id":"18:19"},{"text":"Éstos le rogaban que se quedara con ellos más tiempo, pero él no aceptó.","id":"18:20"},{"text":"Al despedirse, les dijo: «Si es la voluntad de Dios, volveré a ustedes.» Y zarpó de Éfeso.","id":"18:21"},{"text":"Cuando desembarcó en Cesarea, fue a saludar a la iglesia; después de eso regresó a Antioquía","id":"18:22"},{"text":"y estuvo allí algún tiempo, pero luego se fue y recorrió la región de Galacia, y luego la de Frigia, para confirmar a todos los discípulos.","id":"18:23"},{"text":"Por esos días llegó a Éfeso un judío de Alejandría, que se llamaba Apolos. Era muy elocuente, y tenía un sólido conocimiento de las Escrituras;","id":"18:24"},{"text":"además, había sido instruido en el camino del Señor, y con espíritu fervoroso hablaba y enseñaba con precisión todo lo concerniente al Señor. Pero sólo conocía el bautismo de Juan.","id":"18:25"},{"text":"Apolos comenzó a hablar en la sinagoga sin ningún temor, pero cuando Priscila y Aquila lo oyeron, lo llamaron aparte y le expusieron con todo detalle el camino de Dios.","id":"18:26"},{"text":"Apolos quería ir a Acaya, y los hermanos lo animaron; escribieron a los discípulos de allá para que lo recibieran y, cuando él llegó, fue de mucho provecho para los que, por la gracia de Dios, habían creído,","id":"18:27"},{"text":"pues con mucha vehemencia refutaba en público a los judíos, y con las Escrituras les demostraba que Jesús era el Cristo.","id":"18:28"}]}