{"number":15,"verses":[{"text":"De Judea llegaron algunos que enseñaban a los hermanos que, si no se circuncidaban según el rito de Moisés, no podían ser salvos.","id":"15:1"},{"text":"Como Pablo y Bernabé tuvieron una fuerte discusión con ellos, se acordó que los dos y algunos otros fueran a Jerusalén para tratar esta cuestión con los apóstoles y los ancianos.","id":"15:2"},{"text":"Como habían sido enviados por la iglesia, pasaron por Fenicia y Samaria, y allí hablaron de la conversión de los no judíos, lo cual hizo que todos los hermanos se alegraran mucho.","id":"15:3"},{"text":"Cuando llegaron a Jerusalén, fueron recibidos por la iglesia, los apóstoles y los ancianos, y allí contaron todo lo que Dios había hecho con ellos.","id":"15:4"},{"text":"Pero algunos creyentes de la secta de los fariseos, que estaban allí, se opusieron a ellos y dijeron: «Es necesario circuncidarlos, y mandarles que cumplan con la ley de Moisés.»","id":"15:5"},{"text":"Los apóstoles y los ancianos se reunieron para tratar este asunto,","id":"15:6"},{"text":"y luego de mucho discutir, Pedro se levantó y les dijo: «Queridos hermanos, ustedes saben que hace algún tiempo Dios determinó que yo mismo proclamara a los no judíos el mensaje del evangelio, para que creyeran.","id":"15:7"},{"text":"Y Dios, que conoce los corazones, los confirmó y les dio el Espíritu Santo, lo mismo que a nosotros.","id":"15:8"},{"text":"Dios no hizo ninguna diferencia entre ellos y nosotros, sino que por la fe purificó sus corazones.","id":"15:9"},{"text":"Entonces, ¿por qué ponen a prueba a Dios, al imponer sobre los discípulos una carga que ni nuestros padres ni nosotros hemos podido llevar?","id":"15:10"},{"text":"Lo que creemos es que, por la bondad del Señor Jesús, seremos salvos lo mismo que ellos.»","id":"15:11"},{"text":"Al oír que Bernabé y Pablo contaban las grandes señales y maravillas que Dios había realizado por medio de ellos entre los no judíos, toda la multitud guardó silencio;","id":"15:12"},{"text":"y cuando terminaron de hablar, Jacobo respondió y dijo: «Hermanos, escúchenme.","id":"15:13"},{"text":"Simón nos ha contado cómo Dios visitó a los no judíos por primera vez, para añadirlos al pueblo que cree en su nombre.","id":"15:14"},{"text":"Las palabras de los profetas concuerdan en esto, pues está escrito:","id":"15:15"},{"text":"»“Después de esto volveré, y reedificaré el caído tabernáculo de David; repararé sus ruinas y lo volveré a levantar,","id":"15:16"},{"text":"para que el resto de la humanidad busque al Señor, y también todas las naciones que invocan mi nombre.”","id":"15:17"},{"text":"»Esto lo dice el Señor. Lo ha dado a conocer desde los tiempos antiguos.","id":"15:18"},{"text":"»Mi consejo es que no inquieten a los no judíos para que se conviertan a Dios,","id":"15:19"},{"text":"sino que los instruyan para que se aparten de la idolatría, del libertinaje sexual, del comer carne de animales ahogados, y de comer sangre.","id":"15:20"},{"text":"A Moisés no le falta quien lo predique en las sinagogas, cada día de reposo, en cada ciudad y desde los tiempos antiguos.»","id":"15:21"},{"text":"A los apóstoles, a los ancianos y a toda la iglesia, les pareció buena idea elegir de entre ellos a algunos hermanos, y eligieron a Judas, también conocido como Barsabás, y a Silas, pues sobresalían entre los demás hermanos, y los enviaron a Antioquía con Pablo y Bernabé.","id":"15:22"},{"text":"Por conducto de ellos enviaron un escrito: «Los apóstoles y los ancianos, a nuestros hermanos no judíos en Antioquía, Siria y Cilicia. Reciban nuestros saludos.","id":"15:23"},{"text":"Hemos sabido que algunos hermanos que estaban con nosotros, a quienes no les dimos ninguna orden, los han perturbado e inquietado a ustedes con sus enseñanzas.","id":"15:24"},{"text":"Hemos llegado al acuerdo, que nos parece bien, de elegir a algunos hermanos y enviarlos a ustedes con nuestros amados hermanos Bernabé y Pablo.","id":"15:25"},{"text":"Ellos han expuesto su vida por causa del nombre de nuestro Señor Jesucristo.","id":"15:26"},{"text":"Así que con ellos van Judas y Silas, quienes en sus propias palabras les dirán esto mismo.","id":"15:27"},{"text":"Al Espíritu Santo y a nosotros nos ha parecido bien no imponerles ninguna otra carga, sino sólo esto que necesitan saber:","id":"15:28"},{"text":"que deben abstenerse de comer lo que se ha sacrificado a los ídolos, de comer sangre o la carne de animales ahogados, y del libertinaje sexual. Harán bien en evitar estas cosas. Que estén muy bien.»","id":"15:29"},{"text":"Cuando los hermanos que fueron enviados llegaron a Antioquía, reunieron a la congregación y entregaron la carta.","id":"15:30"},{"text":"Cuando los hermanos terminaron de leerla, se alegraron por el consuelo recibido.","id":"15:31"},{"text":"Como Judas y Silas también eran profetas, con mucho afecto fraternal consolaron y confirmaron en la fe a los hermanos,","id":"15:32"},{"text":"y después de haber pasado un tiempo con ellos, los hermanos los despidieron en paz, para que regresaran con quienes los habían enviado.","id":"15:33"},{"text":"Silas prefirió quedarse allí,","id":"15:34"},{"text":"así que Pablo y Bernabé continuaron enseñando la palabra del Señor en Antioquía, y anunciando el evangelio a muchos más.","id":"15:35"},{"text":"Algunos días después, Pablo le dijo a Bernabé: «Volvamos a visitar a los hermanos en las ciudades donde hemos anunciado la palabra del Señor, para ver cómo están.»","id":"15:36"},{"text":"Bernabé quería que los acompañara Juan, que también era conocido como Marcos,","id":"15:37"},{"text":"pero Pablo no estuvo de acuerdo porque Juan se había separado de ellos en Panfilia y no había trabajado con ellos.","id":"15:38"},{"text":"Tan grande fue el desacuerdo entre ellos, que terminaron por separarse: Bernabé tomó a Marcos y se embarcó a Chipre,","id":"15:39"},{"text":"pero Pablo escogió a Silas. Los hermanos lo encomendaron a la bendición del Señor,","id":"15:40"},{"text":"y a su paso por Siria y Cilicia fue confirmando a las iglesias.","id":"15:41"}]}