{"number":10,"verses":[{"text":"En Cesarea vivía un hombre llamado Cornelio; que era centurión del regimiento conocido como «Italiano».","id":"10:1"},{"text":"Cornelio era un hombre piadoso y temeroso de Dios, lo mismo que toda su familia, pues ayudaba mucho a la gente con dinero y siempre oraba a Dios.","id":"10:2"},{"text":"Un día, como a las tres de la tarde, Cornelio tuvo una visión, en la que claramente vio que un ángel de Dios entraba en donde él estaba y le hablaba por su nombre.","id":"10:3"},{"text":"Cornelio miró fijamente al ángel y, con mucho temor, le preguntó: «Señor, ¿qué se te ofrece?» Y el ángel le respondió: «Dios ha escuchado tus oraciones, y la ayuda que has dado a otros la ha recibido como una ofrenda.","id":"10:4"},{"text":"Envía a tus hombres a Jope, y haz que venga Simón, al que también se le conoce como Pedro,","id":"10:5"},{"text":"que está hospedándose en casa de Simón el curtidor, quien vive junto al mar.»","id":"10:6"},{"text":"En cuanto se fue el ángel que había hablado con Cornelio, éste llamó a dos de sus criados y a uno de sus asistentes, que era un soldado piadoso,","id":"10:7"},{"text":"y luego de contarles lo sucedido los envió a Jope.","id":"10:8"},{"text":"Al día siguiente, como al mediodía, mientras ellos iban acercándose a la ciudad, Pedro subió a la azotea para orar.","id":"10:9"},{"text":"De pronto le dio mucha hambre, y pidió de comer. Mientras le preparaban algo, cayó en éxtasis","id":"10:10"},{"text":"y vio que el cielo se abría, y que de él descendía algo semejante a un gran lienzo, atado por las cuatro puntas.","id":"10:11"},{"text":"Dentro del lienzo había toda clase de cuadrúpedos, reptiles y aves.","id":"10:12"},{"text":"Entonces oyó una voz que le decía: «Pedro: levántate, mata y come.»","id":"10:13"},{"text":"Pedro respondió: «No, Señor, porque nunca he comido nada que sea común o impuro.»","id":"10:14"},{"text":"Por segunda vez la voz le dijo: «Lo que Dios ha limpiado, no lo llames común.»","id":"10:15"},{"text":"Esto se repitió tres veces. Después el lienzo fue recogido y llevado inmediatamente al cielo.","id":"10:16"},{"text":"Mientras Pedro no lograba entender el significado de la visión que había tenido, los hombres que Cornelio había enviado llegaron a la puerta, y preguntaban por la casa de Simón.","id":"10:17"},{"text":"Llamaron y preguntaron si allí se estaba hospedando Simón, al que también se le conocía como Pedro.","id":"10:18"},{"text":"Y mientras Pedro meditaba en la visión, el Espíritu le dijo: «Tres hombres te buscan.","id":"10:19"},{"text":"Así que baja a verlos, y no dudes en ir con ellos, porque yo los he enviado.»","id":"10:20"},{"text":"Pedro bajó entonces a donde estaban los hombres enviados por Cornelio, y les dijo: «Yo soy el que ustedes buscan. ¿Por qué han venido?»","id":"10:21"},{"text":"Ellos le dijeron: «Cornelio, el centurión, es un hombre justo y temeroso de Dios. Todos los judíos hablan bien de él. Un ángel le dio instrucciones de que vayas a su casa, para que él escuche tus palabras.»","id":"10:22"},{"text":"Entonces Pedro los hizo pasar y los hospedó, y al día siguiente se fue con ellos y con algunos de los hermanos de Jope.","id":"10:23"},{"text":"Cuando llegaron a Cesarea, Cornelio ya los estaba esperando y había llamado a sus parientes y amigos más íntimos.","id":"10:24"},{"text":"En cuanto Pedro entró, Cornelio salió a recibirlo y, arrodillándose delante él, le rindió honor.","id":"10:25"},{"text":"Pero Pedro le dijo: «Levántate. Yo mismo soy un hombre, como tú.»","id":"10:26"},{"text":"Mientras hablaba con él, Pedro entró y se encontró con que ya se habían reunidos muchas personas.","id":"10:27"},{"text":"Entonces les dijo: «Como ustedes saben, para un judío es muy repugnante juntarse o acercarse a un extranjero, Pero Dios me ha hecho ver que no puedo llamar a nadie gente común o impura.","id":"10:28"},{"text":"Por eso, cuando me llamaron vine sin replicar. Pero ahora les pregunto: ¿Para qué me han hecho venir?»","id":"10:29"},{"text":"Cornelio le dijo: «Hace cuatro días, como a esta hora, es decir, a las tres de la tarde, yo estaba orando en mi casa. De pronto, vi que delante de mí estaba un varón vestido con ropas resplandecientes.","id":"10:30"},{"text":"Ese varón me dijo: “Cornelio, Dios ha escuchado tus oraciones, y la ayuda que has dado a otros la ha recibido como una ofrenda.","id":"10:31"},{"text":"Envía a tus hombres a Jope, y haz que venga Simón, al que también se le conoce como Pedro. Está hospedado en casa de Simón el curtidor, junto al mar.”","id":"10:32"},{"text":"Así que los mandé por ti; y has hecho bien en venir. Como puedes ver, aquí estamos en la presencia de Dios para oír todo lo que Dios te ha mandado decirnos.»","id":"10:33"},{"text":"Entonces Pedro empezó a hablar, y dijo: «En verdad comprendo ahora que Dios no hace acepción de personas,","id":"10:34"},{"text":"sino que a él le agrada todo aquel que le teme y hace justicia, sea de la nación que sea.","id":"10:35"},{"text":"Dios envió un mensaje a los hijos de Israel, y en él les anunciaba las buenas noticias de la paz por medio de Jesucristo, que es el Señor de todos.","id":"10:36"},{"text":"Ustedes bien saben que, después del bautismo que predicó Juan, este mensaje se divulgó por toda Judea, a partir de Galilea.","id":"10:37"},{"text":"Ese mensaje dice que Dios ungió a Jesús de Nazaret con el Espíritu Santo y con poder, y que él anduvo haciendo el bien y sanando a todos los que estaban oprimidos por el diablo, porque Dios estaba con él.","id":"10:38"},{"text":"Nosotros somos testigos de todo lo que Jesús hizo en Judea y en Jerusalén. Pero lo mataron, colgándolo de un madero.","id":"10:39"},{"text":"Sin embargo, Dios lo resucitó al tercer día, y permitió que muchos lo vieran.","id":"10:40"},{"text":"Pero no lo vio todo el pueblo, sino sólo aquellos testigos que Dios había elegido de antemano, es decir, nosotros, los que comimos y bebimos con él después de que él resucitó de entre los muertos.","id":"10:41"},{"text":"Él mismo nos mandó a predicar al pueblo, y a dar testimonio de que Dios lo ha nombrado Juez de los vivos y de los muertos.","id":"10:42"},{"text":"Acerca de él dicen los profetas que todos los que crean en su nombre recibirán el perdón de sus pecados.»","id":"10:43"},{"text":"Mientras Pedro les hablaba así, el Espíritu Santo cayó sobre todos los que lo escuchaban.","id":"10:44"},{"text":"Los judíos circuncidados que habían acompañado a Pedro estaban atónitos de que también los no judíos recibieran el don del Espíritu Santo,","id":"10:45"},{"text":"pues los oían hablar en lenguas y magnificar a Dios.","id":"10:46"},{"text":"Entonces Pedro dijo: «¿Hay algún impedimento para que no sean bautizadas en agua estas personas, que también han recibido el Espíritu Santo, como nosotros?»","id":"10:47"},{"text":"Y mandó bautizarlos en el nombre del Señor Jesús. Entonces le rogaron que se quedara con ellos algunos días más.","id":"10:48"}]}