{"number":1,"verses":[{"text":"Estimado Teófilo, en mi primer tratado hablé acerca de todo lo que Jesús comenzó a hacer y a enseñar,","id":"1:1"},{"text":"hasta el día en que fue recibido en el cielo, después de que por medio del Espíritu Santo, les dio mandamientos a los apóstoles que había escogido.","id":"1:2"},{"text":"Después de su muerte, se les presentó vivo y, con muchas pruebas que no admiten duda, se les apareció durante cuarenta días y les habló acerca del reino de Dios.","id":"1:3"},{"text":"Mientras estaban juntos, les mandó que no se fueran de Jerusalén, sino que les dijo: «Esperen la promesa del Padre, la cual ustedes oyeron de mí.","id":"1:4"},{"text":"Como saben, Juan bautizó con agua, pero dentro de algunos días ustedes serán bautizados con el Espíritu Santo.»","id":"1:5"},{"text":"Entonces los que estaban reunidos con él le preguntaron: «Señor, ¿vas a devolverle a Israel el reino en este tiempo?»","id":"1:6"},{"text":"Y él les respondió: «No les toca a ustedes saber el tiempo ni el momento, que son del dominio del Padre.","id":"1:7"},{"text":"Pero cuando venga sobre ustedes el Espíritu Santo recibirán poder, y serán mis testigos en Jerusalén, en Judea, en Samaria, y hasta lo último de la tierra.»","id":"1:8"},{"text":"Después de haber dicho esto, ellos lo vieron elevarse y ser recibido por una nube, que lo ocultó de sus ojos.","id":"1:9"},{"text":"Mientras miraban al cielo y veían cómo él se alejaba, dos varones vestidos de blanco se pusieron junto a ellos","id":"1:10"},{"text":"y les dijeron: «Varones galileos, ¿por qué están mirando al cielo? Este mismo Jesús, que ustedes han visto irse al cielo, vendrá de la misma manera que lo vieron desaparecer.»","id":"1:11"},{"text":"Entonces los apóstoles volvieron a Jerusalén desde el monte del Olivar, que dista de Jerusalén poco más de un kilómetro.1","id":"1:12"},{"text":"Cuando llegaron a Jerusalén, subieron al aposento alto, donde se hallaban Pedro, Jacobo, Juan, Andrés, Felipe, Tomás, Bartolomé, Mateo, Jacobo hijo de Alfeo, Simón el Zelote y Judas, el hermano de Jacobo.","id":"1:13"},{"text":"Todos ellos oraban y rogaban a Dios continuamente, en unión de las mujeres, de María la madre de Jesús, y de sus hermanos.","id":"1:14"},{"text":"Uno de esos días Pedro se puso de pie, en medio de los hermanos (que estaban reunidos y eran como ciento veinte), y dijo:","id":"1:15"},{"text":"«Hermanos míos, tenía que cumplirse la Escritura, donde por boca de David se dice que el Espíritu Santo habló acerca de Judas, el que guió a los que prendieron a Jesús.","id":"1:16"},{"text":"Nosotros lo considerábamos como uno de los nuestros, porque era parte de este ministerio.","id":"1:17"},{"text":"Con lo que le pagaron por su iniquidad, Judas compró un campo; pero se cayó de cabeza y su cuerpo se reventó por la mitad, y todas sus entrañas se derramaron.","id":"1:18"},{"text":"Como esto lo supieron todos los habitantes de Jerusalén, aquel campo se llama Acéldama, que en su lengua quiere decir “Campo de sangre”.","id":"1:19"},{"text":"En el libro de los Salmos está escrito: »Que su habitación quede desierta; que nadie viva allí, y que otro tome su oficio.","id":"1:20"},{"text":"»Se hace necesario que, de aquellos que nos acompañaron todo el tiempo en que el Señor Jesús estuvo entre nosotros,","id":"1:21"},{"text":"desde que Juan bautizaba hasta el día en que el Señor subió al cielo, uno de ellos se nos una para ser testigo de su resurrección.»","id":"1:22"},{"text":"Entonces señalaron a José, llamado Barsabás, que tenía por sobrenombre «el Justo», y a Matías.","id":"1:23"},{"text":"Y en su oración dijeron: «Señor, tú conoces todos los corazones. Muéstranos a cuál de los dos has escogido,","id":"1:24"},{"text":"para que tome la parte de este ministerio y apostolado, de la que Judas cayó por su transgresión para irse a donde le correspondía.»","id":"1:25"},{"text":"Y lo echaron a la suerte, y ésta recayó en Matías. Y a partir de entonces fue contado entre los once apóstoles.","id":"1:26"}]}