{"number":19,"verses":[{"text":"Mientras Apolos estaba en Corinto, Pablo estuvo recorriendo las regiones altas. Y sucedió que, cuando llegó a Éfeso, se encontró con algunos discípulos","id":"19:1"},{"text":"y les preguntó: «¿Ustedes recibieron el Espíritu Santo cuando creyeron en el Señor Jesús?» Y ellos respondieron: «No, ¡ni siquiera habíamos oído hablar del Espíritu Santo!»","id":"19:2"},{"text":"Pablo les preguntó entonces: «¿Pues qué enseñanza recibieron al ser bautizados?» Y ellos respondieron: «La del bautismo de Juan.»","id":"19:3"},{"text":"Pablo les dijo: «El bautismo de Juan enseñaba el arrepentimiento. Le decía al pueblo que tenía que creer en el que vendría después de él, es decir, en Jesús.»","id":"19:4"},{"text":"Al oír esto, pidieron ser bautizados en el nombre del Señor Jesús.","id":"19:5"},{"text":"Cuando Pablo les impuso las manos sobre la cabeza, el Espíritu Santo vino sobre ellos, y empezaron a hablar en lenguas y a profetizar.","id":"19:6"},{"text":"Eran doce hombres en total.","id":"19:7"},{"text":"Durante tres meses Pablo estuvo yendo a la sinagoga, y allí predicaba sin ningún temor, y trataba de convencer a sus oyentes acerca del reino de Dios.","id":"19:8"},{"text":"Pero algunos de ellos no creyeron, y delante de toda la gente hablaron mal del Camino. Entonces Pablo juntó a unos discípulos y se apartó de ellos; pero todos los días debatía en la escuela de Tiranno.","id":"19:9"},{"text":"Esto se prolongó durante dos años, así que muchos de los judíos y griegos que vivían en la provincia de Asia llegaron a oír la palabra del Señor.","id":"19:10"},{"text":"Dios, por medio de Pablo, hacía milagros tan extraordinarios","id":"19:11"},{"text":"que muchos le llevaban los paños o delantales de los enfermos, y las enfermedades desaparecían y la gente quedaba libre de espíritus malignos.","id":"19:12"},{"text":"Andaban por ahí algunos judíos exorcistas, que intentaban invocar el nombre del Señor Jesús sobre los que tenían espíritus malignos. Les decían: «En el nombre de Jesús, a quien Pablo predica, les ordenamos salir.»","id":"19:13"},{"text":"Los que hacían esto eran los siete hijos de un judío llamado Esceva, que era jefe de los sacerdotes;","id":"19:14"},{"text":"pero el espíritu maligno les respondió: «Yo sé quién es Jesús, y sé también quién es Pablo; pero ustedes, ¿quiénes son?»","id":"19:15"},{"text":"Dicho esto, el hombre que tenía el espíritu malo se arrojó sobre ellos; y los derribó con tanta fuerza que los hizo huir desnudos y heridos.","id":"19:16"},{"text":"Esto lo supieron todos los habitantes de Éfeso, tanto judíos como griegos, y les entró mucho temor, pero magnificaban el nombre del Señor Jesús.","id":"19:17"},{"text":"Muchos de los que habían creído venían y confesaban sus malas prácticas.","id":"19:18"},{"text":"De igual manera, muchos de los que practicaban la magia llevaron sus libros y los quemaron delante de todos. ¡Y el precio de esos libros era de cincuenta mil piezas de plata!","id":"19:19"},{"text":"Y fue así como la palabra del Señor fue extendiéndose y difundiéndose con mucha fuerza.","id":"19:20"},{"text":"Cuando Pablo vio esto, le pareció que luego de visitar Macedonia y Acaya debía ir a Jerusalén. Decía: «Después de estar allí, tengo que ir a Roma y ver qué pasa allá.»","id":"19:21"},{"text":"Envió entonces a Macedonia a Timoteo y Erasto, que eran dos de sus ayudantes, pero él se quedó por algún tiempo en Asia.","id":"19:22"},{"text":"Por esos días hubo un gran disturbio por causa de las enseñanzas del Camino.","id":"19:23"},{"text":"Resulta que un platero llamado Demetrio hacía réplicas en plata del templo de la diosa Diana, con lo cual ganaban mucho dinero los artífices.","id":"19:24"},{"text":"Demetrio reunió a los obreros y les dijo: «Amigos míos, ustedes saben que este oficio es para nosotros una buena fuente de ingresos.","id":"19:25"},{"text":"Pero como han visto y sabido, Pablo ha persuadido a mucha gente de que no son dioses los que hacemos con nuestras manos. De esto ha convencido a mucha gente, no sólo en Éfeso sino en casi toda Asia.","id":"19:26"},{"text":"Esto no sólo desacredita y pone en peligro nuestro negocio, sino también al templo de la gran diosa Diana, que es venerada en toda la provincia de Asia y en el mundo entero. ¡Esto la despoja de su divinidad y majestad!»","id":"19:27"},{"text":"Cuando los artesanos oyeron esto, se llenaron de ira y gritaron: «¡Grande es Diana de los efesios!»","id":"19:28"},{"text":"La ciudad entera se llenó de confusión, así que todos se fueron al teatro y se llevaron a rastras a Gayo y Aristarco, los compañeros macedonios de Pablo.","id":"19:29"},{"text":"Pablo intentó enfrentarse al pueblo, pero los discípulos no lo dejaron.","id":"19:30"},{"text":"También algunas de las autoridades de Asia, que eran sus amigos, le enviaron un mensaje, en el que le rogaban que no se presentara en el teatro.","id":"19:31"},{"text":"Era tal la confusión entre la concurrencia que unos gritaban una cosa, y otros, otra; aunque la mayoría no sabía para qué se habían reunido.","id":"19:32"},{"text":"De entre la multitud, los judíos sacaron a empujones a un tal Alejandro, que a señas pidió silencio, pues quería presentar su defensa ante el pueblo;","id":"19:33"},{"text":"pero cuando supieron que era judío, todos a una voz gritaron durante casi dos horas: «¡Grande es Diana de los efesios!»","id":"19:34"},{"text":"Una vez que la multitud se apaciguó, el escribano dijo: «Varones efesios, ¿quién no sabe que la ciudad de Éfeso es guardiana del templo de la gran diosa Diana, y de la imagen que cayó del cielo?","id":"19:35"},{"text":"Esto nadie lo puede contradecir. Lo que ustedes deben hacer es calmarse y no actuar con precipitación.","id":"19:36"},{"text":"Han traído ustedes a estos hombres, que no han profanado ni ofendido a nuestra diosa.","id":"19:37"},{"text":"Si Demetrio y sus artífices tienen motivo de queja contra alguno, tenemos tribunales, y también procónsules. Ante ellos pueden presentar su acusación.","id":"19:38"},{"text":"Y si tienen alguna otra demanda, eso puede resolverse en una asamblea legalmente constituida.","id":"19:39"},{"text":"Por sucesos como el de hoy, corremos el riesgo de que se nos acuse de sedición, ya que nada justifica una reunión como ésta.»","id":"19:40"},{"text":"Dicho esto, el escribano disolvió la asamblea.","id":"19:41"}]}