{"number":21,"verses":[{"text":"Después de despedirnos de ellos, zarpamos y nos fuimos directamente a Cos, y al día siguiente a Rodas, y de allí continuamos a Pátara.","id":"21:1"},{"text":"Allí dimos con un barco que se dirigía a Fenicia, así que nos embarcamos en él y zarpamos.","id":"21:2"},{"text":"Del lado izquierdo pudimos ver Chipre, pero seguimos navegando hacia Siria y arribamos a Tiro, porque el barco tenía que descargar allí.","id":"21:3"},{"text":"Como allí encontramos a los discípulos, nos quedamos con ellos siete días. Ellos, por medio del Espíritu, le decían a Pablo que no fuera a Jerusalén.","id":"21:4"},{"text":"Cumplidos los siete días, salimos de la ciudad, y todos nos acompañaron con sus mujeres y sus hijos. En la playa nos pusimos de rodillas y oramos,","id":"21:5"},{"text":"luego nos abrazamos unos a otros, y subimos al barco. Ellos, por su parte, volvieron a sus casas.","id":"21:6"},{"text":"Nosotros seguimos navegando. Salimos de Tiro y arribamos a Tolemaida; allí saludamos a los hermanos y nos quedamos con ellos un día.","id":"21:7"},{"text":"Al día siguiente, salimos y nos dirigimos a Cesarea; allí nos hospedamos en casa de Felipe el evangelista, que era uno de los siete","id":"21:8"},{"text":"y que tenía cuatro hijas doncellas que profetizaban.","id":"21:9"},{"text":"Durante los días que allí permanecimos, un profeta llamado Agabo llegó de Judea,","id":"21:10"},{"text":"pues venía a vernos. Agabo tomó el cinto de Pablo, se ató con él las manos y los pies, y dijo: «El Espíritu Santo ha dicho: “Así atarán los judíos en Jerusalén al dueño de este cinto, y lo entregarán a los no judíos.”»","id":"21:11"},{"text":"Al oír esto, nosotros y los de Cesarea le rogamos a Pablo que no fuera a Jerusalén.","id":"21:12"},{"text":"Pero Pablo respondió: «¿Por qué lloran? ¡Se me parte el corazón! Por el nombre del Señor Jesús, yo estoy dispuesto no sólo a que me aten, sino a que me maten en Jerusalén.»","id":"21:13"},{"text":"Como no pudimos convencerlo, dejamos de insistir y le dijimos: «¡Que se haga la voluntad del Señor!»","id":"21:14"},{"text":"Días después hicimos los preparativos y subimos a Jerusalén.","id":"21:15"},{"text":"Algunos de los discípulos de Cesarea nos acompañaron; consigo llevaron a Mnasón, un antiguo discípulo de Chipre, en cuya casa nos hospedaríamos.","id":"21:16"},{"text":"Cuando llegamos a Jerusalén, los hermanos nos recibieron con mucho gozo.","id":"21:17"},{"text":"Al día siguiente entramos con Pablo en casa de Jacobo. Allí estaban reunidos todos los ancianos.","id":"21:18"},{"text":"Después de saludarlos, Pablo les habló de su ministerio, y con mucho detalle les contó lo que Dios había hecho entre los no judíos.","id":"21:19"},{"text":"Cuando ellos lo oyeron, glorificaron a Dios y le dijeron: «Hermano Pablo, ya hemos visto cuántos miles de judíos han creído, todos ellos celosos de la ley.","id":"21:20"},{"text":"Lo que aquí se ha sabido es que a los judíos que están entre los no judíos los enseñas a renegar de las enseñanzas de Moisés, y que les dices que no circunciden a sus hijos ni observen nuestras costumbres.","id":"21:21"},{"text":"¿Qué dices a esto? Seguramente ya se sabe que has venido,","id":"21:22"},{"text":"así que te recomendamos hacer lo siguiente: Hay entre nosotros cuatro hombres que están obligados a cumplir un voto.","id":"21:23"},{"text":"Ve y purifícate con ellos, y paga para que les rasuren la cabeza. Así todos comprenderán que no es cierto lo que supieron acerca de ti, y que también tú obedeces la ley.","id":"21:24"},{"text":"En cuanto a los creyentes no judíos, nosotros ya les hemos escrito y les recomendamos que no observen nada de esto, sino que se abstengan solamente de comer lo que se sacrifica a los ídolos, que no coman sangre ni animales ahogados, ni incurran en libertinaje sexual.»","id":"21:25"},{"text":"Pablo tomó consigo a aquellos hombres, y al día siguiente se purificó con ellos y entró en el templo para dar a conocer los días cuando se cumpliría la purificación y se presentaría la ofrenda por cada uno de ellos.","id":"21:26"},{"text":"Cuando estaban por cumplirse los siete días, unos judíos de la provincia de Asia lo vieron en el templo, así que alborotaron a toda la multitud y lo aprehendieron,","id":"21:27"},{"text":"al tiempo que gritaban: «¡Varones israelitas, vengan a ayudarnos! Éste es el hombre que por todas partes anda esparciendo sus enseñanzas en contra del pueblo, de la ley y de este lugar. Y no sólo eso, sino que ha metido a unos griegos en el templo, con lo que ha profanado este santo lugar.»","id":"21:28"},{"text":"Y es que en la ciudad ya habían visto a Pablo con Trófimo, el de Éfeso, y pensaban que Pablo lo había metido en el templo.","id":"21:29"},{"text":"Así que había mucha inquietud en toda la ciudad; la gente se agolpó y se apoderó de Pablo, y entre todos lo sacaron del templo a rastras, y enseguida cerraron las puertas,","id":"21:30"},{"text":"pues querían matarlo. Pero se dio aviso al tribuno de la compañía, de que había mucho alboroto en la ciudad de Jerusalén,","id":"21:31"},{"text":"y éste tomó soldados y centuriones, y se fue tras ellos. Cuando la gente vio al tribuno y a los soldados, dejó de golpear a Pablo.","id":"21:32"},{"text":"Entonces llegó el tribuno y lo aprehendió, y ordenó que lo encadenaran; luego le preguntó quién era y qué había hecho.","id":"21:33"},{"text":"Entre la multitud, unos gritaban una cosa, y otros, otra; y como a causa del alboroto el tribuno no podía entender nada con claridad, mandó que lo llevaran a la fortaleza.","id":"21:34"},{"text":"Al llegar a las gradas, los soldados tuvieron que llevarlo en vilo, pues la multitud estaba muy violenta,","id":"21:35"},{"text":"y todo el pueblo que venía detrás gritaba: «¡Mátenlo!»","id":"21:36"},{"text":"Cuando estaban por meter a Pablo en la fortaleza, éste le dijo al tribuno: «¿Me permites decirte algo?» Y el tribuno respondió: «¿Sabes griego?","id":"21:37"},{"text":"¿Acaso no eres tú aquel egipcio sedicioso, que hace poco se sublevó y llevó al desierto a cuatro mil sicarios?»","id":"21:38"},{"text":"Pablo le dijo: «No. Soy judío, y nací en Tarso de Cilicia, que no es una ciudad insignificante. Te ruego que me permitas hablar al pueblo.»","id":"21:39"},{"text":"El tribuno se lo permitió. Entonces Pablo, de pie en las gradas, hizo una señal con la mano al pueblo, para que se callaran. En cuanto hubo silencio, les dijo en arameo:","id":"21:40"}]}