{"number":20,"verses":[{"text":"Una vez que se calmó el alboroto, Pablo llamó a los discípulos y, luego de animarlos y abrazarlos, se despidió de ellos y se fue a Macedonia.","id":"20:1"},{"text":"Después de recorrer aquellas regiones y de animar a los hermanos con largos discursos, se dirigió a Grecia,","id":"20:2"},{"text":"donde estuvo tres meses. Pero como los judíos le tendieron una emboscada cuando él estaba por embarcarse rumbo a Siria, decidió regresar por Macedonia.","id":"20:3"},{"text":"Lo acompañaron Sópater de Berea, Aristarco y Segundo, de Tesalónica; Gayo, de Derbe; Timoteo, y Tíquico y Trófimo, de Asia.","id":"20:4"},{"text":"Pero ellos se adelantaron y nos esperaron en Troas.","id":"20:5"},{"text":"Nosotros salimos de Filipos en barco, después de la fiesta de los panes sin levadura, y cinco días después nos reunimos con ellos en Troas. Allí nos quedamos siete días.","id":"20:6"},{"text":"El primer día de la semana los discípulos se reunieron para partir el pan, y Pablo estuvo enseñándoles. Pero como tenía que salir al día siguiente, alargó su discurso hasta la medianoche.","id":"20:7"},{"text":"En el aposento alto donde se habían reunido había muchas lámparas.","id":"20:8"},{"text":"Un joven que se llamaba Eutico estaba sentado en la ventana del tercer piso. Como Pablo se extendió demasiado en su predicación, a Eutico lo venció el sueño y se cayó, así que cuando lo levantaron estaba muerto.","id":"20:9"},{"text":"Entonces Pablo bajó y se echó sobre él, lo abrazó y dijo: «No se alarmen. Está vivo.»","id":"20:10"},{"text":"Después volvió a subir, y partió el pan y comió; luego siguió hablando hasta que amaneció, y entonces se fue.","id":"20:11"},{"text":"Para consuelo de todos, al joven se lo llevaron vivo.","id":"20:12"},{"text":"Nosotros nos embarcamos antes, y navegamos hasta Asón, donde teníamos que recoger a Pablo, pues él había decidido ir allá por tierra.","id":"20:13"},{"text":"Cuando se reunió con nosotros en Asón, subió a bordo y nos fuimos a Mitilene.","id":"20:14"},{"text":"Partimos de allí, y al día siguiente estábamos frente a Quío. Al otro día tocamos puerto en Samos, y un día después llegamos a Mileto.","id":"20:15"},{"text":"Pablo se apresuraba porque, de ser posible, quería estar en Jerusalén el día de Pentecostés, así que había decidido pasar de largo a Éfeso y no detenerse en Asia.","id":"20:16"},{"text":"Desde Mileto Pablo envió un mensaje a los ancianos de la iglesia de Éfeso, para que se reunieran con él.","id":"20:17"},{"text":"Cuando los ancianos llegaron, les dijo: «Ustedes saben cómo me he comportado todo el tiempo, desde el primer día que entré en Asia.","id":"20:18"},{"text":"Saben que he servido al Señor con toda humildad y con muchas lágrimas, y que he sido puesto a prueba por las intrigas de los judíos.","id":"20:19"},{"text":"También saben que no me he negado a serles útil, y que en público y en las casas he anunciado y enseñado","id":"20:20"},{"text":"a los judíos y a los no judíos que deben volverse a Dios, y tener fe en nuestro Señor Jesucristo.","id":"20:21"},{"text":"Ahora voy a Jerusalén, llevado por el Espíritu, pero no sé lo que allá me espera,","id":"20:22"},{"text":"a no ser lo que el Espíritu Santo me ha confirmado en todas las ciudades, de que me esperan cárceles y tribulaciones.","id":"20:23"},{"text":"Pero eso a mí no me preocupa, pues no considero mi vida de mucho valor, con tal de que pueda terminar con gozo mi carrera y el ministerio que el Señor Jesús me encomendó, de hablar del evangelio y de la gracia de Dios.","id":"20:24"},{"text":"Yo sé que no me volverá a ver ninguno de ustedes, entre quienes he estado proclamando el reino de Dios;","id":"20:25"},{"text":"por lo tanto, puedo asegurarles que estoy limpio de la sangre de todos,","id":"20:26"},{"text":"pues no me he negado a anunciarles el plan de Dios.","id":"20:27"},{"text":"Yo les ruego que piensen en ustedes mismos, y que velen por el rebaño sobre el cual el Espíritu Santo los ha puesto como obispos, para que cuiden de la iglesia del Señor, que el ganó por su propia sangre.","id":"20:28"},{"text":"Yo sé bien que después de mi partida vendrán lobos rapaces, que no perdonarán al rebaño.","id":"20:29"},{"text":"Aun entre ustedes mismos, algunos se levantarán y con sus mentiras arrastrarán tras de sí a los discípulos.","id":"20:30"},{"text":"Por lo tanto, manténganse atentos y recuerden que noche y día, durante tres años, con lágrimas en los ojos siempre he aconsejado a cada uno de ustedes.","id":"20:31"},{"text":"Ahora los encomiendo a Dios y a su palabra de bondad, la cual puede edificarlos y darles la herencia prometida con todos los que han sido santificados.","id":"20:32"},{"text":"Nunca he codiciado la plata ni el oro ni el vestido de nadie.","id":"20:33"},{"text":"Bien saben ustedes que mis manos me han servido para ganar lo que nos faltaba a mí y a los que están conmigo.","id":"20:34"},{"text":"Siempre les enseñé, y ustedes lo aprendieron, que a los necesitados se les ayuda trabajando como he trabajado yo, y recordando las palabras del Señor Jesús, que dijo: “Hay más bendición en dar que en recibir.”»","id":"20:35"},{"text":"Dicho esto, Pablo se puso de rodillas y oró con ellos.","id":"20:36"},{"text":"Todos comenzaron a llorar y, echándose al cuello de Pablo, lo besaron,","id":"20:37"},{"text":"pues les dolió mucho el que dijera que no lo volverían a ver. Después de eso, lo acompañaron hasta el barco.","id":"20:38"}]}