{"number":2,"verses":[{"text":"Cuando llegó el día de Pentecostés, todos ellos estaban juntos y en el mismo lugar.","id":"2:1"},{"text":"De repente, un estruendo como de un fuerte viento vino del cielo, y sopló y llenó toda la casa donde se encontraban.","id":"2:2"},{"text":"Entonces aparecieron unas lenguas como de fuego, que se repartieron y fueron a posarse sobre cada uno de ellos.","id":"2:3"},{"text":"Todos ellos fueron llenos del Espíritu Santo, y comenzaron a hablar en otras lenguas, según el Espíritu los llevaba a expresarse.","id":"2:4"},{"text":"En aquel tiempo vivían en Jerusalén judíos piadosos, que venían de todas las naciones conocidas.","id":"2:5"},{"text":"Al escucharse aquel estruendo, la multitud se juntó, y se veían confundidos porque los oían hablar en su propia lengua.","id":"2:6"},{"text":"Estaban atónitos y maravillados, y decían: «Fíjense: ¿acaso no son galileos todos estos que están hablando?","id":"2:7"},{"text":"¿Cómo es que los oímos hablar en nuestra lengua materna?","id":"2:8"},{"text":"Aquí hay partos, medos, elamitas, y los que habitamos en Mesopotamia, Judea, Capadocia, el Ponto y Asia.","id":"2:9"},{"text":"Están los de Frigia y Panfilia, los de Egipto y los de las regiones de África que están más allá de Cirene. También están los romanos que viven aquí, tanto judíos como prosélitos,","id":"2:10"},{"text":"y cretenses y árabes, ¡y todos los escuchamos hablar en nuestra lengua acerca de las maravillas de Dios!»","id":"2:11"},{"text":"Todos ellos estaban atónitos y perplejos, y se decían unos a otros: «¿Y esto qué significa?»","id":"2:12"},{"text":"Pero otros se burlaban, y decían: «¡Están borrachos!»","id":"2:13"},{"text":"Entonces Pedro se puso de pie, junto con los otros once, y con potente voz dijo: «Varones judíos, y ustedes, habitantes todos de Jerusalén, sepan esto, y entiendan bien mis palabras.","id":"2:14"},{"text":"Contra lo que ustedes suponen, estos hombres no están borrachos, pues apenas son las nueve de la mañana.","id":"2:15"},{"text":"Más bien, esto es lo que dijo el profeta Joel:","id":"2:16"},{"text":"»Dios ha dicho: En los últimos días derramaré de mi Espíritu sobre toda la humanidad. Los hijos y las hijas de ustedes profetizarán; sus jóvenes tendrán visiones y sus ancianos tendrán sueños.","id":"2:17"},{"text":"En esos días derramaré de mi Espíritu sobre mis siervos y mis siervas, y también profetizarán.","id":"2:18"},{"text":"Haré prodigios en el cielo, y en la tierra se verán señales de sangre, de fuego y de vapor de humo.","id":"2:19"},{"text":"El sol se oscurecerá, la luna se pondrá roja como sangre, antes de que llegue el día del Señor y se muestre en toda su grandeza.","id":"2:20"},{"text":"Y todo el que invoque el nombre del Señor será salvo.","id":"2:21"},{"text":"»Varones israelitas, escuchen mis palabras: Jesús nazareno, que fue el varón que Dios aprobó entre ustedes por las maravillas, prodigios y señales que hizo por medio de él, como ustedes mismos lo saben,","id":"2:22"},{"text":"fue entregado conforme al plan determinado y el conocimiento anticipado de Dios, y ustedes lo aprehendieron y lo mataron por medio de hombres inicuos, crucificándolo.","id":"2:23"},{"text":"Pero Dios lo levantó, liberándolo de los lazos de la muerte, porque era imposible que la muerte lo venciera.","id":"2:24"},{"text":"De él dice David: Siempre veía al Señor ante mí. Él está a mi derecha, y nada me perturbará.","id":"2:25"},{"text":"Por eso mi corazón se alegró, y mi lengua cantó llena de gozo. Mi cuerpo descansará en la esperanza,","id":"2:26"},{"text":"porque no dejarás mi alma en el Hades, ni permitirás que tu Santo se corrompa.","id":"2:27"},{"text":"Me hiciste conocer los caminos de la vida, y me llenarás de gozo con tu presencia.","id":"2:28"},{"text":"»Varones hermanos, podemos afirmar, sin temor a equivocarnos, que nuestro patriarca David murió y fue sepultado, y que hoy sabemos dónde está su sepulcro entre nosotros.","id":"2:29"},{"text":"David era profeta, y sabía que Dios le había jurado que de su linaje humano saldría el Cristo, que se sentaría en su trono.","id":"2:30"},{"text":"Esto lo vio antes de que sucediera, y habló de la resurrección de Cristo y de que su alma no se quedaría en el Hades, ni su cuerpo se corrompería.","id":"2:31"},{"text":"Pues a este Jesús Dios lo resucitó, y de eso todos nosotros somos testigos.","id":"2:32"},{"text":"Y como él fue exaltado por la diestra de Dios, recibió del Padre la promesa del Espíritu Santo, y ha derramado esto que ahora están viendo y oyendo.","id":"2:33"},{"text":"David mismo no subió a los cielos, pero sí dice: »Dijo el Señor a mi Señor: Siéntate a mi derecha,","id":"2:34"},{"text":"hasta que yo ponga a tus enemigos por estrado de tus pies.","id":"2:35"},{"text":"»Sépalo bien todo el pueblo de Israel, que a este Jesús, a quien ustedes crucificaron, Dios lo ha hecho Señor y Cristo.»","id":"2:36"},{"text":"Al oír esto, todos sintieron un profundo remordimiento en su corazón, y les dijeron a Pedro y a los otros apóstoles: «Hermanos, ¿qué debemos hacer?»","id":"2:37"},{"text":"Y Pedro les dijo: «Arrepiéntanse, y bautícense todos ustedes en el nombre de Jesucristo, para que sus pecados les sean perdonados. Entonces recibirán el don del Espíritu Santo.","id":"2:38"},{"text":"Porque la promesa es para ustedes y para sus hijos, para todos los que están lejos, y para todos aquellos a quienes el Señor nuestro Dios llame.»","id":"2:39"},{"text":"Y con muchas otras palabras les hablaba y los animaba. Les decía: «Pónganse a salvo de esta generación perversa.»","id":"2:40"},{"text":"Fue así como los que recibieron su palabra fueron bautizados, y ese día se añadieron como tres mil personas,","id":"2:41"},{"text":"las cuales se mantenían fieles a las enseñanzas de los apóstoles y en el mutuo compañerismo, en el partimiento del pan y en las oraciones.","id":"2:42"},{"text":"Al ver las muchas maravillas y señales que los apóstoles hacían, todos se llenaban de temor,","id":"2:43"},{"text":"y todos los que habían creído se mantenían unidos y lo compartían todo;","id":"2:44"},{"text":"vendían sus propiedades y posesiones, y todo lo compartían entre todos, según las necesidades de cada uno.","id":"2:45"},{"text":"Todos los días se reunían en el templo, y partían el pan en las casas, y comían juntos con alegría y sencillez de corazón,","id":"2:46"},{"text":"mientras alababan a Dios y brindaban ayuda a todo el pueblo. Y cada día el Señor añadía a la iglesia a los que habían de ser salvos.","id":"2:47"}]}