{"number":26,"verses":[{"text":"Entonces Agripa le dijo a Pablo: «Puedes hablar en tu defensa.» Pablo hizo un ademán con la mano, e inició su defensa:","id":"26:1"},{"text":"«Rey Agripa, con mucho gusto presentaré ante ti mi defensa de las acusaciones que me hacen los judíos,","id":"26:2"},{"text":"especialmente porque tú conoces las costumbres y las cuestiones que se debaten entre los judíos. Yo te ruego que me escuches con paciencia.","id":"26:3"},{"text":"»Todos los judíos saben cómo he vivido desde mi niñez y juventud, lo mismo en Jerusalén que entre mi pueblo.","id":"26:4"},{"text":"Ellos saben también, y lo pueden atestiguar, que desde el principio he vivido según las normas de los fariseos, que es el grupo más riguroso de nuestra religión.","id":"26:5"},{"text":"¡Y ahora me juzgan por mi esperanza en la promesa que Dios les hizo a nuestros padres!","id":"26:6"},{"text":"Se trata de la promesa cuyo cumplimiento nuestras doce tribus esperan alcanzar; por eso día y noche sirven constantemente a Dios. ¡Y es por tener esta esperanza, rey Agripa, por lo que me acusan los judíos!","id":"26:7"},{"text":"¿Acaso a ustedes les resulta increíble que Dios resucite a los muertos?","id":"26:8"},{"text":"»Reconozco haber creído que era mi deber hacer cualquier cosa en contra del nombre de Jesús de Nazaret.","id":"26:9"},{"text":"Y eso mismo hice en Jerusalén: con la autoridad que me dieron los principales sacerdotes, puse en la cárcel a muchos de esos santos, y hasta llegué a aprobar su muerte.","id":"26:10"},{"text":"En las sinagogas, muchas veces los castigué y los forcé a blasfemar. Tan furioso estaba yo contra ellos, que los perseguí aun en las ciudades extranjeras.","id":"26:11"},{"text":"»Con amplios poderes en mi mano, y comisionado por los principales sacerdotes, iba yo una vez hacia Damasco;","id":"26:12"},{"text":"y de pronto, rey Agripa, a eso del mediodía, una luz del cielo, más brillante que el resplandor del sol, nos rodeó en el camino a mí y a mis acompañantes.","id":"26:13"},{"text":"Todos rodamos por tierra. Y entonces oí una voz que me hablaba en arameo, y me decía: “Saulo, Saulo, ¿por qué me persigues? Dura cosa te es dar de coces contra el aguijón.”","id":"26:14"},{"text":"Yo pregunté: “¿Quién eres, Señor?” Y el Señor me dijo: “Yo soy Jesús, a quien tú persigues.","id":"26:15"},{"text":"Ponte de pie, que me he aparecido a ti porque tú vas a ser ministro y testigo de lo que has visto, y de otras que aún te voy a mostrar.","id":"26:16"},{"text":"Yo te libraré de tu pueblo y de los no judíos, y quiero que vayas a ellos","id":"26:17"},{"text":"para que les abras los ojos y se conviertan de las tinieblas a la luz, y del poder de Satanás al poder de Dios; para que por la fe en mí, reciban el perdón de sus pecados y la herencia de los que han sido santificados.”","id":"26:18"},{"text":"»Por eso, rey Agripa, no desobedecí esa visión celestial,","id":"26:19"},{"text":"sino que comenzando por los que viven en Damasco y en Jerusalén, y siguiendo por los que viven en Judea, sin pasar por alto a los no judíos, les anuncié que debían arrepentirse y volverse a Dios, y demostrar con sus hechos que realmente se habían arrepentido.","id":"26:20"},{"text":"¡Y por esto los judíos me aprehendieron en el templo y trataron de matarme!","id":"26:21"},{"text":"Pero Dios vino en mi ayuda. Por eso hasta hoy no dejo de dar mi testimonio a grandes y pequeños. Y no digo nada que no hayan dicho ya los profetas y Moisés.","id":"26:22"},{"text":"Por ejemplo, que el Cristo tenía que padecer, y que sería el primero en resucitar de los muertos, para anunciar la luz al pueblo de Israel y a las naciones.»","id":"26:23"},{"text":"Esto decía Pablo en su defensa, cuando Festo gritó a voz en cuello: «¡Estás loco, Pablo! ¡Las muchas letras te han vuelto loco!»","id":"26:24"},{"text":"Pero Pablo respondió: «No estoy loco, excelentísimo Festo. Lo que estoy diciendo es la verdad, y tiene sentido.","id":"26:25"},{"text":"El rey también lo sabe, y por eso hablo con él de esto sin ningún temor. Estoy seguro que él no ignora nada de esto, porque no lo hemos discutido en un rincón.","id":"26:26"},{"text":"Tú, rey Agripa, ¿crees en lo que dicen los profetas? ¡Yo sé que sí lo crees!»","id":"26:27"},{"text":"Agripa le respondió: «¿Con tan poco pretendes hacerme cristiano?»","id":"26:28"},{"text":"Y Pablo dijo: «Pues Dios quiera que, con poco o con mucho, no sólo tú sino también todos los que hoy me escuchan lleguen a ser como yo, ¡pero sin estas cadenas!»","id":"26:29"},{"text":"El rey se puso de pie, lo mismo que el gobernador y Berenice y los que estaban sentados con ellos,","id":"26:30"},{"text":"y todos ellos se retiraron aparte y comentaron entre ellos: «Este hombre no ha hecho nada que merezca la prisión ni la pena de muerte.»","id":"26:31"},{"text":"Por su parte, Agripa le dijo a Festo: «Se le podría poner en libertad, si no hubiera apelado al emperador.»","id":"26:32"}]}