{"number":25,"verses":[{"text":"Tres días después de que Festo llegó a la provincia, fue de Cesarea a Jerusalén.","id":"25:1"},{"text":"Los principales sacerdotes y los judíos más influyentes se presentaron ante él, y hablaron en contra de Pablo.","id":"25:2"},{"text":"Como un favor especial, le pidieron que ordenara trasladar a Pablo a Jerusalén. Y es que ellos ya habían planeado tenderle una emboscada y matarlo en el camino.","id":"25:3"},{"text":"Festo les dijo que Pablo estaba custodiado en Cesarea, adonde él mismo partiría en breve.","id":"25:4"},{"text":"Les dijo: «Si algunos de ustedes pueden acompañarme, háganlo. Y si este hombre ha cometido algún crimen, acúsenlo allí.»","id":"25:5"},{"text":"Festo se detuvo en Jerusalén unos ocho o diez días; luego fue a Cesarea, y al día siguiente se sentó en el tribunal y mandó traer a Pablo.","id":"25:6"},{"text":"Cuando Pablo llegó, lo rodearon los judíos que habían ido desde Jerusalén. Presentaron en su contra muchas y graves acusaciones, pero no pudieron probar ninguna.","id":"25:7"},{"text":"Pablo, en su defensa, dijo: «Yo no he cometido ningún delito. Ni contra la ley de los judíos, ni contra el templo, ni contra el emperador.»","id":"25:8"},{"text":"Pero Festo, que se quería congraciar con los judíos, le preguntó: «¿Prefieres ir a Jerusalén, para que seas juzgado de todo esto delante de mí?»","id":"25:9"},{"text":"Y Pablo respondió: «Yo estoy ante el tribunal del emperador, y es en este tribunal donde debo ser juzgado. Como tú bien sabes, en nada he agraviado a los judíos.","id":"25:10"},{"text":"Si he cometido algo que merezca la pena de muerte, no me rehúso a morir. Pero si las acusaciones que se me hacen no tienen sustento, nadie puede entregarme a ellos. ¡Yo apelo al emperador!»","id":"25:11"},{"text":"Entonces Festo habló con el consejo y, después de consultar con ellos, respondió: «Puesto que has apelado al emperador, ante el emperador comparecerás.»","id":"25:12"},{"text":"Algunos días después, el rey Agripa y su hermana Berenice fueron a Cesarea para saludar a Festo.","id":"25:13"},{"text":"Allí pasaron muchos días, así que Festo le expuso al rey el caso de Pablo. Le dijo: «Félix dejó preso a cierto hombre,","id":"25:14"},{"text":"contra el cual los principales sacerdotes y los ancianos de los judíos presentaron acusaciones. Cuando fui a Jerusalén, éstos se presentaron y me exigieron que lo condenara.","id":"25:15"},{"text":"Yo les respondí que los romanos no acostumbran condenar a muerte a nadie, si quienes lo acusan no están presentes. Es decir, para que el acusado pueda defenderse.","id":"25:16"},{"text":"Entonces todos ellos se presentaron, y yo actué sin tardanza. Al día siguiente ocupe mi lugar en el tribunal, y mandé traer a ese hombre.","id":"25:17"},{"text":"Sus acusadores, aunque estaban presentes, no presentaron ninguno de los cargos que yo pensaba que harían;","id":"25:18"},{"text":"lo que tenían contra él eran, más bien, algunas cuestiones acerca de su religión y de un tal Jesús, ya muerto, del que Pablo afirma que está vivo.","id":"25:19"},{"text":"Como yo tenía mis dudas acerca de estas cuestiones, le pregunté si prefería ir a Jerusalén y ser juzgado allá;","id":"25:20"},{"text":"pero Pablo pidió que se le retuviera, apelando a que el emperador mismo conociera su caso. Entonces di órdenes de que lo custodiaran mientras lo remitía al emperador.»","id":"25:21"},{"text":"Agripa dijo entonces a Festo: «También yo quiero oír a ese hombre.» Y Festo le respondió: «Pues mañana mismo lo oirás.»","id":"25:22"},{"text":"Al día siguiente, Agripa y Berenice se presentaron en medio de gran ostentación, y entraron en la audiencia con los tribunos y los principales hombres de la ciudad. Festo mandó entonces que llevaran a Pablo,","id":"25:23"},{"text":"y dijo: «Rey Agripa, y señores que nos acompañan: Fíjense en este hombre. Aquí y en Jerusalén un gran número de judíos me ha pedido a gritos que lo condene a muerte.","id":"25:24"},{"text":"Yo no he hallado en él nada que merezca la pena de muerte. Y como él mismo ha apelado al emperador, he decidido remitirlo a él.","id":"25:25"},{"text":"Como no tengo nada concreto que pueda escribir a mi señor, lo he traído ante ustedes, y principalmente ante ti, rey Agripa, para que lo examines, y así tenga yo algo qué escribir.","id":"25:26"},{"text":"Ciertamente no me parece razonable enviar a un preso, y no informar de qué se le acusa.»","id":"25:27"}]}