{"number":5,"verses":[{"text":"Pero un hombre que se llamaba Ananías, junto con Safira, su mujer, vendió un terreno","id":"5:1"},{"text":"y, con el consentimiento de ella, sustrajo algo del dinero que recibió; así que llevó sólo una parte y la entregó a los apóstoles.","id":"5:2"},{"text":"Entonces Pedro le dijo: «Ananías, ¿por qué le permitiste a Satanás que entrara en ti para mentirle al Espíritu Santo y sustraer parte de tu dinero?","id":"5:3"},{"text":"¿Acaso el terreno no era tuyo? Y, si lo vendías, ¿acaso no era tuyo el dinero? ¿Por qué decidiste hacer esto? No les has mentido a los hombres, sino a Dios.»","id":"5:4"},{"text":"Al oír Ananías estas palabras, cayó muerto. Y a todos los que se enteraron les entró mucho miedo.","id":"5:5"},{"text":"Entonces los jóvenes se levantaron, lo envolvieron, lo sacaron y lo sepultaron.","id":"5:6"},{"text":"Como tres horas más tarde, entró su mujer sin saber lo que había sucedido.","id":"5:7"},{"text":"Y Pedro le dijo: «Dime: ¿vendieron ustedes el terreno en ese precio?» Y ella respondió: «Sí, en ese precio.»","id":"5:8"},{"text":"Pedro le dijo entonces: «¿Por qué se pusieron de acuerdo para poner a prueba al Espíritu del Señor? ¡Mira!, aquí vienen los que fueron a sepultar a tu marido, y ellos te sacarán también a ti.»","id":"5:9"},{"text":"Al instante, ella cayó muerta a los pies de Pedro, y cuando entraron los jóvenes y la hallaron muerta, la sacaron y la sepultaron junto a su marido.","id":"5:10"},{"text":"Esto hizo que toda la iglesia y todos los que supieron esto se llenaran de mucho miedo.","id":"5:11"},{"text":"Dios hacía muchas señales y prodigios entre el pueblo por medio de los apóstoles, y todos ellos se reunían sin falta en el pórtico de Salomón.","id":"5:12"},{"text":"Ninguno del pueblo se atrevía a juntarse con ellos, aunque el pueblo los elogiaba mucho.","id":"5:13"},{"text":"Los hombres y mujeres que creían en el Señor iban aumentando en número,","id":"5:14"},{"text":"y en sus camas y lechos sacaban a los enfermos a la calle, para que al pasar Pedro por lo menos su sombra cayera sobre alguno de ellos.","id":"5:15"},{"text":"Aun de las ciudades vecinas venían muchos a Jerusalén, y traían a sus enfermos y a los atormentados por espíritus inmundos, y todos eran sanados.","id":"5:16"},{"text":"El sumo sacerdote y todos los que estaban de su parte, es decir, los de la secta de los saduceos, reaccionaron llenos de celos","id":"5:17"},{"text":"y aprehendieron a los apóstoles y los echaron a la cárcel del pueblo.","id":"5:18"},{"text":"Pero en la noche un ángel del Señor llegó y abrió las puertas de la cárcel. Cuando ellos salieron, el ángel les dijo:","id":"5:19"},{"text":"«Vayan al templo y anuncien al pueblo todas las enseñanzas acerca de esta vida.»","id":"5:20"},{"text":"Luego de oír esto, entraron en el templo por la mañana y se pusieron a enseñar. Mientras tanto, el sumo sacerdote y los que estaban de su parte se reunieron para convocar al concilio y a todos los ancianos del pueblo de Israel, y al mismo tiempo mandaron traer de la cárcel a los apóstoles;","id":"5:21"},{"text":"pero como al llegar los alguaciles no los encontraron, regresaron y dijeron:","id":"5:22"},{"text":"«Cuando llegamos a la cárcel, ésta tenía todos los candados puestos y los guardias estaban afuera, frente a las puertas; pero al abrir la cárcel, vimos que allí adentro no había nadie.»","id":"5:23"},{"text":"Al oír esto, el sumo sacerdote, el jefe de la guardia del templo y los principales sacerdotes no lograban entender en qué pararía todo esto.","id":"5:24"},{"text":"Pero llegó otro y les dijo: «Escuchen: los hombres que ustedes metieron a la cárcel, están ahora en el templo, impartiendo enseñanzas al pueblo.»","id":"5:25"},{"text":"Entonces el jefe de la guardia se fue con los alguaciles y los aprehendió, aunque sin violencia, porque temían que el pueblo los apedreara.","id":"5:26"},{"text":"Cuando los llevaron y los presentaron ante el concilio, el sumo sacerdote les dijo:","id":"5:27"},{"text":"«¿Acaso no les dimos órdenes estrictas de no enseñar en ese nombre? Ahora han llenado a Jerusalén de su doctrina, y quieren culparnos de la muerte de ese hombre.»","id":"5:28"},{"text":"Pedro y los apóstoles respondieron: «Es necesario obedecer a Dios antes que a los hombres.","id":"5:29"},{"text":"El Dios de nuestros antepasados resucitó a Jesús, el mismo al que ustedes mataron y colgaron de un madero.","id":"5:30"},{"text":"Pero Dios, por su poder, lo ha exaltado y sentado a su derecha como Príncipe y Salvador, dando a Israel la oportunidad de arrepentirse y de que sean perdonados sus pecados.","id":"5:31"},{"text":"De esto somos testigos nosotros, y también el Espíritu Santo, que Dios ha dado a quienes lo obedecen.»","id":"5:32"},{"text":"Al oír esto, ellos se enfurecieron tanto que querían matarlos.","id":"5:33"},{"text":"Entonces Gamaliel, un fariseo que era doctor de la ley y a quien todo el pueblo respetaba, se levantó ante el concilio y ordenó que sacaran por un momento a los apóstoles;","id":"5:34"},{"text":"luego dijo: «Varones israelitas, piensen bien en lo que van a hacer con estos hombres.","id":"5:35"},{"text":"Hace ya algún tiempo, se levantó Teudas, quien se jactaba de ser alguien, y logró que se le uniera un grupo como de cuatrocientos hombres; pero lo mataron, y todos los que lo seguían fueron dispersados y exterminados.","id":"5:36"},{"text":"Después, cuando se hizo el censo, se levantó Judas el galileo y logró que muchos del pueblo lo siguieran. Pero también lo mataron, y todos los que lo seguían fueron dispersados.","id":"5:37"},{"text":"Por eso les digo ahora: Olvídense de estos hombres. Déjenlos. Porque si esto que hacen es de carácter humano, se desvanecerá;","id":"5:38"},{"text":"pero si es de Dios, no lo podrán destruir. ¡No vaya a ser que ustedes se encuentren luchando contra Dios!» Todos estuvieron de acuerdo con él,","id":"5:39"},{"text":"así que llamaron a los apóstoles y, después de azotarlos, les advirtieron que no siguieran hablando en el nombre de Jesús y los pusieron en libertad.","id":"5:40"},{"text":"Los apóstoles salieron del concilio felices de haber sido dignos de sufrir por causa del Nombre.","id":"5:41"},{"text":"Y todos los días, no dejaban de enseñar y de anunciar en el templo y por las casas las buenas noticias acerca de Cristo Jesús.","id":"5:42"}]}