{"number":6,"verses":[{"text":"En aquellos días el número de los discípulos iba en aumento, pero también comenzaron las murmuraciones de los griegos en contra de los hebreos, pues se quejaban de que en la distribución diaria de ayuda las viudas de los griegos no eran bien atendidas.","id":"6:1"},{"text":"Entonces los doce convocaron a todos los discípulos y les dijeron: «No está bien que desatendamos la proclamación de la palabra de Dios por atender a las mesas.","id":"6:2"},{"text":"Así que, hermanos, busquen entre todos ustedes a siete varones de buen testimonio, que estén llenos del Espíritu Santo y de sabiduría, para que se encarguen de este trabajo.","id":"6:3"},{"text":"Así nosotros podremos continuar orando y proclamando la palabra.»","id":"6:4"},{"text":"Esta propuesta fue del agrado de todos los creyentes, y eligieron a Esteban, que era un varón lleno de fe y del Espíritu Santo, y a Felipe, Prócoro, Nicanor, Timón, Parmenas y Nicolás, un prosélito de Antioquía.","id":"6:5"},{"text":"Luego los llevaron ante los apóstoles, y oraron por ellos y les impusieron las manos.","id":"6:6"},{"text":"Conforme crecía el conocimiento de la palabra del Señor, se multiplicaba también el número de los discípulos en Jerusalén, y aun muchos de los sacerdotes llegaron a creer.","id":"6:7"},{"text":"Como Esteban estaba lleno de la gracia y del poder de Dios, realizaba grandes prodigios y señales entre el pueblo.","id":"6:8"},{"text":"Pero unos que eran de la sinagoga llamada «de los libertos», y otros que eran de Cirene, Alejandría, Cilicia y Asia, se pusieron a discutir con Esteban;","id":"6:9"},{"text":"pero como no pudieron superar la sabiduría y el Espíritu que Dios le daba,","id":"6:10"},{"text":"sobornaron a otros para que dijeran que habían oído a Esteban blasfemar contra Moisés y contra Dios.","id":"6:11"},{"text":"De esa manera soliviantaron al pueblo, a los ancianos y a los escribas, los cuales se lanzaron contra él y, con lujo de violencia, lo llevaron ante el concilio.","id":"6:12"},{"text":"Los testigos falsos que presentaron, dijeron: «Este hombre no deja de blasfemar contra este lugar santo y contra la ley.","id":"6:13"},{"text":"Le hemos oído decir que ese Jesús de Nazaret destruirá este lugar, y que cambiará las costumbres que nos dio Moisés.»","id":"6:14"},{"text":"Entonces todos los que estaban sentados en el concilio se fijaron bien en Esteban, y vieron que su rostro parecía el de un ángel.","id":"6:15"}]}