{"number":8,"verses":[{"text":"Saulo estuvo de acuerdo con la muerte de Esteban, y ese día se desató una gran persecución contra la iglesia que estaba en Jerusalén, y muchos se dispersaron por las tierras de Judea y de Samaria, menos los apóstoles.","id":"8:1"},{"text":"Y mientras que unos hombres piadosos levantaron a Esteban y lo enterraron y lloraron mucho por él,","id":"8:2"},{"text":"Saulo hacía destrozos en la iglesia: entraba a las casas, y arrastraba a hombres y mujeres y los llevaba a la cárcel.","id":"8:3"},{"text":"Mientras tanto, los que se habían dispersado iban por todas partes anunciando el evangelio.","id":"8:4"},{"text":"Fue así como Felipe llegó a la ciudad de Samaria, y allí les predicaba a Cristo.","id":"8:5"},{"text":"Toda la gente escuchaba con atención lo que les decía Felipe, y oían y veían los milagros que hacía.","id":"8:6"},{"text":"Muchos de los que tenían espíritus malignos eran sanados, y los espíritus salían de ellos lanzando fuertes gritos; también muchos de los cojos y paralíticos quedaban sanos,","id":"8:7"},{"text":"y había una gran alegría en toda la ciudad.","id":"8:8"},{"text":"Había en Samaria un hombre llamado Simón, que antes había practicado la magia, y con ella engañaba a la gente, pues les hacía creer que era muy poderoso.","id":"8:9"},{"text":"Todos, desde el más pequeño hasta el más grande, lo escuchaban con mucha atención y decían que era el gran poder de Dios,","id":"8:10"},{"text":"pues con sus artes mágicas había captado su atención y por mucho tiempo los había engañado;","id":"8:11"},{"text":"pero muchos hombres y mujeres se bautizaron cuando creyeron a Felipe y a las buenas noticias que les anunciaba del reino de Dios y del nombre de Jesucristo.","id":"8:12"},{"text":"Incluso el mismo Simón creyó y se bautizó, y siempre andaba con Felipe; y lleno de asombro veía las señales y los grandes milagros que Felipe hacía.","id":"8:13"},{"text":"Los apóstoles que estaban en Jerusalén se enteraron de que en Samaria se había recibido la palabra de Dios, y enviaron a Pedro y a Juan.","id":"8:14"},{"text":"Cuando éstos llegaron, oraron por ellos para que recibieran el Espíritu Santo,","id":"8:15"},{"text":"porque el Espíritu aún no había descendido sobre ninguno de ellos, ya que sólo habían sido bautizados en el nombre de Jesús.","id":"8:16"},{"text":"En cuanto les impusieron las manos, recibieron el Espíritu Santo.","id":"8:17"},{"text":"Y al ver Simón que el Espíritu Santo se recibía por la imposición de manos de los apóstoles, les ofreció dinero","id":"8:18"},{"text":"y les dijo: «Denme también a mí este poder, para que cuando yo imponga las manos sobre cualquier persona, ésta reciba el Espíritu Santo.»","id":"8:19"},{"text":"Al oír esto, Pedro le dijo: «Que tu dinero perezca contigo, si crees que el don de Dios puede comprarse.","id":"8:20"},{"text":"Tú no tienes nada que ver en este asunto, porque en tu interior no eres recto con Dios.","id":"8:21"},{"text":"Arrepiéntete de tu maldad, y ruega a Dios. Tal vez te perdone por ese mal pensamiento.","id":"8:22"},{"text":"Por lo que veo, estás en manos de la amargura y la maldad.»","id":"8:23"},{"text":"Simón respondió: «Rueguen por mí al Señor, para que no me sobrevenga nada de lo que han dicho.»","id":"8:24"},{"text":"Después de haber testificado y proclamado la palabra de Dios, ellos volvieron a Jerusalén, y en muchas poblaciones de los samaritanos anunciaron el evangelio.","id":"8:25"},{"text":"Un ángel del Señor le habló a Felipe, y le dijo: «Prepárate para ir al desierto del sur, por el camino que va de Jerusalén a Gaza.»","id":"8:26"},{"text":"Felipe obedeció y fue. En el camino vio a un etíope eunuco, funcionario de la Candace, reina de Etiopía. Era el administrador de todos sus tesoros, y había venido a Jerusalén para adorar;","id":"8:27"},{"text":"y ahora iba de regreso en su carro, leyendo al profeta Isaías.","id":"8:28"},{"text":"El Espíritu le dijo a Felipe: «Acércate y júntate a ese carro.»","id":"8:29"},{"text":"Cuando Felipe se acercó y lo oyó leer al profeta Isaías, le preguntó: «¿Entiendes lo que lees?»","id":"8:30"},{"text":"El etíope le respondió: «¿Y cómo voy a entender, si nadie me enseña?» Y le rogó a Felipe que subiera al carro y se sentara con él.","id":"8:31"},{"text":"El pasaje de la Escritura que leía era éste: «Como oveja fue llevado a la muerte, como cordero delante de sus trasquiladores se callará y no abrirá su boca.","id":"8:32"},{"text":"Sufrirá la cárcel, el juicio y la muerte; ¿y quién entonces contará su historia, si él será arrancado por completo de este mundo de los vivientes?»","id":"8:33"},{"text":"El eunuco le preguntó a Felipe: «Te ruego que me digas: ¿De quién habla el profeta? ¿Habla de sí mismo, o de algún otro?»","id":"8:34"},{"text":"Entonces Felipe le empezó a explicar a partir de la escritura que leía, y le habló también de las buenas noticias de Jesús.","id":"8:35"},{"text":"En el camino encontraron agua, y el eunuco dijo: «Aquí hay agua; ¿hay algo que me impida ser bautizado?»","id":"8:36"},{"text":"[Felipe le dijo: «Si crees de todo corazón, puedes ser bautizado.» Y el eunuco respondió: «Creo que Jesucristo es el Hijo de Dios.»]2","id":"8:37"},{"text":"Y el eunuco mandó detener el carro, y ambos descendieron al agua y Felipe lo bautizó.","id":"8:38"},{"text":"Cuando salieron del agua, el Espíritu del Señor se llevó a Felipe y el eunuco no volvió a verlo, pero siguió su camino lleno de gozo.","id":"8:39"},{"text":"Mientras tanto, Felipe se encontró en Azoto, y allí anunció el evangelio en todas las ciudades, hasta que llegó a Cesarea.","id":"8:40"}]}