{"number":13,"verses":[{"text":"Todos debemos someternos a las autoridades, pues no hay autoridad que no venga de Dios. Las autoridades que hay han sido establecidas por Dios.","id":"13:1"},{"text":"Por lo tanto, aquel que se opone a la autoridad, en realidad se opone a lo establecido por Dios, y los que se oponen acarrean condenación sobre ellos mismos.","id":"13:2"},{"text":"Porque los gobernantes no están para infundir temor a los que hacen lo bueno, sino a los que hacen lo malo. ¿Quieres vivir sin miedo a la autoridad? Haz lo bueno, y tendrás su aprobación,","id":"13:3"},{"text":"pues la autoridad está al servicio de Dios para tu bien. Pero si haces lo malo, entonces sí debes temer, porque no lleva la espada en vano, sino que está al servicio de Dios para darle su merecido al que hace lo malo.","id":"13:4"},{"text":"Por lo tanto, es necesario que nos sujetemos a la autoridad, no sólo por causa del castigo, sino también por motivos de conciencia.","id":"13:5"},{"text":"Por eso mismo ustedes pagan los impuestos, porque los gobernantes están al servicio de Dios y se dedican a gobernar.","id":"13:6"},{"text":"Paguen a todos lo que deban pagar, ya sea que deban pagar tributo, impuesto, respeto u honra.","id":"13:7"},{"text":"No tengan deudas con nadie, aparte de la deuda de amarse unos a otros; porque el que ama al prójimo, ha cumplido la ley.","id":"13:8"},{"text":"Los mandamientos: «No adulterarás», «no matarás», «no hurtarás», «no dirás falso testimonio», «no codiciarás», y cualquier otro mandamiento, se resume en esta sentencia: «Amarás a tu prójimo como a ti mismo.»","id":"13:9"},{"text":"El amor no hace daño a nadie. De modo que el amor es el cumplimiento de la ley.","id":"13:10"},{"text":"Hagan todo esto, conscientes del tiempo en que vivimos y de que ya es hora de que despertemos del sueño. Porque nuestra salvación está más cerca de nosotros ahora que cuando creímos.","id":"13:11"},{"text":"La noche ha avanzado, y se acerca el día. Por tanto, desechemos las obras de las tinieblas, y revistámonos de las armas de la luz.","id":"13:12"},{"text":"Vivamos con honestidad, como a la luz del día, y no andemos en glotonerías ni en borracheras, ni en lujurias y lascivias, ni en contiendas y envidias.","id":"13:13"},{"text":"Más bien, revistámonos del Señor Jesucristo, y no busquemos satisfacer los deseos de la carne.","id":"13:14"}]}