{"number":10,"verses":[{"text":"Hermanos, ciertamente lo que mi corazón anhela, y lo que pido a Dios en oración es la salvación de Israel.","id":"10:1"},{"text":"Me consta que ustedes tienen celo por Dios, pero su celo no se basa en el conocimiento.","id":"10:2"},{"text":"Pues al ignorar la justicia de Dios y procurar establecer su propia justicia, no se sujetaron a la justicia de Dios;","id":"10:3"},{"text":"porque el cumplimiento de la ley es Cristo, para la justicia de todo aquel que cree.","id":"10:4"},{"text":"Moisés describe así a la justicia que se basa en la ley: «Quien practique estas cosas, vivirá por ellas.»","id":"10:5"},{"text":"Pero la justicia que se basa en la fe dice así: «No digas en tu corazón: ¿Quién subirá al cielo? (Es decir, para hacer que Cristo baje.)","id":"10:6"},{"text":"¿O quién bajará al abismo? (Es decir, para hacer subir a Cristo de entre los muertos.)»","id":"10:7"},{"text":"Lo que dice es: «La palabra está cerca de ti, en tu boca y en tu corazón.» Ésta es la palabra de fe que predicamos:","id":"10:8"},{"text":"«Si confiesas con tu boca que Jesús es el Señor, y crees en tu corazón que Dios lo levantó de los muertos, serás salvo.»","id":"10:9"},{"text":"Porque con el corazón se cree para alcanzar la justicia, pero con la boca se confiesa para alcanzar la salvación.","id":"10:10"},{"text":"Pues la Escritura dice: «Todo aquel que cree en él, no será defraudado.»","id":"10:11"},{"text":"Porque no hay diferencia entre el que es judío y el que no lo es, pues el mismo que es Señor de todos, es rico para con todos los que lo invocan,","id":"10:12"},{"text":"porque todo el que invoque el nombre del Señor será salvo.","id":"10:13"},{"text":"Ahora bien, ¿cómo invocarán a aquel en el cual no han creído? ¿Y cómo creerán en aquel de quien no han oído? ¿Y cómo oirán si no hay quien les predique?","id":"10:14"},{"text":"¿Y cómo predicarán si no son enviados? Como está escrito: «¡Cuán hermosa es la llegada de los que anuncian la paz, de los que anuncian buenas nuevas!»","id":"10:15"},{"text":"Pero no todos obedecieron al evangelio; pues Isaías dice: «Señor, ¿quién ha creído a nuestro anuncio?»","id":"10:16"},{"text":"Así que la fe proviene del oír, y el oír proviene de la palabra de Dios.","id":"10:17"},{"text":"Pero yo pregunto: ¿En verdad no han oído? ¡Por supuesto que sí! «Por toda la tierra ha salido la voz de ellos, Y sus palabras han llegado hasta los confines de la tierra.»","id":"10:18"},{"text":"Y vuelvo a preguntar: ¿En verdad Israel no ha comprendido esto? En primer lugar, Moisés dice: «Yo haré que ustedes sientan celos de un pueblo que no es pueblo; Y haré que ustedes se enojen con un pueblo insensato.»","id":"10:19"},{"text":"También Isaías dice resueltamente: «Los que no me buscaban, me encontraron; me manifesté a los que no preguntaban por mí.»","id":"10:20"},{"text":"Pero acerca de Israel dice: «Todo el día extendí mis manos a un pueblo rebelde y contestatario.»","id":"10:21"}]}