{"number":3,"verses":[{"text":"Entonces, ¿qué ventaja tiene el judío? ¿De qué sirve la circuncisión?","id":"3:1"},{"text":"De mucho, y por muchas razones. En primer lugar, a los judíos se les confió la palabra de Dios.","id":"3:2"},{"text":"Pero entonces, si algunos de ellos no fueron fieles, ¿su falta de fe anulará la fidelidad de Dios?","id":"3:3"},{"text":"¡De ninguna manera! Dios es siempre veraz aunque todo hombre sea mentiroso. Como está escrito: «Para que seas justificado en tus palabras, Y salgas airoso cuando seas juzgado.»","id":"3:4"},{"text":"Entonces, ¿qué diremos si nuestra injusticia hace resaltar la justicia de Dios? ¿Que Dios es injusto cuando nos castiga? (Hablo como hombre.)","id":"3:5"},{"text":"¡De ninguna manera! Pues si Dios fuera injusto, ¿cómo juzgaría al mundo?","id":"3:6"},{"text":"Pero si mi mentira sirve para que la verdad de Dios abunde para su gloria, ¿por qué todavía soy juzgado como pecador?","id":"3:7"},{"text":"¿Y por qué no decir: «Hagamos males para que vengan bienes»? Así nos calumnian algunos que afirman que eso es lo que enseñamos. ¡Estas personas se tienen bien merecida la condenación!","id":"3:8"},{"text":"¿Entonces, qué? ¿Somos nosotros mejores que ellos? ¡De ninguna manera! Porque ya hemos demostrado que todos, judíos y no judíos, están bajo el pecado.","id":"3:9"},{"text":"Como está escrito: «¡No hay ni uno solo que sea justo!","id":"3:10"},{"text":"No hay quien entienda; no hay quien busque a Dios.","id":"3:11"},{"text":"Todos se desviaron, a una se han corrompido. No hay quien haga lo bueno, ¡no hay ni siquiera uno!","id":"3:12"},{"text":"Su garganta es un sepulcro abierto, y con su lengua engañan. ¡En sus labios hay veneno de serpientes!","id":"3:13"},{"text":"Su boca está llena de maldición y de amargura.","id":"3:14"},{"text":"Sus pies son veloces para derramar sangre.","id":"3:15"},{"text":"Destrucción y desgracia hay en sus caminos,","id":"3:16"},{"text":"Y no conocen el camino de la paz.","id":"3:17"},{"text":"No hay temor de Dios delante de sus ojos.»","id":"3:18"},{"text":"Pero sabemos que todo lo que dice la ley, se lo dice a los que están bajo la ley, para que todos callen y caigan bajo el juicio de Dios,","id":"3:19"},{"text":"ya que nadie será justificado delante de Dios por hacer las cosas que la ley exige, pues la ley sirve para reconocer el pecado.","id":"3:20"},{"text":"Pero ahora, aparte de la ley, se ha manifestado la justicia de Dios, y de ello dan testimonio la ley y los profetas.","id":"3:21"},{"text":"La justicia de Dios, por medio de la fe en Jesucristo, es para todos los que creen en él. Pues no hay diferencia alguna,","id":"3:22"},{"text":"por cuanto todos pecaron y están destituidos de la gloria de Dios;","id":"3:23"},{"text":"pero son justificados gratuitamente por su gracia, mediante la redención que proveyó Cristo Jesús,","id":"3:24"},{"text":"a quien Dios puso como sacrificio de expiación por medio de la fe en su sangre. Esto lo hizo Dios para manifestar su justicia, pues en su paciencia ha pasado por alto los pecados pasados,","id":"3:25"},{"text":"para manifestar su justicia en este tiempo, a fin de que él sea el justo y, al mismo tiempo, el que justifica al que tiene fe en Jesús.","id":"3:26"},{"text":"Entonces, ¿dónde está la jactancia? Queda excluida. ¿Por cuál ley? ¿Por la de las obras? No, sino por la ley de la fe.","id":"3:27"},{"text":"Por lo tanto, llegamos a la conclusión de que el hombre es justificado por la fe, sin las obras de la ley.","id":"3:28"},{"text":"¿Acaso Dios es solamente Dios de los judíos? ¿No es también Dios de los no judíos? Ciertamente, también es Dios de los no judíos.","id":"3:29"},{"text":"Porque Dios es uno, y él justificará por la fe a los que están circuncidados, y por medio de la fe a los que no lo están.","id":"3:30"},{"text":"Entonces, ¿por la fe invalidamos la ley? ¡De ninguna manera! Más bien confirmamos la ley.","id":"3:31"}]}