{"number":6,"verses":[{"text":"Entonces, ¿qué diremos? ¿Seguiremos pecando, para que la gracia abunde?","id":"6:1"},{"text":"¡De ninguna manera! Porque los que hemos muerto al pecado, ¿cómo podemos seguir viviendo en él?","id":"6:2"},{"text":"¿No saben ustedes que todos los que fuimos bautizados en Cristo Jesús, fuimos bautizados en su muerte?","id":"6:3"},{"text":"Porque por el bautismo fuimos sepultados con él en su muerte, para que así como Cristo resucitó de los muertos por la gloria del Padre, así también nosotros vivamos una vida nueva.","id":"6:4"},{"text":"Porque si nos hemos unido a Cristo en su muerte, así también nos uniremos a él en su resurrección.","id":"6:5"},{"text":"Sabemos que nuestro antiguo yo fue crucificado juntamente con él, para que el cuerpo del pecado sea destruido, a fin de que no sirvamos más al pecado.","id":"6:6"},{"text":"Porque el que ha muerto, ha sido liberado del pecado.","id":"6:7"},{"text":"Así que, si morimos con Cristo, creemos que también viviremos con él.","id":"6:8"},{"text":"Sabemos que Cristo resucitó y que no volverá a morir, pues la muerte ya no tiene poder sobre él.","id":"6:9"},{"text":"Porque en cuanto a su muerte, murió al pecado de una vez y para siempre; pero en cuanto a su vida, vive para Dios.","id":"6:10"},{"text":"Así también ustedes, considérense muertos al pecado pero vivos para Dios en Cristo Jesús, nuestro Señor.","id":"6:11"},{"text":"Por lo tanto, no permitan ustedes que el pecado reine en su cuerpo mortal, ni lo obedezcan en sus malos deseos.","id":"6:12"},{"text":"Tampoco presenten sus miembros al pecado como instrumentos de iniquidad, sino preséntense ustedes mismos a Dios como vivos de entre los muertos, y presenten sus miembros a Dios como instrumentos de justicia.","id":"6:13"},{"text":"El pecado ya no tendrá poder sobre ustedes, pues ya no están bajo la ley sino bajo la gracia.","id":"6:14"},{"text":"¿Entonces, qué? ¿Pecaremos porque no estamos bajo la ley sino bajo la gracia? ¡De ninguna manera!","id":"6:15"},{"text":"¿Acaso no saben ustedes que, si se someten a alguien para obedecerlo como esclavos, se hacen esclavos de aquel a quien obedecen, ya sea del pecado que lleva a la muerte, o de la obediencia que lleva a la justicia?","id":"6:16"},{"text":"Pero gracias a Dios que, aunque ustedes eran esclavos del pecado, han obedecido de corazón al modelo de enseñanza que han recibido,","id":"6:17"},{"text":"y una vez liberados del pecado llegaron a ser siervos de la justicia.","id":"6:18"},{"text":"Hablo en términos humanos, por la debilidad de su naturaleza humana. Así como para practicar la iniquidad presentaron sus miembros para servir a la impureza y la maldad, ahora, para practicar la santidad, presenten sus miembros para servir a la justicia.","id":"6:19"},{"text":"Cuando ustedes eran esclavos del pecado, eran libres en cuanto a la justicia.","id":"6:20"},{"text":"¿Pero qué provecho sacaron de eso? Ahora ustedes se avergüenzan de aquellas cosas, pues conducen a la muerte;","id":"6:21"},{"text":"pero como ya han sido liberados del pecado y hechos siervos de Dios, el provecho que obtienen es la santificación, cuya meta final es la vida eterna.","id":"6:22"},{"text":"Porque la paga del pecado es muerte, pero la dádiva de Dios es vida eterna en Cristo Jesús, nuestro Señor.","id":"6:23"}]}