{"number":7,"verses":[{"text":"Puesto que hablo con quienes conocen la ley, les pregunto: ¿Acaso ignoran, hermanos, que la ley ejerce poder sobre alguien mientras esa persona vive?","id":"7:1"},{"text":"Por ejemplo, por la ley una mujer casada está sujeta a su marido mientras éste vive; pero si el marido muere, ella queda libre de la ley que la sujetaba a él.","id":"7:2"},{"text":"Así que, si ella se une a otro hombre mientras su marido vive, comete adulterio, pero si su marido muere, ella queda libre de esa ley; de modo que, si se une a otro hombre, no comete adulterio.","id":"7:3"},{"text":"Así también ustedes, hermanos míos, por medio del cuerpo de Cristo han muerto a la ley, para pertenecer a otro, al que resucitó de los muertos, a fin de que demos fruto para Dios.","id":"7:4"},{"text":"Porque mientras vivíamos en la carne, las pasiones pecaminosas estimuladas por la ley actuaban en nuestros miembros y producían frutos que llevan a la muerte.","id":"7:5"},{"text":"Pero ahora que hemos muerto a su dominio, estamos libres de la ley, y de ese modo podemos servir en la vida nueva del Espíritu y no bajo el viejo régimen de la letra.","id":"7:6"},{"text":"¿Concluiremos entonces que la ley es pecado? ¡De ninguna manera! Sin embargo, de no haber sido por la ley, yo no hubiera conocido el pecado; porque si la ley no dijera: «No codiciarás», tampoco yo habría sabido lo que es codiciar.","id":"7:7"},{"text":"Pero el pecado se aprovechó del mandamiento y despertó en mí toda clase de codicia, porque sin la ley el pecado está muerto.","id":"7:8"},{"text":"En un tiempo, yo vivía sin la ley, pero cuando vino el mandamiento, el pecado cobró vida y yo morí.","id":"7:9"},{"text":"Entonces me di cuenta de que el mismo mandamiento que debía darme vida, me llevó a la muerte,","id":"7:10"},{"text":"porque el pecado se aprovechó del mandamiento y me engañó, y por medio de él me mató.","id":"7:11"},{"text":"Podemos decir, entonces, que la ley es santa, y que el mandamiento es santo, justo y bueno.","id":"7:12"},{"text":"Pero entonces, ¿lo que es bueno, se convirtió en muerte para mí? ¡De ninguna manera! Más bien el pecado, para demostrar que es pecado, produjo en mí la muerte por medio de lo que es bueno, a fin de que por medio del mandamiento llegara a ser extremadamente pecaminoso.","id":"7:13"},{"text":"Sabemos que la ley es espiritual. Pero yo soy un simple ser carnal, que ha sido vendido como esclavo al pecado.","id":"7:14"},{"text":"No entiendo qué me pasa, pues no hago lo que quiero, sino lo que aborrezco.","id":"7:15"},{"text":"Y si hago lo que no quiero hacer, compruebo entonces que la ley es buena.","id":"7:16"},{"text":"De modo que no soy yo quien hace aquello, sino el pecado que habita en mí.","id":"7:17"},{"text":"Yo sé que en mí, esto es, en mi naturaleza humana, no habita el bien; porque el desear el bien está en mí, pero no el hacerlo.","id":"7:18"},{"text":"Porque no hago el bien que quiero, sino el mal que no quiero.","id":"7:19"},{"text":"Y si hago lo que no quiero, ya no soy yo quien lo hace, sino el pecado que habita en mí.","id":"7:20"},{"text":"Entonces, aunque quiero hacer el bien, descubro esta ley: que el mal está en mí.","id":"7:21"},{"text":"Porque, según el hombre interior, me deleito en la ley de Dios;","id":"7:22"},{"text":"pero encuentro que hay otra ley en mis miembros, la cual se rebela contra la ley de mi mente y me tiene cautivo a la ley del pecado que está en mis miembros.","id":"7:23"},{"text":"¡Miserable de mí! ¿quién me librará de este cuerpo de muerte?","id":"7:24"},{"text":"Doy gracias a Dios, por medio de nuestro Señor Jesucristo. Así que yo mismo, con la mente, sirvo a la ley de Dios, pero con la naturaleza humana sirvo a la ley del pecado.","id":"7:25"}]}