{"number":8,"verses":[{"text":"Por tanto, no hay ninguna condenación para los que están unidos a Cristo Jesús, los que no andan conforme a la carne, sino conforme al Espíritu,","id":"8:1"},{"text":"porque la ley del Espíritu de vida en Cristo Jesús me ha librado de la ley del pecado y de la muerte.","id":"8:2"},{"text":"Porque Dios ha hecho lo que para la ley era imposible hacer, debido a que era débil por su naturaleza pecaminosa: por causa del pecado envió a su Hijo en una condición semejante a la del hombre pecador, y de esa manera condenó al pecado en la carne,","id":"8:3"},{"text":"para que la justicia de la ley se cumpliera en nosotros, que no seguimos los pasos de nuestra carne, sino los del Espíritu.","id":"8:4"},{"text":"Porque los que siguen los pasos de la carne fijan su atención en lo que es de la carne, pero los que son del Espíritu, la fijan en lo que es del Espíritu.","id":"8:5"},{"text":"Porque el ocuparse de la carne es muerte, pero el ocuparse del Espíritu es vida y paz.","id":"8:6"},{"text":"Las intenciones de la carne llevan a la enemistad contra Dios; porque no se sujetan a la ley de Dios, ni tampoco pueden;","id":"8:7"},{"text":"además, los que viven según la carne no pueden agradar a Dios.","id":"8:8"},{"text":"Pero ustedes no viven según las intenciones de la carne, sino según el Espíritu, si es que el Espíritu de Dios habita en ustedes. Y si alguno no tiene el Espíritu de Cristo, no es de él.","id":"8:9"},{"text":"Pero si Cristo está en ustedes, el cuerpo está en verdad muerto a causa del pecado, pero el espíritu vive a causa de la justicia.","id":"8:10"},{"text":"Y si el Espíritu de aquel que levantó de los muertos a Jesús vive en ustedes, el que levantó de los muertos a Cristo Jesús también dará vida a sus cuerpos mortales por medio de su Espíritu que vive en ustedes.","id":"8:11"},{"text":"Así que, hermanos, tenemos una deuda pendiente, pero no es la de vivir en conformidad con la carne,","id":"8:12"},{"text":"porque si ustedes viven en conformidad con la carne, morirán; pero si dan muerte a las obras de la carne por medio del Espíritu, entonces vivirán.","id":"8:13"},{"text":"Porque los hijos de Dios son todos aquellos que son guiados por el Espíritu de Dios.","id":"8:14"},{"text":"Pues ustedes no han recibido un espíritu que los esclavice nuevamente al miedo, sino que han recibido el espíritu de adopción, por el cual clamamos: ¡Abba, Padre!","id":"8:15"},{"text":"El Espíritu mismo da testimonio a nuestro espíritu, de que somos hijos de Dios.","id":"8:16"},{"text":"Y si somos hijos, somos también herederos; herederos de Dios y coherederos con Cristo, si es que padecemos juntamente con él, para que juntamente con él seamos glorificados.","id":"8:17"},{"text":"Pues no tengo dudas de que las aflicciones del tiempo presente en nada se comparan con la gloria venidera que habrá de revelarse en nosotros.","id":"8:18"},{"text":"Porque la creación aguarda con gran impaciencia la manifestación de los hijos de Dios.","id":"8:19"},{"text":"Porque la creación fue sujetada a vanidad, no por su propia voluntad, sino porque así lo dispuso Dios, pero todavía tiene esperanza,","id":"8:20"},{"text":"pues también la creación misma será liberada de la esclavitud de corrupción, para así alcanzar la libertad gloriosa de los hijos de Dios.","id":"8:21"},{"text":"Porque sabemos que toda la creación hasta ahora gime a una, y sufre como si tuviera dolores de parto.","id":"8:22"},{"text":"Y no sólo ella, sino también nosotros, que tenemos las primicias del Espíritu, gemimos dentro de nosotros mismos mientras esperamos la adopción, la redención de nuestro cuerpo.","id":"8:23"},{"text":"Porque con esa esperanza fuimos salvados. Pero la esperanza que se ve, ya no es esperanza, porque ¿quién espera lo que ya está viendo?","id":"8:24"},{"text":"Pero si lo que esperamos es algo que todavía no vemos, tenemos que esperarlo con paciencia.","id":"8:25"},{"text":"De igual manera, el Espíritu nos ayuda en nuestra debilidad, pues no sabemos qué nos conviene pedir, pero el Espíritu mismo intercede por nosotros con gemidos indecibles.","id":"8:26"},{"text":"Pero el que examina los corazones sabe cuál es la intención del Espíritu, porque intercede por los santos conforme a la voluntad de Dios.","id":"8:27"},{"text":"Ahora bien, sabemos que Dios dispone todas las cosas para el bien de los que lo aman, es decir, de los que él ha llamado de acuerdo a su propósito.","id":"8:28"},{"text":"Porque a los que antes conoció, también los predestinó para que sean hechos conforme a la imagen de su Hijo, para que él sea el primogénito entre muchos hermanos.","id":"8:29"},{"text":"Y a los que predestinó, también los llamó; y a los que llamó, también los justificó; y a los que justificó, también los glorificó.","id":"8:30"},{"text":"¿Qué más podemos decir? Que si Dios está a nuestro favor, nadie podrá estar en contra de nosotros.","id":"8:31"},{"text":"El que no escatimó ni a su propio Hijo, sino que lo entregó por todos nosotros, ¿cómo no nos dará también con él todas las cosas?","id":"8:32"},{"text":"¿Quién acusará a los escogidos de Dios? Dios es el que justifica.","id":"8:33"},{"text":"¿Quién es el que condenará? Cristo es el que murió; más aun, el que también resucitó, el que además está a la derecha de Dios e intercede por nosotros.","id":"8:34"},{"text":"¿Qué podrá separarnos del amor de Cristo? ¿Tribulación, angustia, persecución, hambre, desnudez, peligro, espada?","id":"8:35"},{"text":"Como está escrito: «Por causa de ti siempre nos llevan a la muerte, Somos contados como ovejas de matadero.»","id":"8:36"},{"text":"Sin embargo, en todo esto somos más que vencedores por medio de aquel que nos amó.","id":"8:37"},{"text":"Por lo cual estoy seguro de que ni la muerte, ni la vida, ni los ángeles, ni los principados, ni las potestades, ni lo presente, ni lo por venir,","id":"8:38"},{"text":"ni lo alto, ni lo profundo, ni ninguna otra cosa creada nos podrá separar del amor que Dios nos ha mostrado en Cristo Jesús nuestro Señor.","id":"8:39"}]}