{"number":9,"verses":[{"text":"Digo la verdad en Cristo, no miento. Mi conciencia me da testimonio en el Espíritu Santo:","id":"9:1"},{"text":"tengo una gran tristeza y un continuo dolor en mi corazón.","id":"9:2"},{"text":"Porque desearía ser yo mismo maldecido y separado de Cristo, por amor a mis hermanos, por los de mi propia raza,","id":"9:3"},{"text":"que son israelitas. De ellos son la adopción, la gloria, el pacto, la promulgación de la ley, el culto y las promesas.","id":"9:4"},{"text":"De ellos son los patriarcas, y de ellos, desde el punto de vista humano, vino Cristo, el cual es Dios sobre todas las cosas. ¡Bendito sea por siempre! Amén.","id":"9:5"},{"text":"Ahora bien, no estoy diciendo que la palabra de Dios haya fallado, porque no todos los que descienden de Israel son israelitas;","id":"9:6"},{"text":"ni todos los descendientes de Abrahán son verdaderamente sus hijos, pues dice: «Tu descendencia vendrá por medio de Isaac.»","id":"9:7"},{"text":"Esto significa que los hijos de Dios no son los descendientes naturales, sino aquellos que son considerados descendientes según la promesa.","id":"9:8"},{"text":"La promesa dice así: «Por este tiempo vendré, y Sara tendrá un hijo.»","id":"9:9"},{"text":"Y no sólo esto. También sucedió cuando Rebeca concibió de un solo hombre, de nuestro antepasado Isaac,","id":"9:10"},{"text":"aunque sus hijos todavía no habían nacido ni habían hecho algo bueno o malo; y para confirmar que el propósito de Dios no está basado en las obras sino en el que llama,","id":"9:11"},{"text":"se le dijo: «El mayor servirá al menor.»","id":"9:12"},{"text":"Como está escrito: «A Jacob amé, pero a Esaú aborrecí.»","id":"9:13"},{"text":"Entonces, ¿qué diremos? ¿Que Dios es injusto? ¡De ninguna manera!","id":"9:14"},{"text":"Porque Dios dijo a Moisés: «Tendré misericordia del que yo quiera, y me compadeceré del que yo quiera.»","id":"9:15"},{"text":"Así pues, no depende de que el hombre quiera o se esfuerce, sino de que Dios tenga misericordia.","id":"9:16"},{"text":"Porque la Escritura le dice a Faraón: «Te he levantado precisamente para mostrar en ti mi poder, y para que mi nombre sea anunciado por toda la tierra.»","id":"9:17"},{"text":"De manera que Dios tiene misericordia de quien él quiere tenerla y endurece a quien él quiere endurecer.","id":"9:18"},{"text":"Entonces me dirás: ¿Por qué Dios todavía nos echa la culpa? ¿Quién puede oponerse a su voluntad?","id":"9:19"},{"text":"Pero tú, hombre, ¿quién eres para discutir con Dios? ¿Acaso el vaso de barro le dirá al que lo formó por qué lo hizo así?","id":"9:20"},{"text":"¿Qué, no tiene derecho el alfarero de hacer del mismo barro un vaso para honra y otro para deshonra?","id":"9:21"},{"text":"¿Y qué si Dios, queriendo mostrar su ira y dar a conocer su poder, soportó con mucha paciencia los vasos de ira que estaban preparados para destrucción?","id":"9:22"},{"text":"¿Y qué si, para dar a conocer las riquezas de su gloria, se las mostró a los vasos de misericordia que él de antemano preparó para esa gloria?","id":"9:23"},{"text":"Esos somos nosotros, a quienes Dios llamó, no sólo de entre los judíos, sino también de entre los no judíos.","id":"9:24"},{"text":"Como también se dice en Oseas: «Llamaré “pueblo mío” al que no era mi pueblo, Y llamaré “amada mía” a la que no era mi amada.","id":"9:25"},{"text":"Y en el lugar donde se les dijo: “Ustedes no son mi pueblo”, Allí serán llamados “hijos del Dios viviente”.»","id":"9:26"},{"text":"También Isaías clama, en referencia a Israel: «Aunque los descendientes de Israel sean tan numerosos como la arena del mar, tan sólo el remanente será salvo;","id":"9:27"},{"text":"porque el Señor ejecutará su sentencia sobre la tierra con justicia y prontitud.»","id":"9:28"},{"text":"Y como antes dijo Isaías: «Si el Señor de los ejércitos no nos hubiera dejado descendencia, Ya seríamos como Sodoma, y nos pareceríamos a Gomorra.»","id":"9:29"},{"text":"Entonces, ¿qué diremos? Que los no judíos, que no buscaban la justicia, la han alcanzado; es decir, la justicia que viene por medio de la fe.","id":"9:30"},{"text":"Pero Israel, que buscaba una ley de justicia, no la alcanzó.","id":"9:31"},{"text":"¿Por qué? Porque no la buscaba a partir de la fe, sino a partir de las obras de la ley; y tropezaron en la piedra de tropiezo,","id":"9:32"},{"text":"como está escrito: «Yo pongo en Sión una piedra de tropiezo y una roca de caída; pero el que crea en él, no será avergonzado.»","id":"9:33"}]}