{"number":15,"verses":[{"text":"Además, hermanos, les anuncio el evangelio que les prediqué, que es el mismo que ustedes recibieron y en el cual siguen firmes.","id":"15:1"},{"text":"Por medio de este evangelio serán salvados, siempre y cuando retengan la palabra que les he predicado. De no ser así, habrán creído en vano.","id":"15:2"},{"text":"En primer lugar, les he enseñado lo mismo que yo recibí: Que, conforme a las Escrituras, Cristo murió por nuestros pecados;","id":"15:3"},{"text":"que también, conforme a las Escrituras, fue sepultado y resucitó al tercer día;","id":"15:4"},{"text":"y que se apareció a Cefas, y luego a los doce.","id":"15:5"},{"text":"Después se apareció a más de quinientos hermanos a la vez, de los cuales muchos aún viven, y otros ya han muerto.","id":"15:6"},{"text":"Luego se apareció a Jacobo, después a todos los apóstoles;","id":"15:7"},{"text":"y por último se me apareció a mí, que soy como un niño nacido fuera de tiempo.","id":"15:8"},{"text":"A decir verdad, yo soy el más pequeño de los apóstoles, y no soy digno de ser llamado apóstol porque perseguí a la iglesia de Dios.","id":"15:9"},{"text":"Pero por la gracia de Dios soy lo que soy, y su gracia para conmigo no ha sido en vano, pues he trabajado más que todos ellos, aunque no lo he hecho yo, sino la gracia de Dios que está conmigo.","id":"15:10"},{"text":"Pero ya sea que lo haga yo, o que lo hagan ellos, esto es lo que predicamos y esto es lo que ustedes han creído.","id":"15:11"},{"text":"Pero, si se predica que Cristo ha resucitado de entre los muertos, ¿cómo es que algunos de ustedes dicen que los muertos no resucitan?","id":"15:12"},{"text":"Porque, si los muertos no resucitan, tampoco Cristo resucitó.","id":"15:13"},{"text":"Y si Cristo no resucitó, nuestra predicación no tiene sentido, y tampoco tiene sentido la fe de ustedes.","id":"15:14"},{"text":"Entonces resultaríamos testigos falsos de Dios por haber testificado que Dios resucitó a Cristo, lo cual no habría sucedido... ¡si es que en verdad los muertos no resucitan!","id":"15:15"},{"text":"Porque, si los muertos no resucitan, tampoco Cristo resucitó;","id":"15:16"},{"text":"y si Cristo no resucitó, la fe de ustedes no tiene sentido, y ustedes todavía están en sus pecados.","id":"15:17"},{"text":"En tal caso, también los que murieron en Cristo están perdidos.","id":"15:18"},{"text":"Si nuestra esperanza en Cristo fuera únicamente para esta vida, seríamos los más desdichados de todos los hombres;","id":"15:19"},{"text":"pero el hecho es que Cristo ha resucitado de entre los muertos, como primicias de los que murieron;","id":"15:20"},{"text":"porque así como la muerte vino por medio de un solo hombre, también por medio de un solo hombre vino la resurrección de los muertos.","id":"15:21"},{"text":"Pues así como en Adán todos mueren, también en Cristo todos serán vivificados.","id":"15:22"},{"text":"Pero cada uno en su debido orden: en primer lugar, Cristo; y después, cuando Cristo venga, los que son de él.","id":"15:23"},{"text":"Entonces vendrá el fin, cuando él entregue el reino al Dios y Padre, y haya puesto fin a todo dominio, autoridad y poder.","id":"15:24"},{"text":"Porque es necesario que él reine hasta que haya puesto a todos sus enemigos debajo de sus pies,","id":"15:25"},{"text":"y el último enemigo que será destruido es la muerte.","id":"15:26"},{"text":"Porque Dios sujetó todas las cosas debajo de sus pies. Y cuando dice que todas las cosas quedaron sujetas a él, es evidente que esto no incluye a aquel que puso todas las cosas debajo de sus pies.","id":"15:27"},{"text":"Pero una vez que todas las cosas queden sujetas a él, entonces el Hijo mismo quedará sujeto al que puso todas las cosas debajo de sus pies, para que Dios sea el todo en todos.","id":"15:28"},{"text":"Si en verdad los muertos no resucitan, ¿qué ganan los que se bautizan por los muertos? ¿Para qué bautizarse por ellos?","id":"15:29"},{"text":"¿Y por qué nosotros estamos a cada momento en peligro de muerte?","id":"15:30"},{"text":"Hermanos, por el motivo de orgullo que tengo por ustedes en nuestro Señor Jesucristo, yo les aseguro que muero a cada instante.","id":"15:31"},{"text":"Pero ¿de qué me serviría, desde el punto de vista humano, haber luchado en Éfeso contra fieras? Si los muertos no resucitan, ¡entonces «comamos y bebamos, que mañana moriremos»!","id":"15:32"},{"text":"No se dejen engañar: las malas compañías corrompen las buenas costumbres;","id":"15:33"},{"text":"así que vuelvan en sí y vivan con rectitud, y no pequen, porque algunos de ustedes no conocen a Dios. Y esto lo digo para que sientan vergüenza.","id":"15:34"},{"text":"Tal vez alguien pregunte: ¿Y cómo resucitarán los muertos? ¿Con qué cuerpo vendrán?","id":"15:35"},{"text":"No preguntes tonterías. Lo que tú siembras no cobra vida, si antes no muere.","id":"15:36"},{"text":"Y lo que siembras no es lo que luego saldrá, sino el grano desnudo, ya sea de trigo o de algún otro grano;","id":"15:37"},{"text":"pero Dios le da el cuerpo que quiso darle, y a cada semilla le da su propio cuerpo.","id":"15:38"},{"text":"No todos los cuerpos son iguales, sino que uno es el cuerpo de los hombres, y otro muy distinto el de los animales, otro el de los peces, y otro el de las aves.","id":"15:39"},{"text":"También hay cuerpos celestiales, y cuerpos terrenales; pero la gloria de los celestiales es una, y la de los terrenales es otra.","id":"15:40"},{"text":"Uno es el esplendor del sol, otro el de la luna, y otro el de las estrellas, pues una estrella es diferente de otra en su magnificencia.","id":"15:41"},{"text":"Así será también en la resurrección de los muertos: Lo que se siembra en corrupción, resucitará en incorrupción;","id":"15:42"},{"text":"lo que se siembra en deshonra, resucitará en gloria; lo que se siembra en debilidad, resucitará en poder.","id":"15:43"},{"text":"Se siembra un cuerpo animal, y resucitará un cuerpo espiritual. Porque así como hay un cuerpo animal, hay también un cuerpo espiritual.","id":"15:44"},{"text":"Así también está escrito: «El primer hombre, Adán, se convirtió en un ser con vida»; y el postrer Adán, un espíritu que da vida.","id":"15:45"},{"text":"Pero lo espiritual no vino primero, sino lo animal; y luego lo espiritual.","id":"15:46"},{"text":"El primer hombre es terrenal, de la tierra; el segundo hombre, que es el Señor, es del cielo.","id":"15:47"},{"text":"Semejantes al terrenal, serán también los terrenales; y semejantes al celestial, serán también los celestiales.","id":"15:48"},{"text":"Y así como hemos llevado la imagen del hombre terrenal, así también llevaremos la imagen del celestial.","id":"15:49"},{"text":"Pero una cosa les digo, hermanos: ni la carne ni la sangre pueden heredar el reino de Dios, y tampoco la corrupción puede heredar la incorrupción.","id":"15:50"},{"text":"Presten atención, que les voy a contar un misterio: No todos moriremos, pero todos seremos transformados","id":"15:51"},{"text":"en un instante, en un abrir y cerrar de ojos, cuando suene la trompeta final. Pues la trompeta sonará, y los muertos serán resucitados incorruptibles, y nosotros seremos transformados.","id":"15:52"},{"text":"Porque es necesario que lo corruptible se vista de incorrupción, y lo mortal se vista de inmortalidad.","id":"15:53"},{"text":"Y cuando esto, que es corruptible, se haya vestido de incorrupción, y esto, que es mortal, se haya vestido de inmortalidad, entonces se cumplirá la palabra escrita: «Devorada será la muerte por la victoria».","id":"15:54"},{"text":"¿Dónde está, oh muerte, tu aguijón? ¿Dónde, oh sepulcro, tu victoria?","id":"15:55"},{"text":"Porque el pecado es el aguijón de la muerte, y la ley es la que da poder al pecado.","id":"15:56"},{"text":"¡Pero gracias sean dadas a Dios, de que nos da la victoria por medio de nuestro Señor Jesucristo!","id":"15:57"},{"text":"Así que, amados hermanos míos, manténganse firmes y constantes, y siempre creciendo en la obra del Señor, seguros de que el trabajo de ustedes en el Señor no carece de sentido.","id":"15:58"}]}