{"number":11,"verses":[{"text":"Imítenme a mí, así como yo imito a Cristo.","id":"11:1"},{"text":"Ustedes merecen que los felicite porque se acuerdan de mí en todo, y porque retienen las instrucciones tal como se las entregué.","id":"11:2"},{"text":"Pero quiero que sepan que Cristo es la cabeza de todo hombre, y que el hombre es la cabeza de la mujer, y que Dios es la cabeza de Cristo.","id":"11:3"},{"text":"Todo el que ora o profetiza con la cabeza cubierta, deshonra su cabeza.","id":"11:4"},{"text":"Pero toda mujer que ora o profetiza con la cabeza descubierta, deshonra su cabeza; es como si se hubiera rapado.","id":"11:5"},{"text":"Si la mujer no se cubre, que se corte también el cabello; pero si le es vergonzoso cortarse el pelo o raparse, entonces que se cubra.","id":"11:6"},{"text":"El hombre no debe cubrirse la cabeza porque él es la imagen y la gloria de Dios; pero la mujer es la gloria del hombre.","id":"11:7"},{"text":"Porque el hombre no procede de la mujer, sino que la mujer procede del hombre.","id":"11:8"},{"text":"Y tampoco fue creado el hombre por causa de la mujer, sino que la mujer fue creada por causa del hombre.","id":"11:9"},{"text":"Por esta razón, y por causa de los ángeles, la mujer debe llevar sobre su cabeza una señal de autoridad.","id":"11:10"},{"text":"Pero en el Señor, ni el hombre existe sin la mujer, ni la mujer existe sin el hombre;","id":"11:11"},{"text":"porque así como la mujer procede del hombre, también el hombre nace de la mujer, y todo procede de Dios.","id":"11:12"},{"text":"Juzguen ustedes mismos: ¿Está bien que la mujer ore a Dios sin cubrirse la cabeza?","id":"11:13"},{"text":"¿Acaso la naturaleza misma no les enseña que al hombre le es deshonroso dejarse crecer el cabello?","id":"11:14"},{"text":"Por el contrario, para la mujer es motivo de honra dejarse crecer el cabello; porque en lugar de velo le fue dado el cabello.","id":"11:15"},{"text":"Pero si alguno quiere discutir acerca de esto, yo digo que nosotros no tenemos otra costumbre, ni las iglesias de Dios.","id":"11:16"},{"text":"Pero mi felicitación no se extiende a lo que sigue, porque ustedes no se congregan para buscar lo mejor, sino lo peor.","id":"11:17"},{"text":"Pues en primer lugar oigo decir que, cuando se reúnen como iglesia, hay divisiones entre ustedes; y en parte lo creo.","id":"11:18"},{"text":"Porque es preciso que haya disensiones entre ustedes, para que se vea claramente quiénes de ustedes son los que están aprobados.","id":"11:19"},{"text":"Y es que, cuando ustedes se reúnen, en realidad ya no lo hacen para participar en la cena del Señor,","id":"11:20"},{"text":"sino que cada uno se adelanta a comer su propia cena; y mientras que unos se quedan con hambre, otros se emborrachan.","id":"11:21"},{"text":"¿Acaso no tienen casas, donde pueden comer y beber? ¿O es que menosprecian a la iglesia de Dios, y quieren poner en vergüenza a los que no tienen nada? ¿Qué debo decirles? ¿Que los felicito? ¡No puedo felicitarlos por esto!","id":"11:22"},{"text":"Yo recibí del Señor lo mismo que les he enseñado a ustedes: Que la noche que fue entregado, el Señor Jesús tomó pan,","id":"11:23"},{"text":"y que luego de dar gracias, lo partió y dijo: «Tomen y coman. Esto es mi cuerpo, que por ustedes es partido; hagan esto en mi memoria.»","id":"11:24"},{"text":"Asimismo, después de cenar tomó la copa y dijo: «Esta copa es el nuevo pacto en mi sangre; hagan esto, cada vez que la beban, en mi memoria.»","id":"11:25"},{"text":"Por lo tanto, siempre que coman este pan, y beban esta copa, proclaman la muerte del Señor, hasta que él venga.","id":"11:26"},{"text":"Así que cualquiera que coma este pan o beba esta copa del Señor de manera indigna, será culpado del cuerpo y de la sangre del Señor.","id":"11:27"},{"text":"Por tanto, cada uno de ustedes debe examinarse a sí mismo antes de comer el pan y de beber de la copa.","id":"11:28"},{"text":"Porque el que come y bebe de manera indigna, y sin discernir el cuerpo del Señor, come y bebe para su propio castigo.","id":"11:29"},{"text":"Por eso hay entre ustedes muchos enfermos y debilitados, y muchos han muerto.","id":"11:30"},{"text":"Si nos examináramos a nosotros mismos, no seríamos juzgados;","id":"11:31"},{"text":"pero si somos juzgados por el Señor, somos disciplinados por él, para que no seamos condenados con el mundo.","id":"11:32"},{"text":"Así que, hermanos míos, cuando se reúnan a comer, espérense unos a otros.","id":"11:33"},{"text":"Si alguno tiene hambre, que coma en su casa, para que sus reuniones no se hagan acreedoras al castigo. Lo demás lo pondré en orden cuando vaya a verlos.","id":"11:34"}]}