{"number":14,"verses":[{"text":"Ustedes vayan en pos del amor, y procuren alcanzar los dones espirituales, sobre todo el de profecía,","id":"14:1"},{"text":"pues el que habla en lenguas extrañas le habla a Dios, pero no a los hombres; y nadie le entiende porque, en el Espíritu, habla de manera misteriosa.","id":"14:2"},{"text":"Pero el que profetiza les habla a los demás para edificarlos, exhortarlos y consolarlos.","id":"14:3"},{"text":"El que habla en lengua extraña, se edifica a sí mismo; en cambio, el que profetiza, edifica a la iglesia.","id":"14:4"},{"text":"Así que, yo quisiera que todos ustedes hablaran en lenguas, pero más quisiera que profetizaran; porque profetizar es más importante que hablar en lenguas, a menos que el que las hable también las interprete, para que la iglesia sea edificada.","id":"14:5"},{"text":"Hermanos, ¿de qué les serviría a ustedes que yo fuera a visitarlos y les hablara en lenguas, a menos que les comunicara alguna revelación, o conocimiento, o profecía, o enseñanza?","id":"14:6"},{"text":"Si los instrumentos musicales, como la flauta o la cítara, no tuvieran un sonido claramente distinto, ¿cómo podríamos distinguir entre la música de flauta y la música de cítara?","id":"14:7"},{"text":"Y si el toque de trompeta resulta incierto, ¿quién se alistará para el combate?","id":"14:8"},{"text":"Lo mismo pasa con ustedes: si no usan la lengua para comunicar un mensaje claro y comprensible, ¿cómo se va a entender lo que dicen? Es como si hablaran al aire.","id":"14:9"},{"text":"No hay duda de que en el mundo hay muchos idiomas, y que ninguno de ellos carece de significado.","id":"14:10"},{"text":"Pero si yo no sé lo que significan las palabras, seré como un extranjero para el que habla, y el que habla será como un extranjero para mí.","id":"14:11"},{"text":"Lo mismo pasa con ustedes. Puesto que anhelan tener los dones espirituales, procuren abundar en ellos para la edificación de la iglesia.","id":"14:12"},{"text":"Por lo tanto, el que hable en una lengua extraña, pida en oración poder interpretarla.","id":"14:13"},{"text":"Porque, si yo oro en una lengua extraña, es mi espíritu el que ora, pero mi entendimiento no se beneficia.","id":"14:14"},{"text":"Entonces, ¿qué debo hacer? Pues orar con el espíritu, pero también con el entendimiento; cantar con el espíritu, pero también con el entendimiento.","id":"14:15"},{"text":"Porque si tú alabas a Dios sólo con el espíritu, ¿qué hará el que solamente está escuchando? ¿Cómo dirá «Amén» a tu acción de gracias, si no sabe lo que has dicho?","id":"14:16"},{"text":"Tu acción de gracias puede ser muy buena, pero el otro no será edificado.","id":"14:17"},{"text":"Doy gracias a Dios de que hablo en lenguas más que todos ustedes,","id":"14:18"},{"text":"pero en la iglesia prefiero hablar cinco palabras con mi entendimiento, para poder enseñar a los demás, que diez mil palabras en una lengua extraña.","id":"14:19"},{"text":"Hermanos, no sean como niños en su modo de razonar. Sean como niños en cuanto a la malicia, pero en su modo de razonar actúen como gente madura.","id":"14:20"},{"text":"En la ley está escrito: «Yo hablaré con este pueblo en otras lenguas y con otros labios, pero ni así me obedecerán, dice el Señor.»","id":"14:21"},{"text":"Las lenguas son una señal para los incrédulos, pero no para los creyentes; en cambio, la profecía no es una señal para los incrédulos, sino para los creyentes.","id":"14:22"},{"text":"Imagínense a toda la iglesia reunida en un solo lugar, y que llegue alguien que sepa poco de la fe cristiana, o que sea incrédulo, y oiga a todos hablar en lenguas extrañas. ¿Acaso no pensará que ustedes están locos?","id":"14:23"},{"text":"Pero si todos ustedes profetizan, y entra algún incrédulo o alguien que sepa poco de la fe cristiana, esa persona podrá ser reprendida y juzgada por todos ustedes;","id":"14:24"},{"text":"así los secretos de su corazón quedarán al descubierto, y esa persona se postrará ante Dios y lo adorará, y reconocerá que Dios está realmente entre ustedes.","id":"14:25"},{"text":"Por lo tanto, hermanos, cuando ustedes se reúnan, tal vez cada uno tenga un salmo, una enseñanza, una revelación, un mensaje en lengua extraña, o una interpretación; pero todo deben hacerlo para la edificación.","id":"14:26"},{"text":"Si se habla en una lengua extraña, que hablen dos, y hasta tres, pero que lo hagan por turnos, y que uno de ellos interprete lo que se diga.","id":"14:27"},{"text":"Pero si no hay quien interprete, esa persona debe guardar silencio en la iglesia, y hablar para sí mismo y para Dios.","id":"14:28"},{"text":"De la misma manera, que hablen dos y hasta tres profetas, y que los demás juzguen lo dicho.","id":"14:29"},{"text":"Si alguien estando sentado recibe una revelación, el primero debe dejar de hablar;","id":"14:30"},{"text":"así todos podrán profetizar por turno, a fin de que todos aprendan y sean exhortados.","id":"14:31"},{"text":"El don de profecía debe estar bajo el control de los profetas,","id":"14:32"},{"text":"pues Dios no es Dios de confusión, sino de paz. Como en todas las iglesias de los santos,","id":"14:33"},{"text":"en la congregación las esposas deben guardar silencio, porque no les está permitido hablar, sino que estén sujetas, como también la ley lo dice.","id":"14:34"},{"text":"Si la esposa quiere aprender algo, que le pregunte a su esposo en su casa, porque no es apropiado que una mujer hable en la congregación.","id":"14:35"},{"text":"La palabra de Dios, ¿se originó entre ustedes, o más bien solamente llegó a ustedes?","id":"14:36"},{"text":"Si alguno se cree profeta, o espiritual, reconozca que lo que les escribo son mandamientos del Señor;","id":"14:37"},{"text":"pero si alguien no quiere reconocerlo, que no lo reconozca.","id":"14:38"},{"text":"Así que, hermanos, procuren profetizar, y no impidan que se hable en lenguas extrañas,","id":"14:39"},{"text":"siempre y cuando todo se haga decentemente y con orden.","id":"14:40"}]}