{"number":10,"verses":[{"text":"Hermanos, no quiero que ignoren que todos nuestros antepasados estuvieron bajo la nube, y que todos cruzaron el mar.","id":"10:1"},{"text":"Todos ellos, en unión con Moisés, fueron bautizados en la nube y en el mar.","id":"10:2"},{"text":"También todos ellos comieron el mismo alimento espiritual,","id":"10:3"},{"text":"y todos bebieron la misma bebida espiritual, porque bebían de la roca espiritual que los seguía, la cual era Cristo.","id":"10:4"},{"text":"Pero la mayoría de ellos no agradó a Dios, y por eso quedaron tendidos en el desierto.","id":"10:5"},{"text":"Pero todo esto sucedió como un ejemplo para nosotros, a fin de que no codiciemos cosas malas, como ellos lo hicieron.","id":"10:6"},{"text":"No sean idólatras, como lo fueron algunos de ellos, según está escrito: «El pueblo se sentó a comer y a beber, y luego se levantó a divertirse.»","id":"10:7"},{"text":"No caigamos en la inmoralidad sexual, como lo hicieron algunos de ellos, y por lo cual en un solo día murieron veintitrés mil.","id":"10:8"},{"text":"Tampoco pongamos a prueba a Cristo, como también algunos de ellos lo hicieron, y murieron por causa de las serpientes.","id":"10:9"},{"text":"Ni murmuren, como algunos de ellos lo hicieron, y perecieron a manos del destructor.","id":"10:10"},{"text":"Todo esto les sucedió como ejemplo, y quedó escrito como advertencia para nosotros, los que vivimos en los últimos tiempos.","id":"10:11"},{"text":"Así que, el que crea estar firme, tenga cuidado de no caer.","id":"10:12"},{"text":"A ustedes no les ha sobrevenido ninguna tentación que no sea humana; pero Dios es fiel y no permitirá que ustedes sean sometidos a una prueba más allá de lo que puedan resistir, sino que junto con la prueba les dará la salida, para que puedan sobrellevarla.","id":"10:13"},{"text":"Por tanto, amados míos, huyan de la idolatría.","id":"10:14"},{"text":"Les hablo como a personas sensatas; juzguen ustedes mismos lo que digo.","id":"10:15"},{"text":"La copa de bendición por la cual damos gracias, ¿no es la comunión de la sangre de Cristo? Y el pan que partimos, ¿no es la comunión del cuerpo de Cristo?","id":"10:16"},{"text":"Hay un solo pan, del cual todos participamos; por eso, aunque somos muchos, conformamos un solo cuerpo.","id":"10:17"},{"text":"Fíjense en el pueblo de Israel; los que comen de los animales que se ofrendan, son partícipes del altar.","id":"10:18"},{"text":"¿Qué quiero decir con esto? ¿Que el ídolo o los animales que se ofrendan a los ídolos son algo?","id":"10:19"},{"text":"Lo que quiero decir es que los animales que ofrecen los no judíos, se ofrecen a los demonios, y no a Dios; y yo no quiero que ustedes tengan algo que ver con los demonios.","id":"10:20"},{"text":"Ustedes no pueden beber de la copa del Señor, y también de la copa de los demonios; no pueden participar de la mesa del Señor, y también de la mesa de los demonios.","id":"10:21"},{"text":"¿O vamos a provocar a celos al Señor? ¿Acaso somos más fuertes que él?","id":"10:22"},{"text":"Todo me está permitido, pero no todo es provechoso; todo me está permitido, pero no todo edifica.","id":"10:23"},{"text":"Ninguno debe buscar su propio bien, sino el bien del otro.","id":"10:24"},{"text":"Ustedes coman de todo lo que se vende en la carnicería, y no pregunten nada por motivos de conciencia,","id":"10:25"},{"text":"porque del Señor es la tierra y su plenitud.","id":"10:26"},{"text":"Si algún incrédulo los invita, y ustedes aceptan la invitación, vayan y coman de todo lo que se les ofrezca, y no pregunten nada por motivos de conciencia.","id":"10:27"},{"text":"Pero si alguien les dice: «Esto fue sacrificado a los ídolos», no lo coman, por causa de aquel que lo dijo y por motivos de conciencia.","id":"10:28"},{"text":"Claro que me refiero a la conciencia del otro, no a la tuya. Pues ¿por qué se habría de juzgar mi libertad por la conciencia de otro?","id":"10:29"},{"text":"Y si yo participo de la comida y doy gracias a Dios, ¿por qué he de ser censurado por aquello por lo cual doy gracias?","id":"10:30"},{"text":"Así que, si ustedes comen o beben, o hacen alguna otra cosa, háganlo todo para la gloria de Dios.","id":"10:31"},{"text":"No sean motivo de tropiezo para los judíos ni para los no judíos, ni para la iglesia de Dios.","id":"10:32"},{"text":"Hagan lo que yo, que procuro agradar a todos en todo, y no busco mi propio beneficio sino el de muchos, para que sean salvos.","id":"10:33"}]}