{"number":16,"verses":[{"text":"En cuanto a la ofrenda para los santos, hagan lo que les ordené a las iglesias de Galacia.","id":"16:1"},{"text":"Cada primer día de la semana, cada uno de ustedes ponga algo aparte, según lo que haya ganado, y guárdelo, para que no se tengan que recoger las ofrendas cuando yo esté allá.","id":"16:2"},{"text":"Y cuando llegue, enviaré a aquellos que ustedes hayan designado por carta, para que lleven la ofrenda de ustedes a Jerusalén.","id":"16:3"},{"text":"Si acaso es conveniente que yo también vaya, ellos irán conmigo.","id":"16:4"},{"text":"Tengo que pasar por Macedonia. Así que luego de pasar por allí iré a visitarlos","id":"16:5"},{"text":"y tal vez me quede algún tiempo con ustedes, o pase allí el invierno, para que me ayuden a seguir mi camino, cualquiera que éste sea.","id":"16:6"},{"text":"Porque esta vez no quiero verlos solamente de paso, sino que espero quedarme con ustedes por algún tiempo, si el Señor así lo permite.","id":"16:7"},{"text":"Pero me quedaré en Éfeso hasta Pentecostés;","id":"16:8"},{"text":"porque, aunque hay muchos que están en contra de mí, se me ha presentado una gran oportunidad para el trabajo.","id":"16:9"},{"text":"Si llega Timoteo, asegúrense de que se sienta cómodo entre ustedes, porque él hace la obra del Señor lo mismo que yo.","id":"16:10"},{"text":"Por tanto, que nadie lo menosprecie; al contrario, ayúdenlo a seguir su camino en paz, para que se reúna conmigo, pues estoy esperándolo junto con los hermanos.","id":"16:11"},{"text":"En cuanto al hermano Apolos, le insistí mucho que fuera a visitarlos junto con otros hermanos, pero esta vez no hubo manera de convencerlo; sin embargo, lo hará cuando tenga oportunidad.","id":"16:12"},{"text":"Manténganse atentos y firmes en la fe; sean fuertes y valientes.","id":"16:13"},{"text":"Háganlo todo con amor.","id":"16:14"},{"text":"Hermanos, ustedes ya saben que la familia de Estéfanas fue el primer fruto de Acaya, y que ellos se han dedicado a servir a los santos.","id":"16:15"},{"text":"Les ruego que se sometan a personas como ellos, y a todos los que ayudan y trabajan.","id":"16:16"},{"text":"Me alegré mucho de que hayan venido Estéfanas, Fortunato y Acaico, pues ellos han suplido la ausencia de ustedes,","id":"16:17"},{"text":"ya que han fortalecido mi espíritu y el de ustedes. Lleven en cuenta a personas como ellos.","id":"16:18"},{"text":"Reciban los saludos de las iglesias de Asia. También de Aquila y Priscila, y de la iglesia que está en su casa, los cuales les envían muchos saludos en el Señor.","id":"16:19"},{"text":"Reciban saludos de todos los hermanos; y ustedes, salúdense unos a los otros con un beso santo.","id":"16:20"},{"text":"Yo, Pablo, les escribo este saludo de mi puño y letra.","id":"16:21"},{"text":"Si alguno no ama al Señor, quede bajo maldición. ¡El Señor viene!1","id":"16:22"},{"text":"Que la gracia del Señor Jesucristo sea con ustedes,","id":"16:23"},{"text":"lo mismo que mi amor por ustedes en Cristo Jesús. Amén.","id":"16:24"}]}