{"number":1,"verses":[{"text":"Yo, Pablo, llamado a ser apóstol de Jesucristo por la voluntad de Dios, y el hermano Sóstenes,","id":"1:1"},{"text":"saludamos a la iglesia de Dios que está en Corinto, a los que han sido santificados en Cristo Jesús y llamados a ser santos, junto con todos los que en todas partes invocan el nombre del Señor Jesucristo, Señor suyo y nuestro.","id":"1:2"},{"text":"Que la gracia y la paz de Dios nuestro Padre y del Señor Jesucristo sean con ustedes.","id":"1:3"},{"text":"Siempre doy gracias a mi Dios por ustedes y por la gracia que él les ha dado en Cristo Jesús.","id":"1:4"},{"text":"Porque en él ustedes fueron enriquecidos en todas las cosas, tanto en palabra como en conocimiento.","id":"1:5"},{"text":"Así se ha confirmado en ustedes el testimonio acerca de Cristo,","id":"1:6"},{"text":"de tal manera que nada les falta en ningún don, mientras esperan la manifestación de nuestro Señor Jesucristo,","id":"1:7"},{"text":"el cual también los confirmará hasta el fin, para que sean irreprensibles en el día de nuestro Señor Jesucristo.","id":"1:8"},{"text":"Fiel es Dios, quien los ha llamado a tener comunión con su Hijo Jesucristo, nuestro Señor.","id":"1:9"},{"text":"Hermanos, les ruego por el nombre de nuestro Señor Jesucristo, que se pongan de acuerdo y que no haya divisiones entre ustedes, sino que estén perfectamente unidos en un mismo sentir y en un mismo parecer.","id":"1:10"},{"text":"Digo esto, hermanos míos, porque los de Cloé me han informado que entre ustedes hay contiendas.","id":"1:11"},{"text":"Quiero decir, que algunos de ustedes dicen: «Yo soy de Pablo»; otros, «yo soy de Apolos»; otros, «yo soy de Cefas»; y aun otros, «yo soy de Cristo».","id":"1:12"},{"text":"¿Acaso Cristo está dividido? ¿Acaso Pablo fue crucificado por ustedes? ¿O fueron ustedes bautizados en el nombre de Pablo?","id":"1:13"},{"text":"Doy gracias a Dios de que no he bautizado a ninguno de ustedes, excepto a Crispo, y a Gayo,","id":"1:14"},{"text":"para que ninguno de ustedes diga que fueron bautizados en mi nombre.","id":"1:15"},{"text":"También bauticé a la familia de Estéfanas. Pero no sé si he bautizado a algún otro,","id":"1:16"},{"text":"pues Cristo no me envió a bautizar, sino a predicar el evangelio, y esto, no con palabras elocuentes, para que la cruz de Cristo no perdiera su valor.","id":"1:17"},{"text":"El mensaje de la cruz es ciertamente una locura para los que se pierden, pero para los que se salvan, es decir, para nosotros, es poder de Dios.","id":"1:18"},{"text":"Pues está escrito: «Destruiré la sabiduría de los sabios, y desecharé la inteligencia de los inteligentes.»","id":"1:19"},{"text":"¿Dónde está el sabio? ¿Dónde está el escriba? ¿Dónde está el que escudriña estos tiempos? ¿Acaso no ha hecho Dios enloquecer a la sabiduría de este mundo?","id":"1:20"},{"text":"Porque Dios no permitió que el mundo lo conociera mediante la sabiduría, sino que dispuso salvar a los creyentes por la locura de la predicación.","id":"1:21"},{"text":"Los judíos piden señales, y los griegos van tras la sabiduría,","id":"1:22"},{"text":"pero nosotros predicamos a Cristo crucificado, que para los judíos es ciertamente un tropezadero, y para los no judíos una locura,","id":"1:23"},{"text":"pero para los llamados, tanto judíos como griegos, Cristo es poder de Dios, y sabiduría de Dios.","id":"1:24"},{"text":"Porque lo insensato de Dios es más sabio que los hombres, y lo débil de Dios es más fuerte que los hombres.","id":"1:25"},{"text":"Consideren, hermanos, su llamamiento: No muchos de ustedes son sabios, según los criterios humanos, ni son muchos los poderosos, ni muchos los nobles;","id":"1:26"},{"text":"sino que Dios eligió lo necio del mundo, para avergonzar a los sabios; y lo débil del mundo, para avergonzar a lo fuerte.","id":"1:27"},{"text":"También Dios escogió lo vil del mundo y lo menospreciado, y lo que no es, para deshacer lo que es,","id":"1:28"},{"text":"a fin de que nadie pueda jactarse en su presencia.","id":"1:29"},{"text":"Pero gracias a Dios ustedes ahora son de Cristo Jesús, a quien Dios ha constituido como nuestra sabiduría, nuestra justificación, nuestra santificación y nuestra redención,","id":"1:30"},{"text":"para que se cumpla lo que está escrito: «El que se gloría, que se gloríe en el Señor.»","id":"1:31"}]}