{"number":2,"verses":[{"text":"Así que, hermanos, cuando fui a ustedes para anunciarles el testimonio de Dios, no lo hice con palabras elocuentes ni sabias.","id":"2:1"},{"text":"Más bien, al estar entre ustedes me propuse no saber de ninguna otra cosa, sino de Jesucristo, y de éste crucificado.","id":"2:2"},{"text":"Estuve entre ustedes con tanta debilidad, que temblaba yo de miedo.","id":"2:3"},{"text":"Ni mi palabra ni mi predicación se basaron en palabras persuasivas de sabiduría humana, sino en la demostración del Espíritu y del poder,","id":"2:4"},{"text":"para que la fe de ustedes no esté fundada en la sabiduría de los hombres, sino en el poder de Dios.","id":"2:5"},{"text":"Sin embargo, entre los que han alcanzado la madurez sí hablamos con sabiduría, pero no con la sabiduría de este mundo ni la de sus gobernantes, los cuales perecen.","id":"2:6"},{"text":"Más bien hablamos de la sabiduría oculta y misteriosa de Dios, que desde hace mucho tiempo Dios había predestinado para nuestra gloria,","id":"2:7"},{"text":"sabiduría que ninguno de los gobernantes de este mundo conoció, porque si la hubieran conocido, nunca habrían crucificado al Señor de la gloria.","id":"2:8"},{"text":"Como está escrito: «Las cosas que ningún ojo vio, ni ningún oído escuchó, Ni han penetrado en el corazón del hombre, Son las que Dios ha preparado para los que lo aman.»","id":"2:9"},{"text":"Pero Dios nos las reveló a nosotros por medio del Espíritu, porque el Espíritu lo examina todo, aun las profundidades de Dios.","id":"2:10"},{"text":"Porque ¿quién de entre los hombres puede saber las cosas del hombre, sino el espíritu del hombre que está en él? Así mismo, nadie conoce las cosas de Dios, sino el Espíritu de Dios.","id":"2:11"},{"text":"Y nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que proviene de Dios, para que entendamos lo que Dios nos ha dado,","id":"2:12"},{"text":"de lo cual también hablamos, pero no con palabras aprendidas de la sabiduría humana, sino con las que enseña el Espíritu, que explican las cosas espirituales con términos espirituales.","id":"2:13"},{"text":"Pero el hombre natural no percibe las cosas que son del Espíritu de Dios, porque para él son una locura; y tampoco las puede entender, porque tienen que discernirse espiritualmente.","id":"2:14"},{"text":"En cambio, el hombre espiritual juzga todas las cosas, pero él no está sujeto al juicio de nadie.","id":"2:15"},{"text":"Porque ¿quién conoció la mente del Señor? ¿O quién podrá instruirlo? Pero nosotros tenemos la mente de Cristo.","id":"2:16"}]}