{"number":6,"verses":[{"text":"Si alguno de ustedes tiene un pleito con otro, ¿por qué presenta el caso ante los impíos, y no ante los santos?","id":"6:1"},{"text":"¿Acaso no saben ustedes que los santos juzgarán al mundo? Y si son ustedes quienes han de juzgar al mundo, ¿acaso les es poca cosa juzgar casos muy pequeños?","id":"6:2"},{"text":"¿No saben ustedes que nosotros juzgaremos a los ángeles? ¡Pues con más razón los asuntos de esta vida!","id":"6:3"},{"text":"Si ustedes pueden emitir juicios en cuanto a los asuntos de esta vida, ¿cómo entonces ponen como jueces a gente de poca estima en la iglesia?","id":"6:4"},{"text":"Les digo esto para avergonzarlos. ¿Acaso no hay entre ustedes siquiera uno que sea sabio y que pueda servir de juez entre sus hermanos?","id":"6:5"},{"text":"¡Y es que no sólo se pelean entre hermanos, sino que lo hacen en presencia de los incrédulos!","id":"6:6"},{"text":"Sin duda, ya es bastante grave que haya pleitos entre ustedes. ¿No sería mejor pasar por alto la ofensa? ¿No sería mejor dejar que los defrauden?","id":"6:7"},{"text":"¡Pero el caso es que son ustedes los que cometen el agravio, y los que defraudan, y lo hacen contra los hermanos!","id":"6:8"},{"text":"¿Acaso no saben que los injustos no heredarán el reino de Dios? No se equivoquen: ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se acuestan con hombres,","id":"6:9"},{"text":"ni los ladrones, ni los avaros, ni los borrachos, ni los malhablados, ni los estafadores, heredarán el reino de Dios.","id":"6:10"},{"text":"Y eso eran algunos de ustedes, pero ya han sido lavados, ya han sido santificados, ya han sido justificados en el nombre del Señor Jesús, y por el Espíritu de nuestro Dios.","id":"6:11"},{"text":"Todo me está permitido, pero no todo me conviene. Todo me está permitido, pero no permitiré que nada me domine.","id":"6:12"},{"text":"Los alimentos son para el estómago, y el estómago es para los alimentos, pero Dios destruirá tanto al uno como a los otros. Y el cuerpo no es para la inmoralidad sexual, sino para el Señor, y el Señor es para el cuerpo.","id":"6:13"},{"text":"Y así como Dios levantó al Señor, también nos levantará a nosotros con su poder.","id":"6:14"},{"text":"¿Acaso no saben ustedes que sus cuerpos son miembros de Cristo? ¿Voy entonces a tomar los miembros de Cristo para hacerlos miembros de una prostituta? ¡De ninguna manera!","id":"6:15"},{"text":"¿Acaso no saben que el que se une con una prostituta se hace un solo cuerpo con ella? La Escritura dice: «Los dos serán un solo ser».","id":"6:16"},{"text":"Pero el que se une al Señor, es un espíritu con él.","id":"6:17"},{"text":"Huyan de la inmoralidad sexual. Cualquier otro pecado que el hombre cometa, ocurre fuera del cuerpo; pero el que comete inmoralidad sexual peca contra su propio cuerpo.","id":"6:18"},{"text":"¿Acaso ignoran que el cuerpo de ustedes es templo del Espíritu Santo, que está en ustedes, y que recibieron de parte de Dios, y que ustedes no son dueños de sí mismos?","id":"6:19"},{"text":"Porque ustedes han sido comprados; el precio de ustedes ya ha sido pagado. Por lo tanto, den gloria a Dios en su cuerpo y en su espíritu, los cuales son de Dios.","id":"6:20"}]}