{"number":7,"verses":[{"text":"En cuanto a los temas de que ustedes me escribieron, lo mejor para hombres y mujeres sería no tener relaciones sexuales,","id":"7:1"},{"text":"pero por causa de la inmoralidad sexual, cada hombre debe tener su propia esposa y cada mujer su propio esposo.","id":"7:2"},{"text":"El marido debe cumplir el deber conyugal con su esposa, lo mismo que la mujer con su esposo.","id":"7:3"},{"text":"La esposa ya no tiene poder sobre su propio cuerpo, sino su esposo; y tampoco el esposo tiene poder sobre su propio cuerpo, sino su esposa.","id":"7:4"},{"text":"No se nieguen el uno al otro, a no ser por algún tiempo de mutuo consentimiento, para dedicarse a la oración. Pero vuelvan luego a juntarse, no sea que Satanás los tiente por no poder dominarse.","id":"7:5"},{"text":"Aunque esto lo digo más como concesión que como mandamiento.","id":"7:6"},{"text":"En realidad, quisiera que todos los hombres fueran como yo; pero Dios le ha dado a cada uno su propio don, a algunos de alguna manera y a otros, de otra.","id":"7:7"},{"text":"A los solteros y a las viudas les digo que sería bueno que se quedaran como yo;","id":"7:8"},{"text":"pero si no pueden dominarse, que se casen; pues es mejor casarse que arder de pasión.","id":"7:9"},{"text":"Pero a los que están unidos en matrimonio les doy este mandato (que en realidad no es mío sino del Señor): Que la esposa no se separe del esposo;","id":"7:10"},{"text":"pero en caso de separarse, que no se vuelva a casar, o que se reconcilie con su esposo. De la misma manera, que el esposo no abandone a su mujer.","id":"7:11"},{"text":"A los demás, les digo yo (y no el Señor): Si la esposa de algún hermano no es creyente, pero ella consiente en vivir con él, éste no debe abandonarla.","id":"7:12"},{"text":"Y si el esposo de alguna hermana no es creyente, pero él consiente en vivir con ella, tampoco ésta debe abandonarlo.","id":"7:13"},{"text":"Porque el esposo no creyente es santificado en su esposa, y la esposa no creyente es santificada en su esposo. Si así no fuera, los hijos de ustedes serían impuros, mientras que ahora son santos.","id":"7:14"},{"text":"Pero si el no creyente quiere separarse, que lo haga; en ese caso, el hermano o la hermana no están obligados a mantener esa relación, pues Dios nos llamó a vivir en paz.","id":"7:15"},{"text":"Porque ¿cómo sabes tú, mujer, si acaso salvarás a tu esposo? ¿O cómo sabes tú, hombre, si acaso salvarás a tu esposa?","id":"7:16"},{"text":"De todas maneras, cada uno debe comportarse de acuerdo a la condición que el Señor le asignó y a la cual lo llamó. Esto es lo que mando en todas las iglesias.","id":"7:17"},{"text":"¿Fue alguno llamado cuando ya estaba circuncidado? Que se quede circuncidado. ¿Fue alguno llamado sin haber sido circuncidado? Que no se circuncide.","id":"7:18"},{"text":"Lo que importa es obedecer los mandamientos de Dios, y no el estar o no circuncidado.","id":"7:19"},{"text":"Cada uno debe permanecer en la condición en que estaba cuando fue llamado.","id":"7:20"},{"text":"¿Fuiste llamado cuando aún eras esclavo? No te preocupes. Aunque, si tienes la oportunidad de liberarte, debes aprovecharla.","id":"7:21"},{"text":"Porque el que era esclavo cuando el Señor lo llamó, es libre en el Señor. Del mismo modo, el que era libre cuando el Señor lo llamó, es esclavo de Cristo.","id":"7:22"},{"text":"Ustedes han sido comprados por un precio; por lo tanto, no se hagan esclavos de los hombres.","id":"7:23"},{"text":"Hermanos, cada uno de ustedes debe permanecer ante Dios en la condición en que estaba cuando él lo llamó.","id":"7:24"},{"text":"En cuanto a los solteros y las solteras, no tengo un mandamiento del Señor; simplemente doy mi opinión como alguien que, por la misericordia del Señor, es digno de confianza.","id":"7:25"},{"text":"Soy del parecer de que, ante la situación apremiante, es mejor que cada uno se quede como está.","id":"7:26"},{"text":"¿Estás casado? No trates de separarte. ¿Eres soltero? No busques casarte.","id":"7:27"},{"text":"Aunque, si te casas, no pecas; y si alguna joven soltera se casa, tampoco peca. Sin embargo, los que se casan tendrán que enfrentar sufrimientos, y yo quisiera evitárselos.","id":"7:28"},{"text":"Pero quiero decirles, hermanos, que el tiempo se acorta; por lo tanto, el que tiene esposa debe vivir como si no la tuviera;","id":"7:29"},{"text":"el que llora, como si no llorara; el que se alegra, como si no se alegrara; el que compra, como si no tuviera nada;","id":"7:30"},{"text":"y el que disfruta de este mundo, como si no lo disfrutara; porque el mundo que conocemos está por desaparecer.","id":"7:31"},{"text":"Yo quisiera verlos libres de preocupaciones. El soltero se preocupa de servir al Señor, y de cómo agradarlo.","id":"7:32"},{"text":"Pero el casado se preocupa de las cosas del mundo, y de cómo agradar a su esposa.","id":"7:33"},{"text":"También hay diferencia entre la mujer casada y la joven soltera. La joven soltera se preocupa de servir al Señor y de ser santa, tanto en cuerpo como en espíritu. Pero la mujer casada se preocupa de las cosas del mundo, y de cómo agradar a su esposo.","id":"7:34"},{"text":"Esto lo digo para el provecho de ustedes; no para ponerles trabas sino para que vivan en honestidad y decencia, y para que se acerquen al Señor sin ningún impedimento.","id":"7:35"},{"text":"Pero si alguno piensa que es impropio que su hija continúe siendo soltera después de cierta edad, que haga lo que quiera. Con eso no pecan. Que se case.","id":"7:36"},{"text":"El que está plenamente convencido, y no se siente obligado y es dueño de su propia voluntad, y decide que su hija no se case, hace bien.","id":"7:37"},{"text":"De manera que quien permite que su hija se case, hace bien; y quien prefiere que no se case, hace mejor.","id":"7:38"},{"text":"De acuerdo con la ley, la mujer casada está ligada a su esposo mientras éste vive; pero si su esposo muere, queda en libertad de casarse con quien quiera, con tal de que sea en el Señor.","id":"7:39"},{"text":"Pero, en mi opinión, ella sería más dichosa si se quedara como está; y creo que yo también tengo el Espíritu de Dios.","id":"7:40"}]}