{"number":1,"verses":[{"text":"Yo, Pablo, apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo, saludamos a la iglesia de Dios que está en Corinto, con todos los santos que están en toda Acaya.","id":"1:1"},{"text":"Que la gracia y la paz de Dios nuestro Padre, y del Señor Jesucristo, sean con todos ustedes.","id":"1:2"},{"text":"Bendito sea el Dios y Padre de nuestro Señor Jesucristo, Padre de misericordias y Dios de toda consolación,","id":"1:3"},{"text":"quien nos consuela en todas nuestras tribulaciones, para que también nosotros podamos consolar a los que están sufriendo, por medio de la consolación con que nosotros somos consolados por Dios.","id":"1:4"},{"text":"Porque así como abundan en nosotros las aflicciones de Cristo, así también por el mismo Cristo abunda nuestra consolación.","id":"1:5"},{"text":"Si nosotros sufrimos, es para que ustedes reciban consolación y salvación; si somos consolados, es para que ustedes reciban consuelo y puedan soportar como nosotros cuando pasen por los mismos sufrimientos.","id":"1:6"},{"text":"Firme es nuestra esperanza respecto a ustedes, pues sabemos que así como participan en nuestras aflicciones, también participan en nuestra consolación.","id":"1:7"},{"text":"Hermanos, no queremos que ustedes ignoren nada acerca de los sufrimientos que padecimos en Asia; porque fuimos abrumados de manera extraordinaria y más allá de nuestras fuerzas, de tal modo que hasta perdimos la esperanza de seguir con vida.","id":"1:8"},{"text":"Pero la sentencia de muerte que pendía sobre nosotros fue para que no confiáramos en nosotros mismos, sino en Dios que resucita a los muertos;","id":"1:9"},{"text":"y él nos libró, y nos libra, y aún tenemos la esperanza de que él seguirá librándonos de tal peligro de muerte,","id":"1:10"},{"text":"si ustedes nos apoyan con sus oraciones por nosotros. Si muchos oran por nosotros, también serán muchos los que den gracias a Dios por el don concedido a nosotros por tantas oraciones.","id":"1:11"},{"text":"Nuestro motivo de orgullo es el testimonio de nuestra conciencia ante Dios, que nos dice que en este mundo, y especialmente con ustedes, nos hemos comportado no con sabiduría humana, sino con la sencillez y la sinceridad que proviene de Dios.","id":"1:12"},{"text":"Porque no les escribimos nada que no pudieran leer y entender, y espero que al final puedan comprenderlo todo,","id":"1:13"},{"text":"así como ya en parte han entendido que pueden estar orgullosos de nosotros, y que nosotros estaremos orgullosos de ustedes en el día del Señor Jesús.","id":"1:14"},{"text":"Seguro de esto, quise antes que nada ir a visitarlos, para que tuvieran una doble bendición;","id":"1:15"},{"text":"es decir, quise visitarlos de camino a Macedonia, y visitarlos nuevamente a mi regreso, para que me ayudaran a continuar mi viaje a Judea.","id":"1:16"},{"text":"Cuando quise hacer esto, ¿fue acaso algo decidido a la ligera? ¿Acaso lo que pienso hacer, lo pienso como toda la gente, que está lista para decir «Sí» y «No» al mismo tiempo?","id":"1:17"},{"text":"Dios es testigo fiel de que nosotros no les decimos a ustedes «Sí» y «No» al mismo tiempo.","id":"1:18"},{"text":"Porque Jesucristo, el Hijo de Dios, que Silvano, Timoteo y yo les hemos predicado, no ha sido «Sí» y «No»; sino que siempre ha sido «Sí» en él.","id":"1:19"},{"text":"Porque todas las promesas de Dios en él son «Sí». Por eso, por medio de él también nosotros decimos «Amén», para la gloria de Dios.","id":"1:20"},{"text":"Y es Dios el que nos confirma con ustedes en Cristo, y es Dios el que nos ha ungido,","id":"1:21"},{"text":"y es Dios el que también nos ha marcado con su sello, y el que, como garantía, ha puesto al Espíritu en nuestros corazones.","id":"1:22"},{"text":"Así que pongo a Dios por testigo de que, si aún no he pasado por Corinto, ha sido por consideración a ustedes.","id":"1:23"},{"text":"No es nuestra intención dirigir la fe de ustedes, sino colaborar con ustedes para que tengan gozo, pues por la fe se mantienen firmes.","id":"1:24"}]}