{"number":11,"verses":[{"text":"¡Cómo quisiera yo que me toleraran un poco de locura! ¡Sí, tolérenmela!","id":"11:1"},{"text":"El celo que muestro por ustedes proviene de Dios; ustedes son como una doncella pura, a la que he comprometido en matrimonio con un solo esposo, que es Cristo.","id":"11:2"},{"text":"Pero me temo que, así como la serpiente engañó a Eva con su astucia, así también los sentidos de ustedes sean de alguna manera apartados de la sincera fidelidad a Cristo;","id":"11:3"},{"text":"porque si alguno llega predicando a un Jesús diferente del que les hemos predicado, o si ustedes reciben a otro espíritu diferente del que han recibido, u otro evangelio diferente del que han aceptado, ustedes lo toleran bien.","id":"11:4"},{"text":"Pero yo considero que en nada he sido inferior a esos grandes apóstoles.","id":"11:5"},{"text":"Tal vez sea yo torpe al hablar, pero no lo soy en cuanto al conocimiento; de esto les hemos dado muestra en todo y por todo.","id":"11:6"},{"text":"¿Acaso cometí un pecado al humillarme a mí mismo y al predicarles el evangelio de Dios gratuitamente, para que ustedes fueran enaltecidos?","id":"11:7"},{"text":"He despojado a otras iglesias, al recibir un salario para servirles a ustedes.","id":"11:8"},{"text":"Y cuando estaba entre ustedes y tuve necesidad, no fui una carga para nadie, pues lo que me faltaba lo suplieron los hermanos que vinieron de Macedonia. Procuré entonces no ser una carga para ustedes, y seguiré haciéndolo así.","id":"11:9"},{"text":"Por la verdad de Cristo que está en mí, no se me impedirá tener este motivo de orgullo en las regiones de Acaya.","id":"11:10"},{"text":"¿Y por qué? ¿Acaso porque no los amo? ¡Dios sabe que sí!","id":"11:11"},{"text":"Pero seguiré haciendo lo que hago, para que los que quieren vanagloriarse no tengan ningún pretexto para hacerse semejantes a nosotros.","id":"11:12"},{"text":"Porque ellos son falsos apóstoles, obreros fraudulentos que se disfrazan de apóstoles de Cristo.","id":"11:13"},{"text":"Y esto no debe sorprendernos, porque hasta Satanás mismo se disfraza de ángel de luz.","id":"11:14"},{"text":"Así que, tampoco es una sorpresa que sus ministros se disfracen de administradores de justicia, pero como sus obras será su fin.","id":"11:15"},{"text":"Vuelvo a decirlo: Que nadie crea que estoy loco, pero si es así, recíbanme entonces como a un loco, para que yo también me vanaglorie un poco.","id":"11:16"},{"text":"Al decir esto, no lo digo en conformidad con el Señor, sino como una locura mía, confiado en mi vanagloria.","id":"11:17"},{"text":"Puesto que muchos se vanaglorian según los criterios humanos, también yo puedo vanagloriarme.","id":"11:18"},{"text":"Ustedes, aunque cuerdos, toleran de buena gana a los necios.","id":"11:19"},{"text":"Toleran a quienes los esclavizan, a quienes los devoran, a quienes les quitan lo suyo, a quienes se sienten importantes, a quienes les dan de bofetadas.","id":"11:20"},{"text":"Lo digo para vergüenza mía: ¡para eso fuimos demasiado débiles! Pero si otros tienen el descaro de vanagloriarse (hablo como un loco), también yo puedo hacerlo.","id":"11:21"},{"text":"¿Son hebreos? Yo también. ¿Son israelitas? Yo también. ¿Son descendientes de Abrahán? Yo también.","id":"11:22"},{"text":"¿Son ministros de Cristo? (Hablo como si estuviera loco.) Yo lo soy más. Mis trabajos son más abundantes; mis azotes, innumerables; mis encarcelamientos, muchos más; muchas veces he estado en peligro de muerte.","id":"11:23"},{"text":"Cinco veces he recibido de los judíos treinta y nueve azotes;","id":"11:24"},{"text":"Tres veces he sido azotado con varas; una vez he sido apedreado; tres veces he padecido naufragio; una noche y un día he estado como náufrago en alta mar.","id":"11:25"},{"text":"Son muchas las veces que he estado de viaje corriendo peligros de ríos, peligros de ladrones, peligros de mi propia gente, peligros de los no judíos, peligros en la ciudad, peligros en el desierto, peligros en el mar, peligros entre falsos hermanos.","id":"11:26"},{"text":"He pasado por muchos trabajos y fatigas; muchas veces me he quedado sin dormir; he sufrido de hambre y de sed; muchas veces no he comido, y he pasado frío y desnudez.","id":"11:27"},{"text":"Además de todo esto, lo que cada día pesa sobre mí es la preocupación por todas las iglesias.","id":"11:28"},{"text":"¿Quién enferma, y yo no enfermo? ¿A quién se le hace tropezar, y yo no me indigno?","id":"11:29"},{"text":"Si es necesario vanagloriarse, lo haré en aquello que demuestre mi debilidad.","id":"11:30"},{"text":"El Dios y Padre de nuestro Señor Jesucristo, ¡bendito sea por siempre!, sabe que no miento.","id":"11:31"},{"text":"En Damasco, el gobernador de la provincia del rey Aretas vigilaba la ciudad de los damascenos para arrestarme,","id":"11:32"},{"text":"pero fui descolgado en un canasto por una ventana de la muralla, y así me libré de caer en sus manos.","id":"11:33"}]}