{"number":2,"verses":[{"text":"Por esto decidí no hacerles otra visita que les causara tristeza.","id":"2:1"},{"text":"Porque si yo los entristezco, ¿quién podrá alegrarme, sino aquel a quien yo entristecí?","id":"2:2"},{"text":"Por eso les escribí como lo hice, para que ustedes no me pongan triste cuando yo llegue, cuando en realidad debieran alegrarme, pues yo estaba convencido de que todos ustedes harían suya mi alegría.","id":"2:3"},{"text":"Era tanto el dolor y la angustia de mi corazón que, al escribirles, lo hice con muchas lágrimas. Pero no lo hice para entristecerlos, sino para que comprendieran el gran amor que les tengo.","id":"2:4"},{"text":"Pero si alguno me ha causado tristeza, no me la ha causado sólo a mí sino, en cierto modo, a todos ustedes (y espero no exagerar).","id":"2:5"},{"text":"El castigo que muchos de ustedes le impusieron a esa persona, es suficiente.","id":"2:6"},{"text":"Ahora deben perdonarlo y consolarlo, pues de lo contrario podría consumirlo la tristeza.","id":"2:7"},{"text":"Por tanto, les ruego que confirmen su amor hacia él.","id":"2:8"},{"text":"También les escribí para comprobar la obediencia de ustedes en todo.","id":"2:9"},{"text":"Así que a quien ustedes perdonen, yo también lo perdono. Y se lo perdono, si es que hay algo que perdonar, por consideración a ustedes en la presencia de Cristo;","id":"2:10"},{"text":"no vaya a ser que Satanás se aproveche de nosotros, pues conocemos sus malignas intenciones.","id":"2:11"},{"text":"Aunque el Señor me había provisto una buena oportunidad para trabajar en Troas, cuando llegué a ese lugar para predicar el evangelio de Cristo","id":"2:12"},{"text":"estaba yo muy intranquilo por no haber encontrado allí a mi hermano Tito. Por eso, me despedí de ellos y me fui a Macedonia.","id":"2:13"},{"text":"Pero gracias a Dios, que en Cristo Jesús siempre nos hace salir triunfantes, y que por medio de nosotros manifiesta en todas partes el aroma de su conocimiento.","id":"2:14"},{"text":"Ciertamente, para Dios somos el fragante aroma de Cristo, tanto en los que se salvan como en los que se pierden.","id":"2:15"},{"text":"Para éstos somos olor de muerte, que lleva a la muerte, y para aquéllos somos olor de vida que lleva a la vida. ¿Quién está calificado para una tarea tan importante?","id":"2:16"},{"text":"Nosotros no somos como muchos, que negocian con la palabra de Dios, sino que hablamos de Cristo con sinceridad, como enviados por Dios, y en la presencia de Dios.","id":"2:17"}]}