{"number":4,"verses":[{"text":"Por lo tanto, puesto que por la misericordia de Dios hemos recibido este ministerio, no nos desanimamos;","id":"4:1"},{"text":"por el contrario, renunciamos a lo oculto y vergonzoso, y no andamos con engaños, ni falseamos la palabra de Dios, sino que por medio de la manifestación de la verdad nos recomendamos a toda conciencia humana delante de Dios.","id":"4:2"},{"text":"Pero si nuestro evangelio está aún encubierto, lo está entre los que se pierden;","id":"4:3"},{"text":"pues como ellos no creen, el dios de este siglo les ha cegado el entendimiento para que no resplandezca en ellos la luz del evangelio de la gloria de Cristo, el cual es la imagen de Dios.","id":"4:4"},{"text":"Nosotros no nos predicamos a nosotros mismos, sino que proclamamos a Jesucristo como Señor, y nos declaramos siervos de ustedes por amor a Jesús.","id":"4:5"},{"text":"Porque Dios, que mandó que de las tinieblas surgiera la luz, es quien brilló en nuestros corazones para que se revelara el conocimiento de la gloria de Dios en el rostro de Jesucristo.","id":"4:6"},{"text":"Pero tenemos este tesoro en vasos de barro, para que se vea que la excelencia del poder es de Dios, y no de nosotros,","id":"4:7"},{"text":"que estamos atribulados en todo, pero no angustiados; en apuros, pero no desesperados;","id":"4:8"},{"text":"perseguidos, pero no desamparados; derribados, pero no destruidos;","id":"4:9"},{"text":"siempre llevamos en el cuerpo, y por todas partes, la muerte de Jesús, para que también la vida de Jesús se manifieste en nosotros.","id":"4:10"},{"text":"Porque nosotros, los que vivimos, siempre estamos entregados a la muerte por amor a Jesús, para que también la vida de Jesús se manifieste en nuestro cuerpo mortal.","id":"4:11"},{"text":"De manera que en nosotros actúa la muerte, y en ustedes la vida.","id":"4:12"},{"text":"Pero en ese mismo espíritu de fe, y de acuerdo a lo que está escrito: «Creí, y por lo tanto hablé», nosotros también creemos, y por lo tanto también hablamos.","id":"4:13"},{"text":"Sabemos que el que resucitó al Señor Jesús también a nosotros nos resucitará con él, y nos llevará a su presencia juntamente con ustedes.","id":"4:14"},{"text":"Pues nosotros padecemos todas estas cosas por amor a ustedes, para que al multiplicarse la gracia por medio de muchos, más se multipliquen los que den gracias, para la gloria de Dios.","id":"4:15"},{"text":"Por lo tanto, no nos desanimamos. Y aunque por fuera nos vamos desgastando, por dentro nos vamos renovando de día en día.","id":"4:16"},{"text":"Porque estos sufrimientos insignificantes y momentáneos producen en nosotros una gloria cada vez más excelsa y eterna.","id":"4:17"},{"text":"Por eso, no nos fijamos en las cosas que se ven, sino en las que no se ven; porque las cosas que se ven son temporales, pero las que no se ven son eternas.","id":"4:18"}]}