{"number":6,"verses":[{"text":"Por lo tanto, nosotros, como colaboradores de Dios, les rogamos a ustedes que no reciban su gracia en vano.","id":"6:1"},{"text":"Porque él dice: «En el momento oportuno te escuché; en el día de salvación te ayudé». Y éste es el momento oportuno; éste es el día de salvación.","id":"6:2"},{"text":"No somos motivo de tropiezo para nadie, para que tampoco nadie hable mal de nuestro ministerio.","id":"6:3"},{"text":"Más bien, siempre damos muestras de que somos ministros de Dios, con mucha paciencia en las tribulaciones, en las necesidades, en las angustias;","id":"6:4"},{"text":"en los azotes, en las cárceles, en los tumultos, en los trabajos, en los desvelos, en los ayunos;","id":"6:5"},{"text":"en la pureza, en el conocimiento, en la tolerancia, en la bondad, en el Espíritu Santo, en el amor sincero,","id":"6:6"},{"text":"en la palabra de verdad, en el poder de Dios, con las armas justas, tanto para el ataque como para la defensa;","id":"6:7"},{"text":"recibiendo honra y deshonra, mala fama y buena fama; se nos considera mentirosos, pero somos veraces;","id":"6:8"},{"text":"desconocidos para unos, somos bien conocidos para otros; parecemos estar moribundos, pero seguimos con vida; se nos ve castigados, pero no muertos;","id":"6:9"},{"text":"parecemos estar tristes, pero siempre estamos gozosos; parecemos pobres, pero enriquecemos a muchos; parecemos no tener nada, pero somos dueños de todo.","id":"6:10"},{"text":"¡Ay, corintios! Les hemos hablado con toda franqueza; les hemos abierto nuestro corazón.","id":"6:11"},{"text":"No les hemos cerrado nuestro corazón, aunque ustedes sí nos han cerrado el suyo.","id":"6:12"},{"text":"Por tanto les pido, como de un padre a sus hijos, correspondan del mismo modo y ábrannos su corazón.","id":"6:13"},{"text":"No se unan con los incrédulos en un yugo desigual. Pues ¿qué tiene en común la justicia con la injusticia? ¿O qué relación puede haber entre la luz y las tinieblas?","id":"6:14"},{"text":"¿Y qué concordia tiene Cristo con Belial? ¿O qué tiene en común el creyente con el incrédulo?","id":"6:15"},{"text":"¿Y qué acuerdo puede haber entre el templo de Dios y los ídolos? ¡Ustedes son el templo del Dios viviente! Ya Dios lo ha dicho: «Habitaré y andaré entre ellos, y yo seré su Dios y ellos serán mi pueblo.»","id":"6:16"},{"text":"Por lo tanto, el Señor dice: «Salgan de en medio de ellos, y apártense; y no toquen lo inmundo; y yo los recibiré.","id":"6:17"},{"text":"Y seré un Padre para ustedes, y ustedes serán mis hijos y mis hijas.» Lo ha dicho el Señor Todopoderoso.","id":"6:18"}]}