{"number":7,"verses":[{"text":"Amados míos, puesto que tenemos tales promesas, limpiémonos de toda contaminación de carne y de espíritu, y perfeccionémonos en la santidad y en el temor de Dios.","id":"7:1"},{"text":"Ábrannos su corazón, pues a nadie hemos agraviado, a nadie hemos corrompido, a nadie hemos engañado.","id":"7:2"},{"text":"No digo esto para condenarlos, pues ya antes les he dicho que están en nuestro corazón. ¡Juntos en la muerte, y juntos en la vida!","id":"7:3"},{"text":"Soy demasiado franco con ustedes, pero mi orgullo por ustedes también es demasiado. En medio de todas nuestras tribulaciones, me siento muy estimulado y estoy rebosando de alegría.","id":"7:4"},{"text":"Cuando llegamos de Macedonia, no tuvimos ningún descanso, sino que enfrentamos tribulaciones de todas partes: desde afuera, conflictos; desde adentro, temores.","id":"7:5"},{"text":"Pero Dios, que consuela a los humildes, nos consoló con la llegada de Tito;","id":"7:6"},{"text":"y no sólo con su llegada, sino también con el consuelo que él había recibido de parte de ustedes, pues nos habló del gran afecto que recibió por parte de ustedes, así como de su profunda tristeza y de su preocupación por mí, lo cual me hizo alegrarme aún más.","id":"7:7"},{"text":"Ciertamente, mi carta fue para ustedes motivo de tristeza, y entonces lamenté haberla escrito porque vi que por algún tiempo ella los entristeció; pero ahora no lo lamento","id":"7:8"},{"text":"sino que me alegro. Y no porque ustedes se hayan entristecido, sino porque esa tristeza los llevó al arrepentimiento. Ustedes fueron entristecidos conforme a la voluntad de Dios, de modo que en nada fueron perjudicados por parte de nosotros.","id":"7:9"},{"text":"La tristeza que proviene de Dios produce arrepentimiento para salvación, y de ésta no hay que arrepentirse, pero la tristeza que proviene del mundo produce muerte.","id":"7:10"},{"text":"¡Fíjense! Esta tristeza que provino de Dios, ¡produjo en ustedes preocupación, el deseo de disculparse, indignación, temor, vehemencia, celo, y deseos de hacer justicia! Es evidente que en este asunto ustedes no tuvieron la culpa.","id":"7:11"},{"text":"Y aunque yo les escribí, no lo hice por el que cometió el agravio, ni por el que lo padeció, sino para que se hiciera evidente la preocupación que tenemos por ustedes delante de Dios.","id":"7:12"},{"text":"Por eso el consuelo de ustedes ha sido nuestro propio consuelo. Pero más nos alegró el ver a Tito tan feliz porque su espíritu fue confortado por todos ustedes.","id":"7:13"},{"text":"Yo me había jactado de ustedes con él, y no he quedado mal. Y así como en todo les hemos hablado con la verdad, también resultaron ciertos los elogios que hice ante Tito acerca de ustedes.","id":"7:14"},{"text":"Y el cariño que él les tiene es aun mayor cuando se acuerda de la obediencia de todos ustedes, y del temor y temblor con que ustedes lo recibieron.","id":"7:15"},{"text":"Me alegra poder confiar plenamente en ustedes.","id":"7:16"}]}