{"number":8,"verses":[{"text":"Hermanos, también queremos contarles acerca de la gracia que Dios ha derramado sobre las iglesias de Macedonia,","id":"8:1"},{"text":"cuya generosidad se desbordó en gozo y en ricas ofrendas, a pesar de su profunda pobreza y de las grandes aflicciones por las que han estado pasando.","id":"8:2"},{"text":"Yo soy testigo de que ellos han ofrendado con espontaneidad, y de que lo han hecho en la medida de sus posibilidades, e incluso más allá de éstas.","id":"8:3"},{"text":"Insistentemente nos rogaron que les concediéramos el privilegio de participar en este servicio para los santos,","id":"8:4"},{"text":"e hicieron más de lo que esperábamos, pues primeramente se entregaron al Señor, y luego a nosotros, por la voluntad de Dios.","id":"8:5"},{"text":"Por eso le rogamos a Tito completar la obra de gracia que ya había comenzado entre ustedes.","id":"8:6"},{"text":"Por lo tanto, ya que ustedes sobresalen en todo, es decir, en fe, en palabra, en conocimiento, en todo esmero, y en su amor por nosotros, sobresalgan también en este acto de amor.","id":"8:7"},{"text":"No es que les esté dando órdenes, sino que quiero ponderar la sinceridad del amor de ustedes en comparación con la dedicación de otros,","id":"8:8"},{"text":"pues ustedes ya conocen la gracia de nuestro Señor Jesucristo que, por amor a ustedes, siendo rico se hizo pobre, para que con su pobreza ustedes fueran enriquecidos.","id":"8:9"},{"text":"Y ahora, por el bien de ustedes, les doy mi opinión sobre este asunto. Desde el año pasado, ustedes no sólo fueron los primeros en hacer algo sino que deseaban hacerlo;","id":"8:10"},{"text":"así que ahora, dentro de sus posibilidades, lleven a cabo lo que ya estaban dispuestos a hacer.","id":"8:11"},{"text":"Porque si hay buena disposición, lo que se da es bien recibido, según lo que uno tiene y no según lo que no tiene.","id":"8:12"},{"text":"No digo esto para que otros tengan demasiado mientras ustedes sufren de escasez,","id":"8:13"},{"text":"sino para que en este tiempo la abundancia de ustedes supla, con igualdad, la escasez de ellos, y para que la abundancia de ellos supla la necesidad de ustedes. De este modo habrá igualdad,","id":"8:14"},{"text":"como está escrito: «El que recogió mucho, no tuvo más, y el que recogió poco, no tuvo menos.»","id":"8:15"},{"text":"Gracias a Dios, que puso en el corazón de Tito la misma preocupación por ustedes;","id":"8:16"},{"text":"pues, a decir verdad, aceptó nuestra exhortación, pero estaba más que listo para ir a verlos, y por su propia voluntad.","id":"8:17"},{"text":"Junto con él, enviamos al hermano a quien todas las iglesias elogian por su trabajo en el evangelio;","id":"8:18"},{"text":"y no sólo esto, sino que también fue designado por las iglesias como compañero de nuestra peregrinación para llevar este donativo, que es administrado por nosotros para la gloria del Señor mismo, y para demostrar la buena voluntad de ustedes;","id":"8:19"},{"text":"así evitamos que se nos censure en cuanto a esta abundante ofrenda que administramos,","id":"8:20"},{"text":"pues procuramos hacerlo todo con honradez, no sólo ante el Señor sino también ante los hombres.","id":"8:21"},{"text":"Con ellos enviamos también a nuestro hermano, cuya diligencia hemos comprobado repetidas veces en muchas cosas, y que ahora muestra más diligencia por la gran confianza que tiene en ustedes.","id":"8:22"},{"text":"En cuanto a Tito, él es mi compañero y colaborador para con ustedes; en cuanto a nuestros hermanos, ellos son mensajeros de las iglesias, y son una honra para Cristo.","id":"8:23"},{"text":"Por lo tanto, ante las iglesias, demuestren a estos hermanos su amor por ellos, y por qué nos sentimos orgullosos de ustedes.","id":"8:24"}]}