{"number":3,"verses":[{"text":"¡Oh gálatas insensatos! ¿quién los fascinó para no obedecer a la verdad, si ante los ojos de ustedes Jesucristo ya fue presentado claramente como crucificado?","id":"3:1"},{"text":"Sólo esto quiero que me digan: ¿Recibieron el Espíritu por las obras de la ley, o por el oír con fe?","id":"3:2"},{"text":"¿Tan necios son? ¿Comenzaron por el Espíritu, y ahora van a acabar por la carne?","id":"3:3"},{"text":"¿Tantas cosas han padecido en vano? ¡Si es que realmente fue en vano!","id":"3:4"},{"text":"Aquel que les suministra el Espíritu y hace maravillas entre ustedes, ¿lo hace por las obras de la ley, o por el oír con fe?","id":"3:5"},{"text":"Así Abrahán creyó a Dios, y le fue contado por justicia.","id":"3:6"},{"text":"Sepan, por tanto, que los que son de la fe son hijos de Abrahán.","id":"3:7"},{"text":"Y la Escritura, al prever que Dios habría de justificar por la fe a los no judíos, dio de antemano la buena nueva a Abrahán, cuando dijo: «En ti serán benditas todas las naciones.»","id":"3:8"},{"text":"De modo que los de la fe son bendecidos con el creyente Abrahán.","id":"3:9"},{"text":"Porque todos los que dependen de las obras de la ley están bajo maldición, pues está escrito: «Maldito sea todo aquel que no se mantenga firme en todas las cosas escritas en el libro de la ley, y las haga.»","id":"3:10"},{"text":"Y es evidente que por la ley ninguno se justifica para con Dios, porque «El justo por la fe vivirá»;","id":"3:11"},{"text":"y la ley no es de fe, sino que dice: «El que haga estas cosas vivirá por ellas.»","id":"3:12"},{"text":"Cristo nos redimió de la maldición de la ley, y por nosotros se hizo maldición (porque está escrito: «Maldito todo el que es colgado en un madero»),","id":"3:13"},{"text":"para que en Cristo Jesús la bendición de Abrahán alcanzara a los no judíos, a fin de que por la fe recibiéramos la promesa del Espíritu.","id":"3:14"},{"text":"Hermanos, hablo en términos humanos: Un pacto nadie puede invalidarlo, ni tampoco se le puede añadir nada, aunque sea un pacto humano.","id":"3:15"},{"text":"Ahora bien, las promesas fueron hechas a Abrahán y a su simiente. No dice: «Y a las simientes», como si hablara de muchos, sino: «Y a tu simiente», como de uno, que es Cristo.","id":"3:16"},{"text":"Digo, pues, que el pacto previamente ratificado por Dios no puede ser anulado por la ley, que vino cuatrocientos treinta años después, pues invalidaría la promesa.","id":"3:17"},{"text":"Porque si la herencia es por la ley, ya no es por la promesa; pero Dios la concedió a Abrahán mediante la promesa.","id":"3:18"},{"text":"Entonces, ¿para qué sirve la ley? Pues fue añadida por causa de las transgresiones, hasta que viniera la simiente, a quien fue hecha la promesa; y fue ordenada por medio de ángeles en manos de un mediador.","id":"3:19"},{"text":"Y el mediador no lo es de uno solo; pero Dios sí es uno.","id":"3:20"},{"text":"¿Contradice la ley a las promesas de Dios? ¡De ninguna manera! Porque, si la ley dada pudiera dar vida, la justicia sería verdaderamente por la ley.","id":"3:21"},{"text":"Pero la Escritura lo encerró todo bajo pecado, para que la promesa que es por la fe en Jesucristo fuera dada a los creyentes.","id":"3:22"},{"text":"Pero antes de que viniera la fe, estábamos confinados bajo la ley, encerrados para aquella fe que iba a ser revelada.","id":"3:23"},{"text":"De manera que la ley ha sido nuestro tutor, para llevarnos a Cristo, a fin de que fuéramos justificados por la fe.","id":"3:24"},{"text":"Pero al venir la fe, no estamos ya al cuidado de un tutor,","id":"3:25"},{"text":"pues todos ustedes son hijos de Dios por la fe en Cristo Jesús.","id":"3:26"},{"text":"Porque todos ustedes, los que han sido bautizados en Cristo, están revestidos de Cristo.","id":"3:27"},{"text":"Ya no hay judío ni griego; no hay esclavo ni libre; no hay varón ni mujer, sino que todos ustedes son uno en Cristo Jesús.","id":"3:28"},{"text":"Y si ustedes son de Cristo, ciertamente son linaje de Abrahán y, según la promesa, herederos.","id":"3:29"}]}