{"number":4,"verses":[{"text":"Pero digo también: Mientras el heredero es niño, en nada difiere del esclavo, aunque es señor de todo,","id":"4:1"},{"text":"sólo que está bajo tutores y guardianes hasta el tiempo señalado por el padre.","id":"4:2"},{"text":"Así también nosotros, cuando éramos niños, vivíamos en esclavitud y sujetos a los principios básicos del mundo.","id":"4:3"},{"text":"Pero cuando se cumplió el tiempo señalado, Dios envió a su Hijo, que nació de una mujer y sujeto a la ley,","id":"4:4"},{"text":"para que redimiera a los que estaban sujetos a la ley, a fin de que recibiéramos la adopción de hijos.","id":"4:5"},{"text":"Y por cuanto ustedes son hijos, Dios envió a sus corazones el Espíritu de su Hijo, el cual clama: «¡Abba, Padre!»","id":"4:6"},{"text":"Así que ya no eres esclavo, sino hijo; y si eres hijo, también eres heredero de Dios por medio de Cristo.","id":"4:7"},{"text":"Ciertamente, en otro tiempo, cuando ustedes no conocían a Dios, servían a los que por naturaleza no son dioses;","id":"4:8"},{"text":"pero ahora que conocen a Dios, o más bien, que Dios los conoce a ustedes, ¿cómo es que han vuelto de nuevo a los débiles y pobres rudimentos, a los cuales quieren volver a esclavizarse?","id":"4:9"},{"text":"Ustedes guardan los días, los meses, los tiempos y los años.","id":"4:10"},{"text":"¡Me temo que, con ustedes, yo he trabajado en vano!","id":"4:11"},{"text":"Les ruego, hermanos, que se hagan como yo, porque yo también me he hecho como ustedes. Ningún agravio me han hecho.","id":"4:12"},{"text":"Bien saben ustedes que, debido a una enfermedad del cuerpo, les anuncié el evangelio al principio,","id":"4:13"},{"text":"y ustedes no me despreciaron ni desecharon por la prueba que tenía en el cuerpo, sino que me recibieron como a un ángel de Dios, como a Cristo Jesús.","id":"4:14"},{"text":"¿Dónde, pues, está esa satisfacción que experimentaban? Yo doy testimonio de que, de haber podido, ustedes se habrían sacado sus propios ojos, para dármelos.","id":"4:15"},{"text":"¿Acaso me he vuelto enemigo de ustedes, por decirles la verdad?","id":"4:16"},{"text":"Algunos muestran mucho interés por ustedes, pero no para bien, sino que quieren apartarlos de nosotros para que ustedes muestren interés por ellos.","id":"4:17"},{"text":"Qué bien que muestren interés en lo bueno siempre, y no sólo cuando estoy presente con ustedes.","id":"4:18"},{"text":"Hijitos míos, por quienes vuelvo a sufrir dolores de parto, hasta que Cristo sea formado en ustedes,","id":"4:19"},{"text":"quisiera estar con ustedes ahora mismo y cambiar de tono, pues ustedes me tienen perplejo.","id":"4:20"},{"text":"Díganme, ustedes que quieren estar sujetos a la ley: ¿no han oído lo que dice la ley?","id":"4:21"},{"text":"Porque está escrito que Abrahán tuvo dos hijos; uno de la esclava, y el otro de la libre.","id":"4:22"},{"text":"El hijo de la esclava nació conforme a una decisión humana; pero el hijo de la libre nació conforme a la promesa.","id":"4:23"},{"text":"Lo cual es una alegoría, pues estas mujeres son los dos pactos; el uno proviene del monte Sinaí, el cual da hijos para esclavitud; éste es Agar.","id":"4:24"},{"text":"Porque Agar es el monte Sinaí en Arabia, y corresponde a la Jerusalén actual, y ésta, junto con sus hijos, está en esclavitud.","id":"4:25"},{"text":"Pero la Jerusalén de arriba, la cual es madre de todos nosotros, es libre.","id":"4:26"},{"text":"Porque está escrito: «Regocíjate, oh estéril, tú que no das a luz; prorrumpe en júbilo y clama, tú que no tienes dolores de parto; porque más son los hijos de la desolada que los de la que tiene marido.»","id":"4:27"},{"text":"Así que, hermanos, nosotros, como Isaac, somos hijos de la promesa.","id":"4:28"},{"text":"Pero como entonces el que había nacido según la carne perseguía al que había nacido según el Espíritu, así también sucede ahora.","id":"4:29"},{"text":"Pero ¿qué dice la Escritura? «Echa fuera a la esclava y a su hijo, porque el hijo de la esclava no heredará con el hijo de la libre.»","id":"4:30"},{"text":"De modo, hermanos, que no somos hijos de la esclava, sino de la libre.","id":"4:31"}]}