{"number":5,"verses":[{"text":"Manténganse, pues, firmes en la libertad con que Cristo nos hizo libres, y no se sometan otra vez al yugo de la esclavitud.","id":"5:1"},{"text":"Miren que yo, Pablo, les digo que si se circuncidan, de nada les aprovechará Cristo.","id":"5:2"},{"text":"Y otra vez testifico a todo hombre que se circuncida, que está obligado a cumplir toda la ley.","id":"5:3"},{"text":"Ustedes, los que por la ley se justifican, se han desligado de Cristo; han caído de la gracia.","id":"5:4"},{"text":"Pues nosotros por el Espíritu aguardamos, por fe, la esperanza de la justicia.","id":"5:5"},{"text":"Porque en Cristo Jesús nada valen la circuncisión ni la incircuncisión, sino la fe que obra por el amor.","id":"5:6"},{"text":"Ustedes corrían bien; ¿quién les impidió el no obedecer a la verdad?","id":"5:7"},{"text":"Esta persuasión no procede de aquel que los llama.","id":"5:8"},{"text":"Un poco de levadura fermenta toda la masa.","id":"5:9"},{"text":"Yo confío respecto de ustedes, en el Señor, que no pensarán de otro modo; pero el que los perturba, quienquiera que sea, llevará la sentencia.","id":"5:10"},{"text":"Y yo, hermanos, si aún predicara la circuncisión, ¿por qué habría de padecer todavía persecución? En tal caso, se habría quitado el tropiezo de la cruz.","id":"5:11"},{"text":"¡Cómo quisiera yo que se mutilaran quienes los perturban!","id":"5:12"},{"text":"Hermanos, ustedes han sido llamados a la libertad, sólo que no usen la libertad como pretexto para pecar; más bien, sírvanse los unos a los otros por amor.","id":"5:13"},{"text":"Porque toda la ley se cumple en esta sola palabra: «Amarás a tu prójimo como a ti mismo.»","id":"5:14"},{"text":"Pero si ustedes se muerden y se devoran los unos a los otros, tengan cuidado de no consumirse también los unos a los otros.","id":"5:15"},{"text":"Digo, pues: Vivan según el Espíritu, y no satisfagan los deseos de la carne.","id":"5:16"},{"text":"Porque el deseo de la carne se opone al Espíritu, y el del Espíritu se opone a la carne; y éstos se oponen entre sí para que ustedes no hagan lo que quisieran hacer.","id":"5:17"},{"text":"Pero si ustedes son guiados por el Espíritu, no están ya sujetos a la ley.","id":"5:18"},{"text":"Las obras de la carne se manifiestan en adulterio, fornicación, inmundicia, lascivia,","id":"5:19"},{"text":"idolatría, hechicerías, enemistades, pleitos, celos, iras, contiendas, disensiones, herejías,","id":"5:20"},{"text":"envidias, homicidios, borracheras, orgías, y cosas semejantes a éstas. Acerca de ellas les advierto, como ya antes les he dicho, que los que practican tales cosas no heredarán el reino de Dios.","id":"5:21"},{"text":"Pero el fruto del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fe,","id":"5:22"},{"text":"mansedumbre, templanza. Contra tales cosas no hay ley.","id":"5:23"},{"text":"Y los que son de Cristo han crucificado la carne con sus pasiones y deseos.","id":"5:24"},{"text":"Si vivimos por el Espíritu, vivamos también según el Espíritu.","id":"5:25"},{"text":"No nos hagamos vanidosos, ni nos irritemos unos a otros, ni sintamos envidia entre nosotros.","id":"5:26"}]}