{"number":6,"verses":[{"text":"Hermanos, si alguno es sorprendido en alguna falta, ustedes, que son espirituales, restáurenlo con espíritu de mansedumbre. Piensa en ti mismo, no sea que también tú seas tentado.","id":"6:1"},{"text":"Sobrelleven los unos las cargas de los otros, y cumplan así la ley de Cristo.","id":"6:2"},{"text":"Porque el que se cree ser algo, y no es nada, a sí mismo se engaña.","id":"6:3"},{"text":"Así que, cada uno ponga a prueba su propia obra, y entonces tendrá motivo de jactarse, pero sólo respecto de sí mismo y no por otro;","id":"6:4"},{"text":"porque cada uno llevará su propia carga.","id":"6:5"},{"text":"El que recibe enseñanza en la palabra, haga partícipe de toda cosa buena al que lo enseña.","id":"6:6"},{"text":"No se engañen. Dios no puede ser burlado. Todo lo que el hombre siembre, eso también cosechará.","id":"6:7"},{"text":"El que siembra para sí mismo, de sí mismo cosechará corrupción; pero el que siembra para el Espíritu, del Espíritu cosechará vida eterna.","id":"6:8"},{"text":"No nos cansemos, pues, de hacer el bien; porque a su tiempo cosecharemos, si no nos desanimamos.","id":"6:9"},{"text":"Así que, según tengamos oportunidad, hagamos bien a todos, y mayormente a los de la familia de la fe.","id":"6:10"},{"text":"Miren con cuán grandes letras les escribo de mi propia mano.","id":"6:11"},{"text":"Todos los que quieren agradar a los demás los obligan a que se circunciden, solamente para no ser perseguidos por causa de la cruz de Cristo.","id":"6:12"},{"text":"Porque ni siquiera los mismos que se circuncidan cumplen la ley, aunque quieren que ustedes se circunciden para tener de qué jactarse.","id":"6:13"},{"text":"Pero lejos esté de mí el jactarme, a no ser en la cruz de nuestro Señor Jesucristo, por quien el mundo me es crucificado a mí, y yo al mundo.","id":"6:14"},{"text":"Porque en Cristo Jesús nada valen la circuncisión ni la incircuncisión, sino una nueva creación.","id":"6:15"},{"text":"Y a todos los que anden conforme a esta regla, que la paz y la misericordia sean con ellos, y con el Israel de Dios.","id":"6:16"},{"text":"De aquí en adelante nadie me cause molestias, que yo llevo en mi cuerpo las marcas del Señor Jesús.","id":"6:17"},{"text":"Hermanos, que la gracia de nuestro Señor Jesucristo sea con su espíritu. Amén.","id":"6:18"}]}