{"number":3,"verses":[{"text":"Por eso yo, Pablo, estoy preso por causa de Cristo Jesús para bien de ustedes, los no judíos.","id":"3:1"},{"text":"Sin duda ustedes se habrán enterado del plan que Dios, en su bondad, me asignó para el bien de ustedes;","id":"3:2"},{"text":"me refiero al misterio que me declaró por revelación, como ya les había escrito brevemente.","id":"3:3"},{"text":"Al leerlo, podrán darse cuenta de que conozco el misterio de Cristo,","id":"3:4"},{"text":"misterio que en otras generaciones no se dio a conocer a la humanidad tal y como ahora se ha revelado a sus santos apóstoles y profetas por el Espíritu.","id":"3:5"},{"text":"Ahora sabemos que, por medio del evangelio, los no judíos son coherederos y miembros del mismo cuerpo, y copartícipes de la promesa en Cristo Jesús.","id":"3:6"},{"text":"Por el don de la gracia de Dios, que me ha sido dado conforme a su gran poder, yo fui designado ministro de este evangelio.","id":"3:7"},{"text":"Yo, que soy menor que el más pequeño de todos los santos, he recibido el privilegio de anunciar entre los no judíos el evangelio de las insondables riquezas de Cristo,","id":"3:8"},{"text":"y de hacer entender a todos cuál es el plan del misterio que Dios, el creador de todas las cosas, mantuvo en secreto desde tiempos remotos","id":"3:9"},{"text":"para dar a conocer ahora, por medio de la iglesia, su multiforme sabiduría a los principados y poderes en los lugares celestiales,","id":"3:10"},{"text":"conforme al propósito eterno que llevó a cabo por medio de Cristo Jesús nuestro Señor,","id":"3:11"},{"text":"en quien tenemos seguridad y confiado acceso por medio de la fe en él.","id":"3:12"},{"text":"Por lo tanto, les pido que no se desanimen a causa de mis sufrimientos por ustedes. Al contrario, considérenlos un motivo de orgullo.","id":"3:13"},{"text":"Por eso yo me arrodillo delante del Padre de nuestro Señor Jesucristo,","id":"3:14"},{"text":"de quien recibe su nombre toda familia en los cielos y en la tierra,","id":"3:15"},{"text":"para que por su Espíritu, y conforme a las riquezas de su gloria, los fortalezca interiormente con poder;","id":"3:16"},{"text":"para que por la fe Cristo habite en sus corazones, y para que, arraigados y cimentados en amor,","id":"3:17"},{"text":"sean ustedes plenamente capaces de comprender, con todos los santos, cuál es la anchura, la longitud, la profundidad y la altura del amor de Cristo;","id":"3:18"},{"text":"en fin, que conozcan ese amor, que excede a todo conocimiento, para que sean llenos de toda la plenitud de Dios.","id":"3:19"},{"text":"Y a Aquel que es poderoso para hacer que todas las cosas excedan a lo que pedimos o entendemos, según el poder que actúa en nosotros,","id":"3:20"},{"text":"a él sea dada la gloria en la iglesia en Cristo Jesús por todas las generaciones, por los siglos de los siglos. Amén.","id":"3:21"}]}