{"number":5,"verses":[{"text":"Por tanto, imiten a Dios, como hijos amados.","id":"5:1"},{"text":"Vivan en amor, como también Cristo nos amó y se entregó a sí mismo por nosotros, como ofrenda y sacrificio a Dios, de aroma fragante.","id":"5:2"},{"text":"Entre ustedes ni siquiera deben hablar de inmoralidad sexual, ni de avaricia, ni de ninguna otra clase de depravación, pues ustedes son santos.","id":"5:3"},{"text":"Tampoco digan obscenidades, ni tonterías ni palabras groseras. Eso no es conveniente. En vez de eso, den gracias a Dios.","id":"5:4"},{"text":"Ustedes bien saben que ninguno que sea libertino, inmundo, o avaro (es decir, ningún idólatra), tendrá parte en el reino de Cristo y de Dios.","id":"5:5"},{"text":"Que nadie los engañe con palabras vanas, porque por estas cosas viene la ira de Dios sobre aquellos que no lo obedecen.","id":"5:6"},{"text":"Por tanto, no se junten con esa clase de gente.","id":"5:7"},{"text":"En otro tiempo, ustedes eran oscuridad; pero ahora son luz en el Señor. Por tanto, vivan como hijos de luz","id":"5:8"},{"text":"(porque el fruto del Espíritu se manifiesta en toda bondad, justicia y verdad),","id":"5:9"},{"text":"y comprueben lo que es agradable al Señor.","id":"5:10"},{"text":"No tengan nada que ver con las obras infructuosas de las tinieblas; al contrario, denúncienlas.","id":"5:11"},{"text":"¡Hasta vergüenza da hablar de lo que ellos hacen en secreto!","id":"5:12"},{"text":"Pero cuando todas las cosas son expuestas a la luz, quedan de manifiesto; porque la luz lo manifiesta todo.","id":"5:13"},{"text":"Por eso dice: «Despiértate, tú que duermes. Levántate de entre los muertos, y te alumbrará Cristo.»","id":"5:14"},{"text":"Por tanto, ¡cuidado con su manera de vivir! No vivan ya como necios, sino como sabios.","id":"5:15"},{"text":"Aprovechen bien el tiempo, porque los días son malos.","id":"5:16"},{"text":"No sean, pues, insensatos; procuren entender cuál es la voluntad del Señor.","id":"5:17"},{"text":"No se emborrachen con vino, lo cual lleva al desenfreno; más bien, llénense del Espíritu.","id":"5:18"},{"text":"Hablen entre ustedes con salmos, himnos y cánticos espirituales; canten y alaben al Señor con el corazón,","id":"5:19"},{"text":"y den siempre gracias por todo al Dios y Padre, en el nombre de nuestro Señor Jesucristo.","id":"5:20"},{"text":"Cultiven entre ustedes la mutua sumisión, en el temor de Dios.","id":"5:21"},{"text":"Ustedes, las casadas, honren a sus propios esposos, como honran al Señor;","id":"5:22"},{"text":"porque el esposo es cabeza de la mujer, así como Cristo es cabeza de la iglesia, la cual es su cuerpo, y él es su Salvador.","id":"5:23"},{"text":"Así como la iglesia honra a Cristo, así también las casadas deben honrar a sus esposos en todo.","id":"5:24"},{"text":"Esposos, amen a sus esposas, así como Cristo amó a la iglesia, y se entregó a sí mismo por ella,","id":"5:25"},{"text":"para santificarla. Él la purificó en el lavamiento del agua por la palabra,","id":"5:26"},{"text":"a fin de presentársela a sí mismo como una iglesia gloriosa, santa e intachable, sin mancha ni arruga ni nada semejante.","id":"5:27"},{"text":"Así también los esposos deben amar a sus esposas como a su propio cuerpo. El que ama a su esposa, se ama a sí mismo.","id":"5:28"},{"text":"Nadie ha odiado jamás a su propio cuerpo, sino que lo sustenta y lo cuida, como lo hace Cristo con la iglesia,","id":"5:29"},{"text":"porque somos miembros de su cuerpo, de su carne y de sus huesos.","id":"5:30"},{"text":"Por eso el hombre dejará a su padre y a su madre, y se unirá a su mujer, y los dos serán un solo ser.","id":"5:31"},{"text":"Grande es este misterio; pero yo digo esto respecto de Cristo y de la iglesia.","id":"5:32"},{"text":"Por lo demás, cada uno de ustedes ame también a su esposa como a sí mismo; y ustedes, las esposas, honren a sus esposos.","id":"5:33"}]}