{"number":1,"verses":[{"text":"El día primero del mes segundo del segundo año de la salida de Egipto, el Señor habló con Moisés en el desierto de Sinaí. En el tabernáculo de reunión le dijo:","id":"1:1"},{"text":"«Levanten el censo de toda la congregación de los hijos de Israel. Cuenten los nombres de todos y cada uno de los varones, y anótenlos por familias y por las familias de sus antepasados.","id":"1:2"},{"text":"Aarón y tú contarán a todos los israelitas de veinte años para arriba que puedan salir a la guerra, y los agruparán en escuadrones.","id":"1:3"},{"text":"Con ustedes estará un varón de cada tribu, que sea jefe en la familia de sus antepasados.","id":"1:4"},{"text":"»Éstos son los nombres de los varones que estarán con ustedes: »De la tribu de Rubén, Elisur hijo de Sedeur.","id":"1:5"},{"text":"»De Simeón, Selumiel hijo de Surisaday.","id":"1:6"},{"text":"»De Judá, Nasón hijo de Aminadab.","id":"1:7"},{"text":"»De Isacar, Natanael hijo de Suar.","id":"1:8"},{"text":"»De Zabulón, Eliab hijo de Helón.","id":"1:9"},{"text":"»De los hijos de José: »De Efraín, Elisama hijo de Amiud. »De Manasés, Gamaliel hijo de Pedasur.","id":"1:10"},{"text":"»De Benjamín, Abidán hijo de Gedeoni.","id":"1:11"},{"text":"»De Dan, Ajiezer hijo de Amisaday.","id":"1:12"},{"text":"»De Aser, Pagiel hijo de Ocrán.","id":"1:13"},{"text":"»De Gad, Eliasaf hijo de Deuel.","id":"1:14"},{"text":"»De Neftalí, Ajirá hijo de Enán.»","id":"1:15"},{"text":"Éstos eran jefes de las tribus de sus padres y capitanes de los escuadrones de Israel, y fueron nombrados de entre la congregación.","id":"1:16"},{"text":"Moisés y Aarón tomaron a estos varones designados por nombre,","id":"1:17"},{"text":"y el día primero del mes segundo reunieron a toda la congregación y fueron agrupando a todos por familias, según las familias de sus antepasados y según la cuenta de los nombres de los mayores de veinte años.","id":"1:18"},{"text":"Moisés los contó en el desierto de Sinaí, tal y como el Señor se lo había ordenado.","id":"1:19"},{"text":"De los hijos de Rubén, el primogénito de Israel, fueron contados todos los varones mayores de veinte años que podían salir a la guerra, cada uno por su nombre, descendencia y familia, según las familias de sus antepasados.","id":"1:20"},{"text":"Los contados de la tribu de Rubén fueron cuarenta y seis mil quinientos.","id":"1:21"},{"text":"De los hijos de Simeón, fueron contados todos los varones mayores de veinte años que podían salir a la guerra, cada uno por su nombre, descendencia y familia, según las familias de sus antepasados.","id":"1:22"},{"text":"Los contados de la tribu de Simeón fueron cincuenta y nueve mil trescientos.","id":"1:23"},{"text":"De los hijos de Gad, fueron contados todos los varones mayores de veinte años que podían salir a la guerra, cada uno por su nombre, descendencia y familia, según las familias de sus antepasados.","id":"1:24"},{"text":"Los contados de la tribu de Gad fueron cuarenta y cinco mil seiscientos cincuenta.","id":"1:25"},{"text":"De los hijos de Judá, fueron contados todos los varones mayores de veinte años que podían salir a la guerra, cada uno por su nombre, descendencia y familia, según las familias de sus antepasados.","id":"1:26"},{"text":"Los contados de la tribu de Judá fueron setenta y cuatro mil seiscientos.","id":"1:27"},{"text":"De los hijos de Isacar, fueron contados todos los varones mayores de veinte años que podían salir a la guerra, cada uno por su nombre, descendencia y familia, según las familias de sus antepasados.","id":"1:28"},{"text":"Los contados de la tribu de Isacar fueron cincuenta y cuatro mil cuatrocientos.","id":"1:29"},{"text":"De los hijos de Zabulón, fueron contados todos los varones mayores de veinte años que podían salir a la guerra, cada uno por su nombre, descendencia y familia, según las familias de sus antepasados.","id":"1:30"},{"text":"Los contados de la tribu de Zabulón fueron cincuenta y siete mil cuatrocientos.","id":"1:31"},{"text":"De los hijos de José: de los hijos de Efraín fueron contados todos los varones mayores de veinte años que podían salir a la guerra, cada uno por su nombre, descendencia y familia, según las familias de sus antepasados.","id":"1:32"},{"text":"Los contados de la tribu de Efraín fueron cuarenta mil quinientos.","id":"1:33"},{"text":"De los hijos de Manasés, fueron contados todos los varones mayores de veinte años que podían salir a la guerra, cada uno por su nombre, descendencia y familia, según las familias de sus antepasados.","id":"1:34"},{"text":"Los contados de la tribu de Manasés fueron treinta y dos mil doscientos.","id":"1:35"},{"text":"De los hijos de Benjamín, fueron contados todos los varones mayores de veinte años que podían salir a la guerra, cada uno por su nombre, descendencia y familia, según las familias de sus antepasados.","id":"1:36"},{"text":"Los contados de la tribu de Benjamín fueron treinta y cinco mil cuatrocientos.","id":"1:37"},{"text":"De los hijos de Dan, fueron contados todos los varones mayores de veinte años que podían salir a la guerra, cada uno por su nombre, descendencia y familia, según las familias de sus antepasados.","id":"1:38"},{"text":"Los contados de la tribu de Dan fueron sesenta y dos mil setecientos.","id":"1:39"},{"text":"De los hijos de Aser, fueron contados todos los varones mayores de veinte años que podían salir a la guerra, cada uno por su nombre, descendencia y familia, según las familias de sus antepasados.","id":"1:40"},{"text":"Los contados de la tribu de Aser fueron cuarenta y un mil quinientos.","id":"1:41"},{"text":"De los hijos de Neftalí, fueron contados todos los varones mayores de veinte años que podían salir a la guerra, cada uno por su nombre, descendencia y familia, según las familias de sus antepasados.","id":"1:42"},{"text":"Los contados de la tribu de Neftalí fueron cincuenta y tres mil cuatrocientos.","id":"1:43"},{"text":"Éstos fueron los que contaron Moisés y Aarón, con los doce jefes de Israel, uno por cada familia de sus antepasados.","id":"1:44"},{"text":"Todos los israelitas mayores de veinte años que fueron contados por las familias de sus antepasados, y que podían salir a la guerra,","id":"1:45"},{"text":"fueron un total de seiscientos tres mil quinientos cincuenta.","id":"1:46"},{"text":"Los levitas no fueron contados entre ellos según la tribu de sus padres,","id":"1:47"},{"text":"porque el Señor habló con Moisés y le dijo:","id":"1:48"},{"text":"«La tribu de Leví será la única a la que no contarás, ni llevarás la cuenta de ellos entre los israelitas,","id":"1:49"},{"text":"sino que pondrás a los levitas en el tabernáculo del testimonio, y a cargo de todos sus utensilios y de todo lo que le pertenece. Ellos llevarán el tabernáculo y todos sus enseres, y acamparán alrededor del tabernáculo y servirán en él.","id":"1:50"},{"text":"Cuando el tabernáculo haya de trasladarse, los levitas lo desarmarán, y cuando haya de detenerse, los levitas lo armarán; y el extraño que se acerque será condenado a muerte.","id":"1:51"},{"text":"Los hijos de Israel acamparán en su respectivo campamento, cada uno junto a su bandera y en el orden de sus ejércitos,","id":"1:52"},{"text":"pero los levitas acamparán alrededor del tabernáculo del testimonio, para que no venga la ira sobre la congregación de los hijos de Israel, y se ocuparán de cuidar el tabernáculo del testimonio.»","id":"1:53"},{"text":"Y los hijos de Israel hicieron todo conforme a todo lo que el Señor le ordenó a Moisés.","id":"1:54"}]}