{"number":10,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"10:1"},{"text":"«Haz dos trompetas de plata, labradas a martillo. Ellas te servirán para convocar a la congregación y para poner en movimiento a los campamentos.","id":"10:2"},{"text":"Cuando se toquen, toda la congregación se reunirá ante ti, a la puerta del tabernáculo de reunión.","id":"10:3"},{"text":"Si se toca una sola de ellas, entonces se congregarán ante ti los príncipes, es decir, los jefes de las legiones de Israel.","id":"10:4"},{"text":"Cuando ustedes den el toque de alarma, entonces se pondrán en movimiento los campamentos que estén acampados al oriente.","id":"10:5"},{"text":"Cuando den un segundo toque de alarma, se pondrán en movimiento los campamentos que estén acampados al sur; el toque de alarma anunciará su partida.","id":"10:6"},{"text":"Pero para reunir a la congregación, el toque de alarma será diferente.","id":"10:7"},{"text":"»Los hijos de Aarón, es decir, los sacerdotes, tocarán las trompetas. Éste será un estatuto perpetuo para ustedes y para sus descendientes.","id":"10:8"},{"text":"Y cuando en su tierra salgan a la guerra contra el enemigo que los ataque, darán el toque de alarma con las trompetas, para que yo, el Señor su Dios, me acuerde de ustedes y los salve de sus enemigos.","id":"10:9"},{"text":"»Durante sus fiestas solemnes de principio de mes, tocarán las trompetas para anunciar sus holocaustos y sus sacrificios de paz, y yo, el Señor su Dios, me acordaré de ustedes.»","id":"10:10"},{"text":"El día veinte del mes segundo del año segundo, la nube se levantó del tabernáculo del testimonio","id":"10:11"},{"text":"y, siguiendo la orden de ponerse en marcha, los hijos de Israel partieron del desierto de Sinaí, y la nube se detuvo en el desierto de Parán.","id":"10:12"},{"text":"Partieron por primera vez, siguiendo la orden del Señor por medio de Moisés.","id":"10:13"},{"text":"Los primeros en ponerse en marcha fueron los ejércitos del campamento de los hijos de Judá, bajo su bandera y comandados por Nasón hijo de Aminadab.","id":"10:14"},{"text":"El ejército de la tribu de los hijos de Isacar estaba comandado por Natanael hijo de Suar.","id":"10:15"},{"text":"El ejército de la tribu de los hijos de Zabulón estaba comandado por Eliab hijo de Helón.","id":"10:16"},{"text":"Los hijos de Gersón y los hijos de Merari, que estaban a cargo de llevar el tabernáculo, se pusieron en marcha después de desarmarlo.","id":"10:17"},{"text":"Luego se pusieron en marcha los ejércitos y la bandera del campamento de Rubén, comandados por Elisur hijo de Sedeur.","id":"10:18"},{"text":"Al mando del ejército de la tribu de los hijos de Simeón estaba Selumiel hijo de Surisaday,","id":"10:19"},{"text":"y al mando del ejército de la tribu de los hijos de Gad estaba Eliasaf hijo de Deuel.","id":"10:20"},{"text":"Luego se pusieron en movimiento los coatitas, que llevaban el santuario, y mientras ellos llegaban, los otros acondicionaron el tabernáculo.","id":"10:21"},{"text":"Después se pusieron en marcha los ejércitos y la bandera del campamento de los hijos de Efraín, bajo el mando de Elisama hijo de Amiud.","id":"10:22"},{"text":"Al mando del ejército de la tribu de los hijos de Manasés estaba Gamaliel hijo de Pedasur,","id":"10:23"},{"text":"y al mando del ejército de la tribu de los hijos de Benjamín estaba Abidán hijo de Gedeoni.","id":"10:24"},{"text":"A continuación, y cerrando la marcha de todos los campamentos, se pusieron en movimiento los ejércitos y la bandera del campamento de los hijos de Dan, bajo el mando de Ajiezer hijo de Amisaday.","id":"10:25"},{"text":"Al mando del ejército de la tribu de los hijos de Aser estaba Pagiel hijo de Ocrán,","id":"10:26"},{"text":"y al mando del ejército de la tribu de los hijos de Neftalí estaba Ajirá hijo de Enán.","id":"10:27"},{"text":"Cada vez que se ponían en marcha, éste era el orden de los ejércitos de los hijos de Israel.","id":"10:28"},{"text":"Entonces Moisés le dijo a su suegro, es decir, al madianita Hobab hijo de Ragüel: «Nosotros estamos en camino, hacia el lugar que el Señor prometió darnos. Ven con nosotros, que cuidaremos de ti, porque el Señor ha prometido cuidar de Israel.»","id":"10:29"},{"text":"Pero Hobab le respondió: «No puedo ir. Voy a volver a mi tierra, donde está mi parentela.»","id":"10:30"},{"text":"Moisés insistió: «Por favor, no nos dejes. Tú conoces los lugares donde debemos de acampar en el desierto, y nos servirás de guía.","id":"10:31"},{"text":"Si vienes con nosotros, cuidaremos de ti, así como el Señor cuidará de nosotros.»","id":"10:32"},{"text":"Y así partieron del monte del Señor y caminaron tres días. El arca del pacto del Señor se adelantó a ellos tres días, para buscarles un lugar donde descansar.","id":"10:33"},{"text":"Y durante el día, desde que salieron del campamento, la nube del Señor los cubría.","id":"10:34"},{"text":"Cuando el arca se ponía en marcha, Moisés decía: «Levántate, Señor, y que tus enemigos se dispersen; ¡que huyan de tu presencia los que te aborrecen!»","id":"10:35"},{"text":"Y cuando se detenía, Moisés decía: «¡Vuelve, Señor, vuelve a las legiones de legiones de Israel!»","id":"10:36"}]}