{"number":13,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"13:1"},{"text":"«Envía algunos hombres para que exploren la tierra de Canaán, la cual voy a dar a los hijos de Israel. De cada tribu de sus antepasados enviarán uno de sus hombres más importantes.»","id":"13:2"},{"text":"Desde el desierto de Parán, Moisés envió a todos aquellos hombres, conforme a la palabra del Señor. Todos ellos eran gente de importancia entre los hijos de Israel.","id":"13:3"},{"text":"Éstos son sus nombres: De la tribu de Rubén, Samúa hijo de Zacur.","id":"13:4"},{"text":"De la tribu de Simeón, Safat hijo de Jorí.","id":"13:5"},{"text":"De la tribu de Judá, Caleb hijo de Yefune.","id":"13:6"},{"text":"De la tribu de Isacar, Igal hijo de José.","id":"13:7"},{"text":"De la tribu de Efraín, Oseas hijo de Nun.","id":"13:8"},{"text":"De la tribu de Benjamín, Palti hijo de Rafú.","id":"13:9"},{"text":"De la tribu de Zabulón, Gadiel hijo de Sodi.","id":"13:10"},{"text":"De la tribu de José: Gadi hijo de Susi, de la tribu de Manasés.","id":"13:11"},{"text":"De la tribu de Dan, Amiel hijo de Gemali.","id":"13:12"},{"text":"De la tribu de Aser, Setur hijo de Micael.","id":"13:13"},{"text":"De la tribu de Neftalí, Najebí hijo de Vapsi.","id":"13:14"},{"text":"De la tribu de Gad, Geuel hijo de Maqui.","id":"13:15"},{"text":"Éstos son los nombres de los hombres que Moisés envió a explorar la tierra. A Oseas hijo de Nun, Moisés le puso por nombre Josué.","id":"13:16"},{"text":"Al enviarlos a explorar la tierra de Canaán, Moisés les dijo: «Vayan de aquí al Néguev, suban al monte","id":"13:17"},{"text":"y observen cómo es la tierra, y si el pueblo que la habita es fuerte o débil, y si son pocos o muchos;","id":"13:18"},{"text":"fíjense si la tierra habitada es buena o mala, y en cómo son las ciudades habitadas, si son campamentos o plazas fortificadas;","id":"13:19"},{"text":"fíjense si el terreno es fértil o estéril, y si hay árboles o no. ¡Ármense de valor, y traigan algunos frutos del país!» Era entonces el tiempo de las primeras uvas,","id":"13:20"},{"text":"y ellos fueron y exploraron el terreno desde el desierto de Zin hasta Rejob, entrando por Jamat.","id":"13:21"},{"text":"Luego se dirigieron al Néguev y llegaron hasta Hebrón, que es donde vivían Ajimán, Sesay y Talmay, los hijos de Anac. (Hebrón había sido edificada siete años antes de Soán, en Egipto.)","id":"13:22"},{"text":"Llegaron hasta el arroyo de Escol, y allí cortaron un sarmiento con un racimo de uvas, el cual llevaron entre dos en un palo, y granadas e higos.","id":"13:23"},{"text":"Como allí los hijos de Israel cortaron ese racimo de uvas, aquel lugar fue llamado Valle de Escol.4","id":"13:24"},{"text":"Después de explorar la tierra, volvieron al cabo de cuarenta días.","id":"13:25"},{"text":"Al volver a Cades, en el desierto de Parán, se presentaron ante Moisés y Aarón y toda la congregación de los hijos de Israel, y les dieron la información y les mostraron los frutos de la tierra.","id":"13:26"},{"text":"También les dijeron: «Nosotros llegamos a la tierra a la cual nos enviaste. Ésta ciertamente fluye leche y miel, y aquí tienes sus frutos.","id":"13:27"},{"text":"Pero la gente que habita esa tierra es fuerte, y las ciudades son muy grandes y fortificadas; además, allí vimos a los hijos de Anac.","id":"13:28"},{"text":"Los amalecitas habitan en el Néguev, los hititas, jebuseos y amorreos habitan en el monte, y los cananeos habitan junto al mar y en la ribera del Jordán.»","id":"13:29"},{"text":"Caleb pidió al pueblo que se callara delante de Moisés, y dijo: «Subamos, pues, y tomemos posesión de esa tierra, porque nosotros podremos más que ellos.»","id":"13:30"},{"text":"Pero los que habían ido con él dijeron: «No podemos atacar a ese pueblo, porque ellos son más fuertes que nosotros.»","id":"13:31"},{"text":"Además, entre los hijos de Israel hablaron mal de la tierra que habían explorado, y hasta dijeron: «La tierra que recorrimos para explorarla se traga a sus habitantes. Toda la gente que allí vimos son hombres de gran estatura.","id":"13:32"},{"text":"Allí vimos también gigantes. Son los hijos de Anac, esa raza de gigantes. Ante ellos, a nosotros nos parecía que éramos como langostas; y a ellos también así les parecíamos.»","id":"13:33"}]}