{"number":14,"verses":[{"text":"Toda esa noche la congregación comenzó a gritar y llorar.","id":"14:1"},{"text":"Todos los hijos de Israel se quejaron contra Moisés y Aarón, y toda la multitud les dijo: «¡Cómo quisiéramos haber muerto en Egipto, o morir en este desierto!","id":"14:2"},{"text":"¿Para qué nos ha traído el Señor a esta tierra? ¿Para morir a filo de espada, y para que nuestras mujeres y nuestros niños sean tomados prisioneros? ¿Acaso no sería mejor que regresáramos a Egipto?»","id":"14:3"},{"text":"Y unos a otros se decían: «Designemos un capitán, y volvámonos a Egipto.»","id":"14:4"},{"text":"Entonces Moisés y Aarón se postraron sobre sus rostros, delante de toda la congregación de los hijos de Israel,","id":"14:5"},{"text":"mientras Josué hijo de Nun y Caleb hijo de Yefune, que eran dos de los que habían ido a explorar la tierra, se rasgaban las vestiduras","id":"14:6"},{"text":"y hablaban con toda la congregación de los hijos de Israel. Les decían: «La tierra que recorrimos para explorarla es una tierra sumamente buena.","id":"14:7"},{"text":"Si el Señor se agrada de nosotros, él mismo nos introducirá a esta tierra y nos la entregará; ¡es una tierra que fluye leche y miel!","id":"14:8"},{"text":"Así que no se rebelen contra el Señor, ni tengan miedo de la gente de esa tierra. ¡Nosotros nos los comeremos como si fueran pan! No les tengan miedo, que el dios que los protege se ha apartado de ellos, y con nosotros está el Señor.»","id":"14:9"},{"text":"Y como toda la multitud hablaba de apedrearlos, la gloria del Señor se manifestó en el tabernáculo de reunión ante todos los hijos de Israel,","id":"14:10"},{"text":"y el Señor le dijo a Moisés: «¿Hasta cuándo este pueblo me va a seguir rechazando? ¿Hasta cuándo no van a creerme, a pesar de todas las señales que he hecho en medio de ellos?","id":"14:11"},{"text":"¡Voy a castigarlos con una plaga! Pero a ti te pondré sobre un pueblo más grande y más fuerte que ellos.»","id":"14:12"},{"text":"Pero Moisés le respondió al Señor: «¡Fuiste tú, con tu poder, quien sacó de Egipto a este pueblo! Cuando los egipcios sepan esto,","id":"14:13"},{"text":"se lo dirán a los habitantes de esta tierra. Y ellos saben que tú, Señor, estás en medio de este pueblo. Saben que tú, Señor, te manifiestas cara a cara, que tu nube está sobre este pueblo, y que de día vas delante de nosotros en una columna de nube, y de noche en una columna de fuego.","id":"14:14"},{"text":"Si haces que este pueblo muera como un solo hombre, las naciones que hayan sabido de tu fama van a murmurar, y dirán:","id":"14:15"},{"text":"“El Señor no pudo llevar a este pueblo hasta la tierra que les había prometido, y por eso los mató en el desierto.”","id":"14:16"},{"text":"Yo te ruego, Señor, que tu poder sea magnificado, tal y como lo expresaste al decir:","id":"14:17"},{"text":"“Yo soy el Señor, lento para la ira pero grande en misericordia. Yo perdono la iniquidad y la rebelión, aunque de ningún modo tengo por inocente al culpable. Yo visito la maldad de los padres en sus hijos, nietos y bisnietos.”","id":"14:18"},{"text":"Por la grandeza de tu misericordia, yo te ruego que perdones la iniquidad de este pueblo, así como lo has perdonado desde Egipto y hasta este lugar.»","id":"14:19"},{"text":"Entonces el Señor dijo: «Yo los he perdonado, tal y como lo has pedido.","id":"14:20"},{"text":"Pero tan cierto como que yo vivo, y que mi gloria llena toda la tierra,","id":"14:21"},{"text":"ninguno de los que vieron mi gloria y las señales que hice en Egipto y en el desierto, los cuales ya me han puesto a prueba diez veces y no han querido obedecerme,","id":"14:22"},{"text":"llegará a ver la tierra que les prometí a sus padres. ¡Ninguno de los que me han rechazado la verá!","id":"14:23"},{"text":"Sólo a mi siervo Caleb lo llevaré a la tierra donde él entró. A él y a su descendencia les daré posesión de la tierra, porque en él hay otro espíritu y porque ha decidido seguirme.","id":"14:24"},{"text":"En cuanto a los amalecitas y cananeos, que ahora habitan en el valle, vuelvan mañana y diríjanse al desierto, en dirección del Mar Rojo.»","id":"14:25"},{"text":"El Señor habló con Moisés y Aarón, y les dijo:","id":"14:26"},{"text":"«¿Hasta cuándo oiré las murmuraciones de esta depravada multitud contra mí? ¡Ya he escuchado las protestas de los hijos de Israel, y cómo se quejan de mí!","id":"14:27"},{"text":"Pues diles de mi parte: “Vivo yo, que voy a hacer con ustedes lo mismo que ustedes me han dicho al oído.","id":"14:28"},{"text":"En este desierto quedarán tendidos los cadáveres de todos ustedes, los mayores de veinte años que fueron contados, los cuales han murmurado contra mí.","id":"14:29"},{"text":"Ninguno de ustedes entrará en la tierra que, bajo juramento, prometí que les daría para que la habitaran. Sólo entrarán Caleb hijo de Yefune y Josué hijo de Nun.","id":"14:30"},{"text":"Y a esos niños que ustedes dijeron que serían hechos prisioneros, yo los introduciré en la tierra que ustedes despreciaron, y ellos la conocerán.","id":"14:31"},{"text":"En cuanto a ustedes, sus cuerpos quedarán tendidos en este desierto.","id":"14:32"},{"text":"Sus hijos andarán cuarenta años sin rumbo fijo por el desierto, llevando a cuestas sus rebeldías, hasta que su cuerpo sea consumido en el desierto.","id":"14:33"},{"text":"Cuarenta años llevarán a cuestas sus iniquidades, un año por cada día, conforme al número de los días que anduvieron explorando la tierra, y así experimentarán mi castigo.","id":"14:34"},{"text":"Así voy a tratar a toda esta multitud perversa que se ha juntado contra mí. Serán consumidos en este desierto, y aquí mismo serán condenados a muerte. Yo, el Señor, lo he dicho.”»","id":"14:35"},{"text":"Los hombres que Moisés envió a explorar la tierra, y que al volver habían hecho que toda la congregación murmurara contra él, desacreditando así aquel país,","id":"14:36"},{"text":"murieron delante del Señor por causa de una plaga y por haber hablado mal de la tierra.","id":"14:37"},{"text":"De los hombres que habían ido a explorar la tierra, sólo Josué hijo de Nun y Caleb hijo de Yefune quedaron con vida.","id":"14:38"},{"text":"Moisés comunicó todo esto a todos los hijos de Israel, y ellos se entristecieron mucho.","id":"14:39"},{"text":"Entonces madrugaron y subieron a la cumbre del monte, pues decían: «Hemos pecado, así que estamos dispuestos a ir al lugar del cual nos ha hablado el Señor.»","id":"14:40"},{"text":"Pero Moisés dijo: «¿Por qué quebrantan el mandamiento del Señor? Esto tampoco les saldrá bien.","id":"14:41"},{"text":"No suban, para que no sean derrotados delante de sus enemigos, porque el Señor no está en medio de ustedes.","id":"14:42"},{"text":"Los amalecitas y los cananeos están allí, delante de ustedes, y ustedes morirán a filo de espada por haberse negado a seguir al Señor. Por eso el Señor no está con ustedes.»","id":"14:43"},{"text":"Y aunque ellos se obstinaron en subir a la cima del monte, el arca del pacto del Señor, y Moisés, no se apartaron de en medio del campamento.","id":"14:44"},{"text":"Entonces bajaron los amalecitas y los cananeos que habitaban en aquel monte, y los hirieron y los derrotaron, y los persiguieron hasta Jormá.","id":"14:45"}]}