{"number":17,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"17:1"},{"text":"«Habla con los hijos de Israel, y pídeles que cada uno de sus jefes tribales te traiga una vara, es decir, una vara por cada cabeza de tribu, conforme a las familias de sus antepasados, o sea, doce varas. En cada vara escribirás el nombre de cada uno de ellos,","id":"17:2"},{"text":"y en la vara de Leví escribirás el nombre de Aarón, pues cada jefe de familia de sus antepasados debe tener una vara.","id":"17:3"},{"text":"Pondrás las varas en el tabernáculo de reunión, delante del testimonio, que es donde yo me manifestaré a ustedes.","id":"17:4"},{"text":"La vara de aquel a quien yo escoja florecerá; y así pondré fin a las quejas y murmuraciones de los hijos de Israel contra ustedes.»","id":"17:5"},{"text":"Moisés habló con los hijos de Israel, y todos sus jefes le dieron varas; cada príncipe le dio una vara por las familias de sus antepasados, en total doce varas; y entre las varas de ellos estaba la vara de Aarón.","id":"17:6"},{"text":"Moisés puso las varas en el tabernáculo del testimonio, delante del Señor,","id":"17:7"},{"text":"y sucedió que al día siguiente, cuando Moisés volvió al tabernáculo del testimonio, la vara de Aarón, de la familia de Leví, había retoñado y florecido, y tenía renuevos y había producido almendras.","id":"17:8"},{"text":"Moisés quitó entonces de la presencia del Señor todas las varas, y se las llevó a todos los hijos de Israel para que las vieran y para que cada uno tomara la suya.","id":"17:9"},{"text":"Pero el Señor le dijo a Moisés: «Vuelve a poner la vara de Aarón delante del testimonio. Ordena que se guarde, como señal a los hijos rebeldes. Así pondrás fin a sus quejas ante mí, para que no mueran.»","id":"17:10"},{"text":"Y Moisés hizo lo que el Señor le mandó hacer.","id":"17:11"},{"text":"Después los hijos de Israel hablaron con Moisés y le dijeron: «¡Estamos perdidos! ¡Estamos perdidos! ¡Ya podemos darnos por muertos!","id":"17:12"},{"text":"Sin duda, cualquiera que se acerque al tabernáculo del Señor morirá. ¿Acaso todos vamos a morir?»","id":"17:13"}]}