{"number":19,"verses":[{"text":"El Señor habló con Moisés y Aarón, y les dijo:","id":"19:1"},{"text":"«Ésta es la ordenanza de la ley que yo, el Señor, he promulgado. Diles a los hijos de Israel que te traigan una vaca alazana, sin ningún defecto y que no haya jamás llevado el yugo.","id":"19:2"},{"text":"Que se la entreguen al sacerdote Eleazar, y que él la saque del campamento y ordene que sea degollada en su presencia.","id":"19:3"},{"text":"El sacerdote Eleazar tomará con su dedo un poco de la sangre, y la rociará siete veces hacia la parte delantera del tabernáculo de reunión,","id":"19:4"},{"text":"y luego ordenará que la vaca sea quemada ante sus ojos, junto con su cuero, su carne, su sangre y su estiércol.","id":"19:5"},{"text":"Después de eso, el sacerdote tomará madera de cedro, hisopo y escarlata, y los echará al fuego en que arde la vaca.","id":"19:6"},{"text":"Luego el sacerdote lavará con agua sus vestidos, y se lavará él mismo, después de lo cual podrá entrar en el campamento, aunque será impuro hasta el anochecer.","id":"19:7"},{"text":"De igual manera, el que haya quemado la vaca lavará con agua sus vestidos, y se lavará él mismo, y será impuro hasta el anochecer.","id":"19:8"},{"text":"Alguien que esté limpio recogerá las cenizas de la vaca y las echará en algún lugar limpio fuera del campamento, donde la congregación de los hijos de Israel las guardará para el agua de purificación. Se trata de una expiación.","id":"19:9"},{"text":"Entonces el que haya recogido las cenizas de la vaca lavará sus vestidos, y será impuro hasta el anochecer. Éste será un estatuto perpetuo para los hijos de Israel y para los extranjeros que habiten entre ellos.","id":"19:10"},{"text":"»El que toque algún cadáver, quedará impuro siete días.","id":"19:11"},{"text":"Al tercer día se purificará con esa agua, y al séptimo día quedará limpio. Pero si al tercer día no se purifica, entonces no será limpio al séptimo día.","id":"19:12"},{"text":"»Todo el que toque algún cadáver y no se purifique, contamina el tabernáculo del Señor. Será eliminado de Israel, porque el agua de la purificación no fue rociada sobre él. Será impuro, y sobre él quedará su impureza.","id":"19:13"},{"text":"»Ésta es la ley para cuando alguien muera en la tienda: Cualquiera que entre en la tienda, y todo el que esté en ella, será impuro siete días.","id":"19:14"},{"text":"Toda vasija abierta, cuya tapa no esté bien ajustada, será impura.","id":"19:15"},{"text":"Todo el que toque a quien haya muerto en batalla y quede tendido en el campo, o algún cadáver, o hueso humano, o sepulcro, será impuro siete días.","id":"19:16"},{"text":"Para el impuro se tomará un poco de la ceniza de la vaca quemada en expiación, se echará sobre ella agua corriente en un recipiente,","id":"19:17"},{"text":"y un hombre que esté limpio tomará hisopo, lo mojará en el agua, y rociará el agua sobre la tienda, y sobre los muebles, y sobre quienes allí estén, y sobre quien haya tocado el hueso, o el asesinado, o el muerto, o el sepulcro.","id":"19:18"},{"text":"Quien esté limpio rociará el agua sobre el impuro al tercer día y al séptimo día; y ese mismo día séptimo, cuando ya lo haya purificado, se lavará sus vestidos, y se lavará él mismo con agua, y al anochecer será limpio.","id":"19:19"},{"text":"»El que esté impuro, y no se purifique, será eliminado de la congregación por haber contaminado el tabernáculo del Señor. Es impuro porque el agua de la purificación no fue rociada sobre él.","id":"19:20"},{"text":"»Éste será un estatuto perpetuo para ustedes: El que rocíe el agua de la purificación también deberá lavar sus vestidos. Quien toque el agua de la purificación será impuro hasta el anochecer.","id":"19:21"},{"text":"Todo lo que toque quien esté impuro, también será impuro. Quien toque a quien esté impuro, también será impuro hasta el anochecer.»","id":"19:22"}]}