{"number":2,"verses":[{"text":"El Señor habló con Moisés y Aarón, y les dijo:","id":"2:1"},{"text":"«Los hijos de Israel acamparán cada uno junto a su bandera, bajo las enseñas de las familias de sus antepasados. Acamparán alrededor del tabernáculo de reunión.","id":"2:2"},{"text":"»Al oriente acampará la bandera del campamento de Judá, en el orden de sus ejércitos, cuyo jefe es Nasón hijo de Aminadab.","id":"2:3"},{"text":"El cuerpo de su ejército es de setenta y cuatro mil seiscientos soldados contados.","id":"2:4"},{"text":"»Junto a él acamparán los de la tribu de Isacar, cuyo jefe es Natanael hijo de Suar.","id":"2:5"},{"text":"El cuerpo de su ejército es de cincuenta y cuatro mil cuatrocientos soldados contados.","id":"2:6"},{"text":"»La tribu de Zabulón, cuyo jefe es Eliab hijo de Helón.","id":"2:7"},{"text":"El cuerpo de su ejército es de cincuenta y siete mil cuatrocientos soldados contados.","id":"2:8"},{"text":"»Todos los soldados contados en el campamento de Judá, que son ciento ochenta y seis mil cuatrocientos, marcharán a la vanguardia, en el orden de sus ejércitos.","id":"2:9"},{"text":"»Al sur acampará la bandera del campamento de Rubén, en el orden de sus ejércitos, cuyo jefe es Elisur hijo de Sedeur.","id":"2:10"},{"text":"El cuerpo de su ejército es de cuarenta y seis mil quinientos soldados contados.","id":"2:11"},{"text":"»Junto a él acamparán los de la tribu de Simeón, cuyo jefe es Selumiel hijo de Surisaday.","id":"2:12"},{"text":"El cuerpo de su ejército es de cincuenta y nueve mil trescientos soldados contados.","id":"2:13"},{"text":"»La tribu de Gad, cuyo jefe es Eliasaf hijo de Reuel.","id":"2:14"},{"text":"El cuerpo de su ejército es de cuarenta y cinco mil seiscientos cincuenta soldados contados.","id":"2:15"},{"text":"»Todos los soldados contados en el campamento de Rubén son ciento cincuenta y un mil cuatrocientos cincuenta, y marcharán en segundo lugar, en el orden de sus ejércitos.","id":"2:16"},{"text":"»A continuación seguirá el tabernáculo de reunión, con el campamento de los levitas, que está en medio de los campamentos. Cada uno marchará junto a su bandera, en el orden en que acampan.","id":"2:17"},{"text":"»La bandera del campamento de Efraín estará al occidente, en el orden de sus ejércitos. Su jefe es Elisama hijo de Amiud,","id":"2:18"},{"text":"y el cuerpo de su ejército es de cuarenta mil quinientos soldados contados.","id":"2:19"},{"text":"»Junto a él estará la tribu de Manasés, cuyo jefe es Gamaliel hijo de Pedasur.","id":"2:20"},{"text":"El cuerpo de su ejército es de treinta y dos mil doscientos soldados contados.","id":"2:21"},{"text":"»Seguirá la tribu de Benjamín, cuyo jefe es Abidán hijo de Gedeoni.","id":"2:22"},{"text":"El cuerpo de su ejército es de treinta y cinco mil cuatrocientos soldados contados.","id":"2:23"},{"text":"»Todos los soldados contados en el campamento de Efraín son ciento ocho mil cien, y marcharán en tercer lugar, en el orden de sus ejércitos.","id":"2:24"},{"text":"»La bandera del campamento de Dan, cuyo jefe es Ajiezer hijo de Amisaday, estará al norte, en el orden de sus ejércitos.","id":"2:25"},{"text":"El cuerpo de su ejército es de sesenta y dos mil setecientos soldados contados.","id":"2:26"},{"text":"»Junto a él acamparán los de la tribu de Aser, cuyo jefe es Pagiel hijo de Ocrán.","id":"2:27"},{"text":"El cuerpo de su ejército es de cuarenta y un mil quinientos soldados contados.","id":"2:28"},{"text":"»Seguirá la tribu de Neftalí, cuyo jefe es Ajirá hijo de Enán.","id":"2:29"},{"text":"El cuerpo de su ejército es de cincuenta y tres mil cuatrocientos soldados contados.","id":"2:30"},{"text":"»Todos los soldados contados en el campamento de Dan son ciento cincuenta y siete mil seiscientos, y marcharán en la retaguardia, siguiendo a sus banderas.»","id":"2:31"},{"text":"Éstos son los ejércitos de los hijos de Israel, contados por campamentos y en el orden de sus ejércitos, según las familias de sus antepasados. Todos ellos eran seiscientos tres mil quinientos cincuenta.","id":"2:32"},{"text":"Sólo los levitas no fueron contados entre los hijos de Israel, tal y como el Señor se lo había ordenado a Moisés.","id":"2:33"},{"text":"Los hijos de Israel hicieron todo tal y como el Señor se lo ordenó a Moisés. Acamparon en el orden de sus banderas, y marcharon cada uno en el orden de sus familias, según las familias de sus antepasados.","id":"2:34"}]}