{"number":22,"verses":[{"text":"Los hijos de Israel partieron de allí, y acamparon en los campos de Moab, frente a Jericó, a orillas del río Jordán.","id":"22:1"},{"text":"Y cuando Balac hijo de Sipor se dio cuenta de todo lo que Israel había hecho con los amorreos,","id":"22:2"},{"text":"él y todos los moabitas tuvieron mucho miedo del pueblo de Israel, pues eran una gran multitud. Fue tanta la angustia de los moabitas","id":"22:3"},{"text":"que les dijeron a los ancianos de Madián: «Esta gente va a acabar con todos nuestros contornos, del mismo modo que el buey acaba con la grama del campo.» Balac hijo de Sipor era entonces el rey de Moab,","id":"22:4"},{"text":"así que mandó llamar a Balaam hijo de Beor, que estaba en Petor, junto al río, en el territorio de los hijos de su pueblo. Los mensajeros le dijeron: «De Egipto ha salido un pueblo que cubre la faz de la tierra, y que ha venido a plantarse delante de mí.","id":"22:5"},{"text":"Yo sé que a quien tú bendices, es bendecido, y que a quien tú maldices es maldecido. Por eso, te ruego que vengas y lo maldigas por mí, porque es un pueblo más fuerte que yo. ¡Tal vez logre yo herirlo y echarlo fuera de mi tierra!»","id":"22:6"},{"text":"Los ancianos de Moab y de Madián fueron a ver a Balaam. Con los regalos de adivinación en la mano, le dieron el mensaje que le enviaba Balac.","id":"22:7"},{"text":"Y Balaam les dijo: «Descansen aquí esta noche, que yo les daré la respuesta que el Señor me comunique.» Y los príncipes de Moab se quedaron con Balaam.","id":"22:8"},{"text":"Pero Dios vino y le dijo a Balaam: «¿Quiénes son estos hombres que están contigo?»","id":"22:9"},{"text":"Balaam le respondió a Dios: «Balac hijo de Sipor, que es rey de Moab, mandó a decirme:","id":"22:10"},{"text":"“De Egipto ha salido un pueblo que cubre la faz de la tierra. Yo te ruego que vengas y lo maldigas por mí. ¡Tal vez logre yo herirlo y echarlo fuera!”»","id":"22:11"},{"text":"Entonces Dios le dijo a Balaam: «No vayas con ellos, ni maldigas a ese pueblo, porque es un pueblo bendito.»","id":"22:12"},{"text":"Y así, al día siguiente Balaam se levantó y les dijo a los príncipes de Balac: «Vuelvan a su tierra. El Señor no me permite ir con ustedes.»","id":"22:13"},{"text":"Los príncipes de Moab se levantaron y fueron a decirle a Balac: «Balaam no quiso venir con nosotros.»","id":"22:14"},{"text":"Una vez más, Balac envió a otros príncipes, más importantes todavía que los anteriores,","id":"22:15"},{"text":"y éstos le dijeron a Balaam: «Así dice Balac, hijo de Sipor: “Te ruego que no dejes de venir a mí.","id":"22:16"},{"text":"Puedes estar seguro de que yo te colmaré de riquezas, y haré todo lo que me digas. Por favor, ven y maldice por mí a este pueblo.”»","id":"22:17"},{"text":"Pero Balaam les respondió a los siervos de Balac: «Aun cuando Balac me dé su casa llena de oro y plata, yo no puedo desobedecer en lo más mínimo las órdenes del Señor.","id":"22:18"},{"text":"Yo les ruego que descansen aquí esta noche, hasta que yo sepa qué más me dice el Señor.»","id":"22:19"},{"text":"Durante la noche, Dios vino y le dijo a Balaam: «Puesto que estos hombres han acudido a ti, levántate y vete con ellos. Pero harás sólo lo que yo te diga.»","id":"22:20"},{"text":"Al día siguiente, Balaam se levantó, le puso a su asna el aparejo, y se fue con los príncipes de Moab.","id":"22:21"},{"text":"Balaam iba montado sobre su asna, y acompañado de dos criados suyos, pero en el camino la ira de Dios se encendió y su ángel salió dispuesto a obstruirle el paso.","id":"22:22"},{"text":"Cuando el asna vio que el ángel del Señor estaba en el camino, y que en la mano tenía desenvainada la espada, se apartó del camino y se fue por el campo. Balaam azotó al asna para hacerla volver al camino,","id":"22:23"},{"text":"pero el ángel del Señor se puso en un sendero de viñas, que de uno y otro lado tenía un cerco de piedras.","id":"22:24"},{"text":"En cuanto el asna vio al ángel del Señor, se arrimó contra el cerco de piedras y apretó contra la pared el pie de Balaam, por lo que él volvió a azotarla.","id":"22:25"},{"text":"Entonces el ángel del Señor avanzó un poco más y se puso en un lugar más angosto, donde ya no había manera de avanzar ni a un lado ni al otro.","id":"22:26"},{"text":"Al ver el asna al ángel del Señor, se echó al suelo debajo de Balaam, y éste se enojó y la azotó con un palo.","id":"22:27"},{"text":"Entonces el Señor hizo que el asna hablara, y ésta le dijo a Balaam: «¿Y yo qué te he hecho? ¿Por qué me has azotado tres veces?»","id":"22:28"},{"text":"Y Balaam le respondió: «¡Es que te has burlado de mí! Si tuviera yo una espada en la mano, ¡ahora mismo te mataría!»","id":"22:29"},{"text":"El asna le contestó: «Pero, Balaam, ¿acaso no soy yo tu asna? Desde que me tienes, y hasta este día, tú has montado sobre mí. ¿Acaso te he tratado así alguna vez?» Como Balaam respondió que no,","id":"22:30"},{"text":"el Señor le abrió los ojos, y al ver Balaam que el ángel del Señor estaba en el camino y con la espada en la mano, se inclinó y se postró sobre su rostro.","id":"22:31"},{"text":"Entonces el ángel del Señor le dijo: «¿Por qué azotaste a tu asna tres veces? Como puedes ver, yo he salido dispuesto a no dejarte seguir, porque tu camino me parece perverso.","id":"22:32"},{"text":"En cuanto el asna me vio, tres veces se apartó de mí. Si ella no se hubiera apartado de mí, yo te habría matado a ti, y a ella la habría dejado con vida.»","id":"22:33"},{"text":"Entonces Balaam dijo al ángel del Señor: «He pecado. Y es que no sabía que tú te interponías en mi camino. Pero ya que esto te parece mal, voy a regresarme.»","id":"22:34"},{"text":"Pero el ángel del Señor le dijo: «Puedes ir con esos hombres. Pero sólo dirás lo que yo te ordene que digas.» Y así, Balaam se fue con los príncipes de Balac.","id":"22:35"},{"text":"Y cuando Balac supo que Balaam venía, salió a recibirlo a la ciudad de Moab, la cual está en los límites de Arnón, es decir, en los extremos de su territorio.","id":"22:36"},{"text":"Allí, Balac le dijo a Balaam: «¿Acaso no mandé a llamarte? ¿Por qué no acudiste a mi llamado? ¿Crees que no puedo darte muchas riquezas?»","id":"22:37"},{"text":"Balaam le respondió: «Pues ya estoy aquí. Pero no puedo decir nada que Dios no me ordene decir.»","id":"22:38"},{"text":"Y Balaam se fue con Balac, y se dirigieron a Quiriat Jusot.","id":"22:39"},{"text":"Allí Balac ordenó sacrificar bueyes y ovejas, y los envió a Balaam y a los príncipes que estaban con él.","id":"22:40"},{"text":"Al día siguiente, Balac llevó a Balaam hasta la cima de Bamot Baal, y desde allí Balaam vio la parte más extrema del pueblo.","id":"22:41"}]}