{"number":24,"verses":[{"text":"Cuando Balaam se dio cuenta de que al Señor le parecía bien que él bendijera a Israel, ya no recurrió a las artes de hechicería, como lo había hecho la primera y la segunda vez, sino que dirigió la mirada hacia el desierto.","id":"24:1"},{"text":"Al levantar la vista, pudo ver a Israel asentado por orden tribal. Entonces el espíritu de Dios vino sobre él,","id":"24:2"},{"text":"y él pronunció estas palabras proféticas: «Así dice Balaam hijo de Beor; así dice el hombre de penetrante mirada;","id":"24:3"},{"text":"así dice el que oye la voz de Dios, el que recibe visiones del Omnipotente, el que postrado mantiene abiertos los ojos:","id":"24:4"},{"text":"»¡Qué hermosas son tus tiendas, Jacob! ¡Qué hermosas son tus habitaciones, Israel!","id":"24:5"},{"text":"Expandidas, como los arroyos; como los huertos a la vera del río, como los áloes que el Señor ha plantado, como los cedros cercanos a las aguas.","id":"24:6"},{"text":"De sus afluentes mana agua en abundancia; sus semillas estarán bien regadas. Su rey es más importante que Agag, y su reinado será enaltecido.","id":"24:7"},{"text":"»Dios lo sacó de Egipto, y le infundió las fuerzas de un búfalo. Devorará a las naciones enemigas, les desmenuzará los huesos, y las traspasará con sus saetas.","id":"24:8"},{"text":"Se pone al acecho, como un león; se agazapa como leona: ¿quién lo azuzará? ¡Benditos sean quienes lo bendigan! ¡Malditos sean quienes lo maldigan!»","id":"24:9"},{"text":"En ese instante la ira de Balac se encendió contra Balaam, y agitando las manos le dijo: «Yo te hice venir para que maldijeras a mis enemigos, ¡y ya van tres veces que los bendices!","id":"24:10"},{"text":"¡Mejor lárgate a tu casa! Yo había prometido colmarte de riquezas, pero es el Señor quien te ha privado de recibirlas.»","id":"24:11"},{"text":"Balaam le respondió: «¿Acaso no se lo advertí a los mensajeros que me enviaste? Yo les dije:","id":"24:12"},{"text":"“Aun si Balac me da su casa llena de oro y plata, yo no podré desobedecer las órdenes del Señor, ni hacer nada bueno o malo por mi propia voluntad. Yo diré sólo aquello que el Señor me ordene decir.”","id":"24:13"},{"text":"Como puedes ver, yo estoy regresando a mi pueblo. Pero ven conmigo, que voy a indicarte lo que este pueblo hará con tu pueblo en los últimos tiempos.»","id":"24:14"},{"text":"Y Balaam pronunció estas palabras proféticas: «Así dice Balaam hijo de Beor; así dice el hombre de penetrante mirada;","id":"24:15"},{"text":"así dice el que oye la voz de Dios, el que tiene los conocimientos del Altísimo, el que recibe visiones del Omnipotente, el que postrado mantiene abiertos los ojos:","id":"24:16"},{"text":"»Yo lo veré, pero no en este momento; lo contemplaré, pero no de cerca. De Jacob saldrá una estrella; un cetro surgirá en Israel, que herirá a Moab en las sienes y descalabrará a todos los hijos de Set.","id":"24:17"},{"text":"Edom será conquistado; también Seir será tomado por sus enemigos. Pero Israel realizará grandes proezas.","id":"24:18"},{"text":"De Jacob saldrá un conquistador, y acabará con los que aún queden en la ciudad.»","id":"24:19"},{"text":"Luego, Balaam se fijó en Amalec, y pronunció estas palabras proféticas: «Amalec es una nación importante, pero al final desaparecerá para siempre.»","id":"24:20"},{"text":"Al ver a los quenitas, Balaam pronunció estas palabras proféticas: «Tú habitas en un lugar seguro; has construido tu nido en la roca.","id":"24:21"},{"text":"Con todo, quenita, serás echado al fuego, y Asiria te llevará cautivo.»","id":"24:22"},{"text":"Y Balaam pronunció también estas palabras proféticas: «¡Ay! ¿quién podrá seguir con vida cuando Dios se decida a actuar?","id":"24:23"},{"text":"De las costas de Quitín vendrán naves que afligirán a Asiria, lo mismo que a Éber, pues también ellos perecerán para siempre.»","id":"24:24"},{"text":"Dicho esto, Balaam se fue de allí y volvió al lugar de donde había venido, y también Balac se fue por su camino.","id":"24:25"}]}