{"number":26,"verses":[{"text":"Después de la mortandad, sucedió que el Señor habló con Moisés y Eleazar, el hijo del sacerdote Aarón. Les dijo:","id":"26:1"},{"text":"«Levanten un censo de toda la congregación de todos los hijos de Israel, mayores de veinte años, que pueden salir a pelear por Israel, en el orden de las familias de sus antepasados.»","id":"26:2"},{"text":"Moisés y el sacerdote Eleazar hablaron con los israelitas en los campos de Moab, es decir, junto al Jordán y frente a Jericó. Les dijeron:","id":"26:3"},{"text":"«Cuenten al pueblo mayor de veinte años, tal y como el Señor se lo ordenó a Moisés y a los hijos de Israel que salieron de Egipto.»","id":"26:4"},{"text":"De Rubén, primogénito de Israel, fueron contadas las siguientes familias: De Enoc, la familia de los enoquitas. De Falú, la familia de los faluitas.","id":"26:5"},{"text":"De Jesrón, la familia de los jesronitas. De Carmi, la familia de los carmitas.","id":"26:6"},{"text":"Éstas son las familias de los rubenitas. De ellas fueron contados cuarenta y tres mil setecientos treinta hombres.","id":"26:7"},{"text":"Los hijos de Falú: Eliab.","id":"26:8"},{"text":"Los hijos de Eliab: Nemuel, Datán y Abirán. Estos Datán y Abirán fueron los dos del consejo de la congregación que, junto con el grupo de Coré, se rebelaron contra Moisés y Aarón, y contra el Señor,","id":"26:9"},{"text":"cuando la tierra se abrió y se los tragó, a ellos y a Coré, y aquel grupo murió al consumir el fuego a doscientos cincuenta hombres, para que sirviera de escarmiento.","id":"26:10"},{"text":"Pero los hijos de Coré no murieron.","id":"26:11"},{"text":"Los hijos de Simeón, en el orden de sus familias: De Nemuel, la familia de los nemuelitas. De Jamín, la familia de los jaminitas. De Jaquín, la familia de los jaquinitas.","id":"26:12"},{"text":"De Zeraj, la familia de los zeraítas. De Saúl, la familia de los saulitas.","id":"26:13"},{"text":"Éstas son las familias de los simeonitas, con un total de veintidós mil doscientos hombres.","id":"26:14"},{"text":"Los hijos de Gad por sus familias: De Zefón, la familia de los zefonitas. De Jaguí, la familia de los haguitas. De Suni, la familia de los sunitas.","id":"26:15"},{"text":"De Ozni, la familia de los oznitas. De Eri, la familia de los eritas.","id":"26:16"},{"text":"De Arod, la familia de los aroditas. De Areli, la familia de los arelitas.","id":"26:17"},{"text":"Éstas son las familias de Gad, con un total de cuarenta mil quinientos hombres.","id":"26:18"},{"text":"Los hijos de Judá: Er y Onán. Er y Onán murieron en la tierra de Canaán.","id":"26:19"},{"text":"Los hijos de Judá, por sus familias, fueron: De Sela, la familia de los selaítas. De Fares, la familia de los faresitas. De Zeraj, la familia de los zeraítas.","id":"26:20"},{"text":"Los hijos de Fares fueron: De Jesrón, la familia de los jesronitas. De Jamul, la familia de los hamulitas.","id":"26:21"},{"text":"Éstas son las familias de Judá, con un total de setenta y seis mil quinientos hombres.","id":"26:22"},{"text":"Los hijos de Isacar, en el orden de sus familias: De Tola, la familia de los tolaítas. De Fuvá, la familia de los funitas.","id":"26:23"},{"text":"De Jasub, la familia de los jasubitas. De Simerón, la familia de los simronitas.","id":"26:24"},{"text":"Éstas son las familias de Isacar, con un total de sesenta y cuatro mil trescientos hombres.","id":"26:25"},{"text":"Los hijos de Zabulón, en el orden de sus familias: De Sered, la familia de los sereditas. De Elón, la familia de los elonitas. De Yajelel, la familia de los jahleelitas.","id":"26:26"},{"text":"Éstas son las familias de los zabulonitas, con un total de sesenta mil quinientos hombres.","id":"26:27"},{"text":"Los hijos de José, en el orden de sus familias: Manasés y Efraín.","id":"26:28"},{"text":"Los hijos de Manasés: De Maquir, la familia de los maquiritas. Y Maquir engendró a Galaad. De Galaad, la familia de los galaaditas.","id":"26:29"},{"text":"Éstos son los hijos de Galaad: De Yézer, la familia de los jezeritas. De Jélec, la familia de los helequitas.","id":"26:30"},{"text":"De Asriel, la familia de los asrielitas. De Siquén, la familia de los siquemitas.","id":"26:31"},{"text":"De Semida, la familia de los semidaítas. De Jéfer, la familia de los jeferitas.","id":"26:32"},{"text":"Selofejad hijo de Jéfer no tuvo hijos, sino hijas. Los nombres de las hijas de Selofejad fueron Malá, Nogá, Joglá, Milca y Tirsa.","id":"26:33"},{"text":"Éstas son las familias de Manasés, con un total de cincuenta y dos mil setecientos hombres.","id":"26:34"},{"text":"Éstos son los hijos de Efraín, en el orden de sus familias: De Sutelaj, la familia de los sutelaítas. De Bequer, la familia de los bequeritas. De Taján, la familia de los tahanitas.","id":"26:35"},{"text":"Éstos son los hijos de Sutelaj: De Erán, la familia de los eranitas.","id":"26:36"},{"text":"Éstas son las familias de los hijos de Efraín, con un total de treinta y dos mil quinientos hombres. Éstos son los hijos de José por sus familias.","id":"26:37"},{"text":"Los hijos de Benjamín, en el orden de sus familias: De Bela, la familia de los belaítas. De Asbel, la familia de los asbelitas. De Ajirán, la familia de los ahiramitas.","id":"26:38"},{"text":"De Sufán, la familia de los sufamitas. De Jufán, la familia de los hufamitas.","id":"26:39"},{"text":"Los hijos de Bela fueron Ard y Namán. De Ard, la familia de los arditas. De Namán, la familia de los naamitas.","id":"26:40"},{"text":"Éstos son los hijos de Benjamín, en el orden de sus familias, con un total de cuarenta y cinco mil seiscientos hombres.","id":"26:41"},{"text":"Éstos son los hijos de Dan, en el orden de sus familias: De Suján, la familia de los sujanitas. Éstas son las familias de Dan, en el orden de sus familias.","id":"26:42"},{"text":"De las familias de los sujanitas fueron contados sesenta y cuatro mil cuatrocientos hombres.","id":"26:43"},{"text":"Los hijos de Aser, en el orden de sus familias: De Imna, la familia de los imnitas. De Isúi, la familia de los isuitas. De Beria, la familia de los beriaítas.","id":"26:44"},{"text":"Los hijos de Beria: De Jéber, la familia de los heberitas. De Malquiel, la familia de los malquielitas.","id":"26:45"},{"text":"La hija de Aser se llamaba Será.","id":"26:46"},{"text":"Éstas son las familias de los hijos de Aser, con un total de cincuenta y tres mil cuatrocientos hombres.","id":"26:47"},{"text":"Los hijos de Neftalí, en el orden de sus familias: De Yajesel, la familia de los jahzeelitas. De Guni, la familia de los gunitas.","id":"26:48"},{"text":"De Yézer, la familia de los jezeritas. De Silén, la familia de los silemitas.","id":"26:49"},{"text":"Éstas son las familias de Neftalí, en el orden de sus familias, con un total de cuarenta y cinco mil cuatrocientos hombres.","id":"26:50"},{"text":"El total de los hijos de Israel censados fue de seiscientos un mil setecientos treinta hombres.","id":"26:51"},{"text":"El Señor habló con Moisés, y le dijo:","id":"26:52"},{"text":"«La tierra se repartirá entre estos hombres, según los nombres censados.","id":"26:53"},{"text":"A los que sean más, les darás una propiedad mayor; a los que sean menos, les darás una propiedad menor. Cada uno recibirá su propiedad según el número de hombres censados.","id":"26:54"},{"text":"Pero la tierra se repartirá por sorteo, y la recibirán en propiedad según los nombres de las tribus de sus padres.","id":"26:55"},{"text":"Según les toque en suerte, la tierra se repartirá entre los que sean más y los que sean menos.»","id":"26:56"},{"text":"Los levitas censados según el orden de sus familias fueron éstos: De Gersón, la familia de los gersonitas. De Coat, la familia de los coatitas. De Merari, la familia de los meraritas.","id":"26:57"},{"text":"Éstas son las familias de los levitas: la familia de los libnitas, la familia de los hebronitas, la familia de los malitas, la familia de los musitas, la familia de los coreítas. Coat fue el padre de Amirán.","id":"26:58"},{"text":"La mujer de Amirán se llamaba Jocabed, hija de Leví, y le nació a Leví en Egipto. Esta Jocabed fue la madre de Aarón, Moisés y María, y el padre de ellos fue Amirán.","id":"26:59"},{"text":"Aarón fue el padre de Nadab, Abiú, Eleazar e Itamar.","id":"26:60"},{"text":"Nadab y Abiú murieron por haber ofrecido fuego extraño delante del Señor.","id":"26:61"},{"text":"Los levitas censados fueron veintitrés mil hombres, todos ellos mayores de un mes. No fueron contados entre los hijos de Israel porque no recibieron ninguna propiedad entre los hijos de Israel.","id":"26:62"},{"text":"Éstos son los israelitas censados por Moisés y el sacerdote Eleazar en los campos de Moab, junto al Jordán y frente a Jericó.","id":"26:63"},{"text":"Ninguno de ellos era de los que fueron contados por Moisés y el sacerdote Aarón en el desierto de Sinaí.","id":"26:64"},{"text":"Y es que el Señor había dicho acerca de ellos: Morirán en el desierto. Así que ninguno de ellos quedó con vida, excepto Caleb hijo de Yefune y Josué hijo de Nun.","id":"26:65"}]}