{"number":27,"verses":[{"text":"Selofejad hijo de Jéfer, hijo de Galaad, hijo de Maquir, hijo de Manasés, de las familias de Manasés hijo de José, tenía cinco hijas llamadas Malá, Nogá, Joglá, Milca y Tirsa. Éstas fueron","id":"27:1"},{"text":"a la puerta del tabernáculo de reunión y se presentaron ante Moisés y el sacerdote Eleazar, y ante los príncipes y toda la congregación, para decirles:","id":"27:2"},{"text":"«Nuestro padre murió en el desierto, pero no por haber estado en el grupo de Coré, entre los que se juntaron contra el Señor, sino que murió por su propio pecado y sin haber tenido hijos varones.","id":"27:3"},{"text":"¿Acaso por no haber tenido hijos nuestro padre se quitará su nombre de entre su familia? ¡Danos una propiedad familiar entre sus hermanos!»","id":"27:4"},{"text":"Moisés le presentó el caso al Señor,","id":"27:5"},{"text":"y el Señor le respondió:","id":"27:6"},{"text":"«Las hijas de Selofejad tienen razón. Dales posesión de una propiedad familiar entre los hermanos de su padre. Traspasa a ellas los derechos de propiedad de su padre.","id":"27:7"},{"text":"Además, diles a los hijos de Israel que, cuando alguno de ellos muera sin tener hijos, sus derechos de propiedad se traspasarán a su hija.","id":"27:8"},{"text":"Si tampoco tuvo hija, sus derechos de propiedad pasarán a sus hermanos.","id":"27:9"},{"text":"Si tampoco tuvo hermanos, sus derechos de propiedad pasarán a los hermanos de su padre.","id":"27:10"},{"text":"Y si su padre tampoco tuvo hermanos, sus derechos pasarán a su pariente tribal más cercano, y éste será el dueño. Esto será un estatuto legal para los hijos de Israel, tal y como yo, el Señor, te lo he ordenado.»","id":"27:11"},{"text":"El Señor le dijo a Moisés: «Sube a este monte Abarín. Desde allí verás la tierra que voy a darles a los hijos de Israel.","id":"27:12"},{"text":"Después de que la hayas visto, también tú irás a reunirte con tu pueblo, como tu hermano Aarón,","id":"27:13"},{"text":"porque allá en Meriba, en el desierto de Zin, cuando la congregación me hizo reclamos, ustedes se rebelaron contra mi mandato y delante de ellos no me santificaron.» Estas aguas de Meriba están en Cades, en el desierto de Zin.","id":"27:14"},{"text":"Moisés le respondió al Señor:","id":"27:15"},{"text":"«Señor y Dios del espíritu que habita en todo ser, pon a cargo de la congregación alguien","id":"27:16"},{"text":"que salga al frente de ellos y que los haga volver. Que no sea tu congregación, Señor, como un rebaño de ovejas sin pastor.»","id":"27:17"},{"text":"Y el Señor le dijo: «Pues toma a Josué hijo de Nun, que es un hombre con espíritu. Pon tu mano sobre él,","id":"27:18"},{"text":"y llévalo ante el sacerdote Eleazar y ante toda la congregación, y en presencia de ellos entrégale el mando.","id":"27:19"},{"text":"Pon sobre él tus propias atribuciones, para que toda la congregación de los hijos de Israel le obedezca.","id":"27:20"},{"text":"Él se presentará ante el sacerdote Eleazar para consultarme por medio del Urim. Cuando Josué lo ordene, todos los hijos de Israel saldrán, y cuando él lo ordene, todos los hijos de Israel volverán.»","id":"27:21"},{"text":"Moisés hizo lo que el Señor le ordenó, y tomó a Josué y lo llevó ante el sacerdote Eleazar y ante toda la congregación,","id":"27:22"},{"text":"y poniendo sobre él las manos le entregó el mando, tal y como el Señor lo había ordenado por medio de Moisés.","id":"27:23"}]}