{"number":28,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"28:1"},{"text":"«Dales esta orden a los hijos de Israel: Deben presentarme a tiempo mis ofrendas y mi pan con mis ofrendas encendidas en olor grato.","id":"28:2"},{"text":"Y diles también que la ofrenda encendida que deberán presentarme es la siguiente: Cada día, para el holocausto continuo, dos corderos de un año y sin defecto.","id":"28:3"},{"text":"Uno de los corderos lo ofrecerás por la mañana, y el otro lo ofrecerás al caer la tarde.","id":"28:4"},{"text":"También me ofrecerás dos litros de flor de harina, amasada con un litro de aceite de olivas machacadas.","id":"28:5"},{"text":"Se trata del holocausto continuo en olor grato, que fue ordenado en el monte Sinaí como ofrenda encendida al Señor.","id":"28:6"},{"text":"Con cada cordero derramarás en el santuario, ante el Señor, como libación, un litro de vino superior.","id":"28:7"},{"text":"Y el segundo cordero lo ofrecerás al caer la tarde, junto con su libación, tal y como lo hiciste con la ofrenda de la mañana. Se trata de una ofrenda encendida en olor grato al Señor.","id":"28:8"},{"text":"»El día de reposo presentarás como ofrenda dos corderos de un año y sin defecto, y cuatro litros de flor de harina amasada con aceite, junto con su libación.","id":"28:9"},{"text":"Se trata del holocausto para cada día de reposo, además del holocausto continuo y de su libación.","id":"28:10"},{"text":"»Al principio de cada mes ofrecerán al Señor, en holocausto, dos becerros de la vacada, un carnero, y siete corderos de un año, sin defecto.","id":"28:11"},{"text":"Con cada becerro ofrecerán seis litros de flor de harina amasada con aceite; con cada carnero ofrecerán cuatro litros de flor de harina amasada con aceite,","id":"28:12"},{"text":"y con cada cordero ofrecerán dos litros de flor de harina amasada con aceite, como holocausto de olor grato. Se trata de una ofrenda encendida en honor del Señor.","id":"28:13"},{"text":"Con cada becerro derramarán como libación dos litros de vino; con cada carnero, un litro y medio; y con cada cordero, un litro. Éste será el holocausto de cada mes, todos los meses del año.","id":"28:14"},{"text":"Además del holocausto continuo con su libación, se ofrecerá al Señor un macho cabrío, como expiación.","id":"28:15"},{"text":"»La pascua del Señor la celebrarán a los catorce días del mes primero,","id":"28:16"},{"text":"y a los quince días de ese mismo mes celebrarán la fiesta solemne. Durante siete días se comerán panes sin levadura.","id":"28:17"},{"text":"El primer día será de convocación santa. No deberán realizar ningún trabajo.","id":"28:18"},{"text":"Ofrecerán en holocausto al Señor, como ofrenda encendida, dos becerros de la vacada, un carnero y siete corderos de un año, todos ellos sin ningún defecto,","id":"28:19"},{"text":"junto con su ofrenda de harina amasada con aceite: seis litros por cada becerro, cuatro litros por cada carnero,","id":"28:20"},{"text":"y dos litros por cada uno de los siete corderos,","id":"28:21"},{"text":"más un macho cabrío como expiación, para reconciliarse conmigo.","id":"28:22"},{"text":"Ofrecerán esto, además del holocausto de la mañana, que es el holocausto continuo.","id":"28:23"},{"text":"Cada día de los siete días ofrecerán vianda y ofrenda encendida en olor grato al Señor, además del holocausto continuo con su libación.","id":"28:24"},{"text":"El séptimo día celebrarán una convocación santa, y nadie debe realizar ningún trabajo.","id":"28:25"},{"text":"»Durante la fiesta de las semanas, cuando ustedes presenten al Señor una ofrenda nueva en el día de las primicias, celebrarán una convocación santa. Nadie debe realizar ningún trabajo.","id":"28:26"},{"text":"Ofrecerán en holocausto, en olor grato al Señor, dos becerros de la vacada, un carnero y siete corderos de un año,","id":"28:27"},{"text":"junto con su ofrenda de flor de harina amasada con aceite, que es de seis litros por cada becerro, cuatro litros por cada carnero,","id":"28:28"},{"text":"y dos litros por cada uno de los siete corderos,","id":"28:29"},{"text":"más un macho cabrío para hacer expiación por ustedes.","id":"28:30"},{"text":"No deberán tener ningún defecto, y los presentarán con sus ofrendas, además del holocausto continuo y sus libaciones.","id":"28:31"}]}