{"number":29,"verses":[{"text":"»El día primero del mes séptimo harán sonar las trompetas y celebrarán una convocación santa. Ese día nadie debe hacer ningún trabajo.","id":"29:1"},{"text":"Ofrecerán en holocausto, en olor grato al Señor, un becerro de la vacada, un carnero y siete corderos de un año sin ningún defecto,","id":"29:2"},{"text":"junto con su ofrenda de flor de harina amasada con aceite: seis litros con cada becerro, cuatro litros con cada carnero,","id":"29:3"},{"text":"y dos litros con cada uno de los siete corderos,","id":"29:4"},{"text":"más un macho cabrío como expiación, para reconciliarse conmigo,","id":"29:5"},{"text":"además del holocausto del mes y su ofrenda, del holocausto continuo y su ofrenda, y de sus libaciones, conforme a la ley, como ofrenda encendida en olor grato al Señor.","id":"29:6"},{"text":"»El día diez del mes séptimo celebrarán una convocación santa y ayunarán. Nadie debe hacer ningún trabajo.","id":"29:7"},{"text":"Ofrecerán al Señor en olor grato, como holocausto, un becerro de la vacada, un carnero y siete corderos de un año, sin ningún defecto,","id":"29:8"},{"text":"junto con sus ofrendas de flor de harina amasada con aceite: seis litros con cada becerro, cuatro litros con cada carnero,","id":"29:9"},{"text":"y dos litros con cada uno de los siete corderos,","id":"29:10"},{"text":"más un macho cabrío como expiación, además de la ofrenda de expiación por el pecado, del holocausto continuo, y de sus ofrendas con sus libaciones.","id":"29:11"},{"text":"»A los quince días del mes séptimo celebrarán también una convocación santa. Nadie debe hacer ningún trabajo. Durante siete días celebrarán fiesta solemne al Señor.","id":"29:12"},{"text":"Ofrecerán en holocausto, en ofrenda encendida de olor grato al Señor, trece becerros de la vacada, dos carneros, y catorce corderos de un año, todos ellos sin ningún defecto,","id":"29:13"},{"text":"junto con sus ofrendas de flor de harina amasada con aceite: seis litros con cada uno de los trece becerros, cuatro litros con cada uno de los dos carneros,","id":"29:14"},{"text":"y dos litros con cada uno de los catorce corderos,","id":"29:15"},{"text":"más un macho cabrío como expiación, además del holocausto continuo, de su ofrenda y de su libación.","id":"29:16"},{"text":"»El segundo día ofrecerán doce becerros de la vacada, dos carneros y catorce corderos de un año sin defecto,","id":"29:17"},{"text":"junto con sus ofrendas y sus libaciones con los becerros, con los carneros y con los corderos, según el número de ellos y conforme a la ley,","id":"29:18"},{"text":"más un macho cabrío como expiación, además del holocausto continuo, y de su ofrenda y su libación.","id":"29:19"},{"text":"»El tercer día ofrecerán once becerros, dos carneros y catorce corderos de un año, sin defecto,","id":"29:20"},{"text":"junto con sus ofrendas y sus libaciones con los becerros, con los carneros y con los corderos, según el número de ellos y conforme a la ley,","id":"29:21"},{"text":"más un macho cabrío como expiación, además del holocausto continuo y de su ofrenda y de su libación.","id":"29:22"},{"text":"»El cuarto día ofrecerán diez becerros, dos carneros y catorce corderos de un año, sin defecto,","id":"29:23"},{"text":"junto con sus ofrendas y sus libaciones con los becerros, con los carneros y con los corderos, según el número de ellos y conforme a la ley,","id":"29:24"},{"text":"más un macho cabrío como expiación, además del holocausto continuo y de su ofrenda y de su libación.","id":"29:25"},{"text":"»El quinto día ofrecerán nueve becerros, dos carneros y catorce corderos de un año, sin defecto,","id":"29:26"},{"text":"junto con sus ofrendas y sus libaciones con los becerros, con los carneros y con los corderos, según el número de ellos y conforme a la ley,","id":"29:27"},{"text":"más un macho cabrío como expiación, además del holocausto continuo y de su ofrenda y de su libación.","id":"29:28"},{"text":"»El sexto día ofrecerán ocho becerros, dos carneros y catorce corderos de un año, sin defecto,","id":"29:29"},{"text":"junto con sus ofrendas y sus libaciones con los becerros, con los carneros y con los corderos, según el número de ellos y conforme a la ley,","id":"29:30"},{"text":"más un macho cabrío como expiación, además del holocausto continuo, y de su ofrenda y de su libación.","id":"29:31"},{"text":"»El séptimo día ofrecerán siete becerros, dos carneros y catorce corderos de un año, sin defecto,","id":"29:32"},{"text":"junto con sus ofrendas y sus libaciones con los becerros, con los carneros y con los corderos, según el número de ellos y conforme a la ley,","id":"29:33"},{"text":"más un macho cabrío como expiación, además del holocausto continuo, y de su ofrenda y de su libación.","id":"29:34"},{"text":"»El octavo día celebrarán una reunión solemne. Nadie debe hacer ningún trabajo.","id":"29:35"},{"text":"Ofrecerán en holocausto, como ofrenda encendida de olor grato al Señor, un becerro, un carnero y siete corderos de un año, sin defecto,","id":"29:36"},{"text":"junto con sus ofrendas y sus libaciones con el becerro, con el carnero y con los corderos, según el número de ellos y conforme a la ley,","id":"29:37"},{"text":"más un macho cabrío como expiación, además del holocausto continuo, y de su ofrenda y de su libación.","id":"29:38"},{"text":"»Todo esto lo ofrecerán al Señor en sus fiestas solemnes, además de sus votos y de sus ofrendas voluntarias para sus holocaustos y para sus ofrendas, lo mismo que para sus libaciones y para sus ofrendas de paz.»","id":"29:39"},{"text":"Y Moisés repitió a los hijos de Israel todo lo que el Señor le había ordenado decirles.","id":"29:40"}]}