{"number":31,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"31:1"},{"text":"«Toma venganza por los hijos de Israel en contra de los madianitas. Después de eso, irás a reunirte con tus antepasados.»","id":"31:2"},{"text":"Moisés fue entonces a hablar con el pueblo, y les dijo: «Tomen sus armas algunos de ustedes, y vayan a pelear contra Madián. Vamos a tomar venganza de ellos en nombre del Señor.","id":"31:3"},{"text":"Cada una de las doce tribus de Israel debe enviar a la guerra mil soldados.»","id":"31:4"},{"text":"Fue así como de las legiones de Israel se formó un ejército de doce mil soldados en pie de guerra, a razón de mil por cada tribu.","id":"31:5"},{"text":"A esos mil de cada tribu los envió Moisés a la guerra. Finés, el hijo del sacerdote Eleazar, fue a la guerra con ellos, llevando en sus manos los vasos del santuario y las trompetas para tocarlas.","id":"31:6"},{"text":"Y los israelitas pelearon contra Madián, tal y como el Señor se lo ordenó a Moisés, y mataron a todos sus hombres.","id":"31:7"},{"text":"Entre ellos mataron también a los cinco reyes de Madián, es decir, a Evi, Requén, Sur, Jur y Reba, y mataron también a filo de espada a Balaam hijo de Beor.","id":"31:8"},{"text":"Los israelitas se llevaron cautivas a las mujeres de los madianitas, y a sus niños, y les arrebataron todos sus bienes, lo mismo que todas sus bestias y todos sus ganados,","id":"31:9"},{"text":"e incendiaron todas las ciudades y aldeas donde habitaban.","id":"31:10"},{"text":"Recogieron todos los despojos, y todo el botín de guerra, tanto de hombres como de animales,","id":"31:11"},{"text":"y todo se lo llevaron a Moisés y al sacerdote Eleazar, y a la congregación de los hijos de Israel. Los cautivos, el botín y los despojos los llevaron al campamento, el cual estaba en los llanos de Moab, junto al Jordán y frente a Jericó.","id":"31:12"},{"text":"Moisés y el sacerdote Eleazar, y todos los príncipes de la congregación, salieron a recibirlos fuera del campamento.","id":"31:13"},{"text":"Pero Moisés se enojó contra los capitanes del ejército y contra los jefes de miles y centenas que volvían de la guerra.","id":"31:14"},{"text":"Les reclamó: «¿Por qué dejaron con vida a todas las mujeres?","id":"31:15"},{"text":"Por culpa de Balaam y de sus consejos ellas fueron la causa de que los hijos de Israel pecaran contra el Señor en relación con Baal Pegor. ¡Por eso hubo tan gran mortandad en la congregación del Señor!","id":"31:16"},{"text":"Así que, ahora, maten a todos los niños varones, y maten también a toda mujer que haya tenido relaciones carnales con algún hombre.","id":"31:17"},{"text":"Sólo dejen con vida a todas las niñas que aún sean vírgenes.","id":"31:18"},{"text":"En cuanto a ustedes, cualquiera que haya dado muerte a otro, y cualquiera que haya tocado algún cadáver, se quedará fuera del campamento siete días. Al tercer día, y al séptimo, tanto ustedes como sus cautivos deberán purificarse,","id":"31:19"},{"text":"y también deberán purificar todo vestido, toda prenda de piel, todo tejido de pelo de cabra, y todo utensilio de madera.»","id":"31:20"},{"text":"Por su parte, el sacerdote Eleazar les dijo a los soldados que volvían del combate: «Ésta es la ordenanza de la ley que el Señor le ha dado a Moisés:","id":"31:21"},{"text":"Todo el oro y la plata, y el bronce, el hierro, el estaño y el plomo,","id":"31:22"},{"text":"y todo lo que resista el fuego, tendrán que pasarlo por el fuego para purificarlo, aunque también tendrá que purificarse en las aguas de purificación. Todo lo que no resista el fuego tendrán que pasarlo por el agua.","id":"31:23"},{"text":"Además, el séptimo día lavarán sus vestidos, y así serán purificados. Después de eso, podrán entrar en el campamento.»","id":"31:24"},{"text":"El Señor habló con Moisés, y le dijo:","id":"31:25"},{"text":"«Hagan tú y el sacerdote Eleazar, junto con los jefes de los padres de la congregación, una relación del botín que se ha capturado, tanto de la gente como de los animales,","id":"31:26"},{"text":"y repártelo entre los que salieron a la guerra y entre toda la congregación.","id":"31:27"},{"text":"Del tributo de los que salieron a la guerra, apartarás para mí uno de cada quinientos hombres y uno de cada quinientos bueyes, asnos y ovejas.","id":"31:28"},{"text":"Los tomarás de la parte que les toque, y se los darás al sacerdote Eleazar como la ofrenda que me corresponde.","id":"31:29"},{"text":"De la parte que les toque a los hijos de Israel tomarás una de cada cincuenta personas, y uno de cada cincuenta bueyes, asnos y ovejas, y de cualquier otro animal. Todo esto se lo darás a los levitas, que tienen a su cargo mi tabernáculo.»","id":"31:30"},{"text":"Moisés y el sacerdote Eleazar hicieron tal y como el Señor se lo ordenó a Moisés.","id":"31:31"},{"text":"Y el resto del botín que tomaron los soldados fue de seiscientas setenta y cinco mil ovejas,","id":"31:32"},{"text":"setenta y dos mil bueyes,","id":"31:33"},{"text":"y sesenta y un mil asnos.","id":"31:34"},{"text":"En cuanto a las mujeres que todavía eran vírgenes, eran un total de treinta y dos mil.","id":"31:35"},{"text":"La parte que correspondía a los que habían salido a la guerra fue de trescientas treinta y siete mil quinientas ovejas,","id":"31:36"},{"text":"y el tributo de las ovejas para el Señor fue de seiscientas setenta y cinco.","id":"31:37"},{"text":"Los bueyes sumaron treinta y seis mil, de los cuales setenta y dos fueron el tributo para el Señor.","id":"31:38"},{"text":"Los asnos eran treinta mil quinientos, de los cuales sesenta y uno fueron el tributo para el Señor.","id":"31:39"},{"text":"Las personas fueron dieciséis mil, de las cuales treinta y dos personas fueron el tributo para el Señor.","id":"31:40"},{"text":"Moisés entregó el tributo al sacerdote Eleazar, como ofrenda elevada para el Señor, tal y como el Señor se lo ordenó a Moisés.","id":"31:41"},{"text":"Luego Moisés apartó, de los que habían ido a la guerra, la parte que les correspondía a los hijos de Israel.","id":"31:42"},{"text":"(La parte que le correspondió a la congregación fue de trescientas treinta y siete mil quinientas ovejas,","id":"31:43"},{"text":"treinta y seis mil bueyes,","id":"31:44"},{"text":"treinta mil quinientos asnos,","id":"31:45"},{"text":"y dieciséis mil personas.)","id":"31:46"},{"text":"De la parte correspondiente a los hijos de Israel, Moisés tomó una de cada cincuenta personas y uno de cada cincuenta animales, y se los dio a los levitas, los cuales tenían a su cargo el tabernáculo del Señor, tal y como el Señor se lo había ordenado.","id":"31:47"},{"text":"Después los jefes de aquel ejército, es decir, los jefes de millares y de centenas, fueron a ver a Moisés","id":"31:48"},{"text":"y le dijeron: «Tus siervos han pasado revista de los soldados que están bajo nuestro mando, y ninguno de nosotros falta.","id":"31:49"},{"text":"Por eso hemos decidido presentar al Señor una ofrenda de las alhajas de oro, brazaletes, manillas, anillos, zarcillos y cadenas que cada uno de nosotros ha hallado, para hacer expiación por nosotros delante del Señor.»","id":"31:50"},{"text":"Moisés y el sacerdote Eleazar recibieron de manos de ellos el oro y las alhajas,","id":"31:51"},{"text":"y todo el oro que los jefes de millares y de centenas ofrendaron al Señor pesó más de ciento ochenta y cuatro kilos.","id":"31:52"},{"text":"Cada soldado había tomado botín para sí mismo.","id":"31:53"},{"text":"Así que Moisés y el sacerdote Eleazar recibieron el oro de los jefes de millares y de centenas, y lo llevaron al tabernáculo de reunión, como memorial de los hijos de Israel delante del Señor.","id":"31:54"}]}