{"number":32,"verses":[{"text":"Los hijos de Rubén y los hijos de Gad tenían incontables cabezas de ganado, así que cuando vieron la tierra de Jazer y de Galaad, les pareció el lugar ideal para sus ganados.","id":"32:1"},{"text":"Entonces los hijos de Gad y los hijos de Rubén fueron a hablar con Moisés y con el sacerdote Eleazar, lo mismo que con los príncipes de la congregación, y les dijeron:","id":"32:2"},{"text":"«Atarot, Dibón, Jazer, Nimrá, Jesbón, Eleale, Sebán, Nebo y Beón,","id":"32:3"},{"text":"es decir, la tierra que el Señor derrotó ante la congregación de Israel, es tierra para ganado, y tus siervos lo tienen.","id":"32:4"},{"text":"Si te parece bien, ordena que esta tierra le sea dada a tus siervos como su propiedad familiar. ¡No nos hagas cruzar el Jordán!»","id":"32:5"},{"text":"Moisés les respondió a los hijos de Gad y a los hijos de Rubén: «¿Y sus hermanos irán a la guerra, mientras ustedes se quedan aquí?","id":"32:6"},{"text":"¿Por qué desaniman así a los hijos de Israel, para que no pasen a la tierra que el Señor les ha dado?","id":"32:7"},{"text":"Eso mismo hicieron los padres de ustedes, cuando desde Cadés Barnea los envié a explorar la tierra.","id":"32:8"},{"text":"Subieron hasta el torrente de Escol, y luego de ver la tierra desalentaron a los hijos de Israel para que no entraran en la tierra que el Señor les había dado.","id":"32:9"},{"text":"Entonces la ira del Señor se encendió, por lo que juró:","id":"32:10"},{"text":"“Los hombres mayores de veinte años, que salieron de Egipto, no fueron perfectos ni me han seguido; por eso no verán la tierra que juré darles a Abrahán, Isaac y Jacob.","id":"32:11"},{"text":"Sólo la verán Caleb hijo de Yefune el quenizita, y Josué hijo de Nun, porque ellos sí fueron perfectos y me han seguido.”","id":"32:12"},{"text":"(En efecto, la ira del Señor se encendió contra Israel, y durante cuarenta años los hizo andar errantes por el desierto, hasta que se acabó toda esa generación que hizo lo malo delante del Señor.)","id":"32:13"},{"text":"»Y ahora resulta que ustedes, prole de pecadores, siguen el mal ejemplo de sus padres y añaden más a la ira del Señor contra Israel.","id":"32:14"},{"text":"Si ustedes se apartan de él, él se apartará de ustedes y los dejará en el desierto, pero ustedes habrán acabado con todo este pueblo.»","id":"32:15"},{"text":"Entonces ellos hablaron con Moisés y le dijeron: «Vamos a levantar aquí corrales para nuestro ganado, y ciudades para nuestros hijos,","id":"32:16"},{"text":"pero nosotros tomaremos las armas y marcharemos sin temor al frente de los hijos de Israel, hasta que los hayamos introducido en su tierra. Nuestros hijos se quedarán en ciudades fortificadas, por causa de los habitantes del país,","id":"32:17"},{"text":"pero nosotros no volveremos a nuestras casas hasta que los hijos de Israel hayan tomado posesión de la tierra que les corresponde.","id":"32:18"},{"text":"Nosotros ya no tomaremos posesión de nada que esté al otro lado del Jordán, ni más allá, porque ya tendremos nuestra propia tierra en esta ribera oriental del río Jordán.»","id":"32:19"},{"text":"Y Moisés les respondió: «Si realmente lo hacen así, y si se disponen a ir a la guerra delante del Señor,","id":"32:20"},{"text":"y si delante del Señor todos ustedes toman las armas y cruzan el Jordán, hasta desalojar a sus enemigos delante de ustedes","id":"32:21"},{"text":"y sojuzgar el país delante del Señor, y si después de eso vuelven, quedarán exculpados ante el Señor y ante Israel, y esta tierra será de ustedes por la voluntad del Señor.","id":"32:22"},{"text":"Pero si no lo hacen así, habrán pecado a los ojos del Señor, y sepan bien que su pecado los alcanzará.","id":"32:23"},{"text":"Erijan ciudades para sus niños, y corrales para sus ovejas, y hagan todo lo que han dicho.»","id":"32:24"},{"text":"Los hijos de Gad y los hijos de Rubén respondieron entonces a Moisés: «Estos siervos tuyos harán lo que tú, señor nuestro, nos has ordenado.","id":"32:25"},{"text":"Nuestros hijos, nuestras mujeres y nuestros ganados, y todos nuestros animales, se quedarán aquí, en las ciudades de Galaad,","id":"32:26"},{"text":"y nosotros tus siervos tomaremos las armas y marcharemos a la guerra delante del Señor, tal y como tú, señor nuestro, lo has dicho.»","id":"32:27"},{"text":"Moisés dio entonces instrucciones al sacerdote Eleazar y a Josué hijo de Nun, lo mismo que a los principales jefes de las tribus de Israel.","id":"32:28"},{"text":"Les dijo: «Si los hijos de Gad y los hijos de Rubén cruzan el Jordán con ustedes, todos ellos armados delante del Señor y listos para la guerra, después de que ustedes hayan sojuzgado el país les darán posesión de la tierra de Galaad.","id":"32:29"},{"text":"Pero si no cruzan el río con sus armas, entonces les darán su posesión entre ustedes, en la tierra de Canaán.»","id":"32:30"},{"text":"Los hijos de Gad y los hijos de Rubén respondieron: «Haremos todo lo que el Señor les ha dicho a estos siervos tuyos.","id":"32:31"},{"text":"Delante del Señor cruzaremos el río, e iremos armados a la tierra de Canaán, pero nuestra propiedad familiar será la de este lado del Jordán.»","id":"32:32"},{"text":"Fue así como Moisés les dio a los hijos de Gad, a los hijos de Rubén, y a la media tribu de Manasés hijo de José, el reino de Sijón, el rey amorreo, y el reino de Og, el rey de Basán, junto con su territorio y sus ciudades, y las ciudades de los alrededores.","id":"32:33"},{"text":"Los hijos de Gad edificaron Dibón, Atarot, Aroer,","id":"32:34"},{"text":"Atarot Sofán, Jazer, Yogbeá,","id":"32:35"},{"text":"y las ciudades fortificadas de Bet Nimrá y Bet Arán, y construyeron corrales para sus ovejas.","id":"32:36"},{"text":"Los hijos de Rubén edificaron Jesbón, Eleale, Quiriatayin,","id":"32:37"},{"text":"Nebo, Baal Megón y Sibemá, y a las ciudades que edificaron les dieron otro nombre.","id":"32:38"},{"text":"Los hijos de Maquir hijo de Manasés fueron a Galaad y la conquistaron, y echaron de allí a los amorreos que la habitaban.","id":"32:39"},{"text":"A Maquir hijo de Manasés, Moisés le dio Galaad, y Maquir se quedó a vivir en ella.","id":"32:40"},{"text":"Por su parte, Yaír hijo de Manasés fue y conquistó sus propias aldeas, y les puso por nombre Javot Yaír.10","id":"32:41"},{"text":"Nobaj fue y conquistó Kenat y sus aldeas, y le puso por nombre Nobaj, es decir, su propio nombre.","id":"32:42"}]}