{"number":34,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"34:1"},{"text":"«Dales estas instrucciones a los hijos de Israel: “Cuando ustedes hayan entrado en la tierra de Canaán, es decir, en la tierra que les voy a dar en posesión, sus límites serán,","id":"34:2"},{"text":"por el sur, desde el desierto de Zin hasta la frontera de Edom, al este, siendo su límite el extremo sur del Mar Salado.","id":"34:3"},{"text":"Esta frontera dará un rodeo desde el sur hasta la cuesta de Acrabín, pasará por Zin, y del sur se extenderá hasta Cadés Barnea, llegando hasta Jazar Adar, y seguirá hasta Asmón;","id":"34:4"},{"text":"de Asmón seguirá hasta el torrente de Egipto, y terminará en el oeste.","id":"34:5"},{"text":"»”La frontera occidental será el Mar Grande.","id":"34:6"},{"text":"»”La frontera norte partirá del Mar Grande en línea recta hasta el monte Hor.","id":"34:7"},{"text":"Del monte Hor trazarán una línea hasta la entrada de Jamat, y la frontera seguirá hasta Zedad,","id":"34:8"},{"text":"continuando hasta Zifrón, y terminará en Jasar Enán. Ésta será la frontera norte.","id":"34:9"},{"text":"»”Para la frontera este trazarán una línea desde Jasar Enán hasta Sefán,","id":"34:10"},{"text":"bajando de Sefán a Ribla, al este de Ayin; y siguiendo hasta llegar a la costa oriental del mar de Cineret.","id":"34:11"},{"text":"De allí la frontera bajará al Jordán, y terminará en el Mar Salado. Ésta será su tierra y sus fronteras alrededor.”»","id":"34:12"},{"text":"Moisés les dio estas instrucciones a los hijos de Israel, y les dijo: «Ésta es la tierra que se repartirá entre ustedes por sorteo. El Señor ha ordenado que se reparta entre las nueve tribus y media,","id":"34:13"},{"text":"pues ya han tomado posesión de sus terrenos la tribu de los hijos de Rubén, según las familias de sus antepasados, y la tribu de los hijos de Gad, según las familias de sus antepasados, y la media tribu de Manasés.","id":"34:14"},{"text":"Dos tribus y media tomaron su heredad en esta ribera oriental del Jordán, frente a Jericó, por donde sale el sol.»","id":"34:15"},{"text":"El Señor habló con Moisés, y le dijo:","id":"34:16"},{"text":"«Aquí están los nombres de quienes se encargarán de repartir la tierra: »El sacerdote Eleazar, y Josué hijo de Nun.","id":"34:17"},{"text":"»Tomarán además un príncipe de cada tribu, para que les dé posesión de la tierra.","id":"34:18"},{"text":"Éstos son sus nombres: »De la tribu de Judá, Caleb hijo de Yefune.","id":"34:19"},{"text":"»De la tribu de los hijos de Simeón, Semuel hijo de Amiud.","id":"34:20"},{"text":"»De la tribu de Benjamín, Elidad hijo de Quislón.","id":"34:21"},{"text":"»De la tribu de los hijos de Dan, el príncipe Buqui hijo de Yoglí.","id":"34:22"},{"text":"»De los hijos de José: de la tribu de los hijos de Manasés, el príncipe Janiel hijo de Efod,","id":"34:23"},{"text":"y de la tribu de los hijos de Efraín, el príncipe Kemuel hijo de Siftán.","id":"34:24"},{"text":"»De la tribu de los hijos de Zabulón, el príncipe Elisafán hijo de Parnac.","id":"34:25"},{"text":"»De la tribu de los hijos de Isacar, el príncipe Paltiel hijo de Azán.","id":"34:26"},{"text":"»De la tribu de los hijos de Aser, el príncipe Ajiud hijo de Selomi.","id":"34:27"},{"text":"»De la tribu de los hijos de Neftalí, el príncipe Pedael hijo de Amiud.»","id":"34:28"},{"text":"A éstos el Señor les ordenó hacer la repartición de tierras para los hijos de Israel en la tierra de Canaán.","id":"34:29"}]}