{"number":35,"verses":[{"text":"El Señor habló con Moisés en los campos de Moab, junto al Jordán, frente a Jericó, y le dijo:","id":"35:1"},{"text":"«Ordena a los hijos de Israel que, de los terrenos que reciban en posesión, deben dar a los levitas ciudades donde ellos puedan vivir, y darles también los ejidos alrededor de esas ciudades.","id":"35:2"},{"text":"Así los levitas tendrán ciudades donde vivir, y los ejidos de esas ciudades serán para sus animales y ganados, y para todas sus bestias.","id":"35:3"},{"text":"Los ejidos de las ciudades que den a los levitas deben tener un perímetro de mil codos de la muralla de la ciudad hacia afuera.","id":"35:4"},{"text":"Fuera de las ciudades, los ejidos a su alrededor deben medir dos mil codos por el este, dos mil codos por el sur, dos mil codos por el oeste, y dos mil codos por el norte, y la ciudad quedará en el centro.","id":"35:5"},{"text":"Seis de las ciudades que darán a los levitas serán de refugio, para que los homicidas puedan refugiarse en ellas. Además de estas seis ciudades, les darán otras cuarenta y dos,","id":"35:6"},{"text":"de modo que lo que darán a los levitas será un total de cuarenta y ocho ciudades con sus ejidos.","id":"35:7"},{"text":"Estas ciudades las tomarán de lo que los hijos de Israel reciban en propiedad. Del que tenga mucho, tomarán mucho; del que tenga poco, tomarán poco. Cada uno dará a los levitas una parte de sus ciudades, según lo que haya recibido en propiedad.»","id":"35:8"},{"text":"El Señor habló con Moisés, y le dijo:","id":"35:9"},{"text":"«Habla con los hijos de Israel, y diles: “Cuando ustedes hayan pasado a la tierra de Canaán, al otro lado del Jordán,","id":"35:10"},{"text":"designarán algunas ciudades como ciudades de refugio, a las que pueda huir aquel homicida que, sin proponérselo, hiera de muerte a alguien.","id":"35:11"},{"text":"Esas ciudades servirán para refugiarse del que quiera tomar venganza, pues el homicida no será condenado a muerte hasta que sea juzgado en presencia de la congregación.","id":"35:12"},{"text":"»”De las ciudades que den a los levitas, seis serán ciudades de refugio.","id":"35:13"},{"text":"Tres de estas ciudades de refugio estarán en la ribera este del Jordán, y las otras tres ciudades estarán en la tierra de Canaán.","id":"35:14"},{"text":"Estas seis ciudades brindarán refugio a los hijos de Israel y a los extranjeros que habiten entre ellos. Cualquiera que, sin proponérselo, hiera de muerte a otro, podrá huir a ellas.","id":"35:15"},{"text":"»”Si la agresión se hizo con algún instrumento de hierro, y la víctima muere, se trata de un homicidio, y el homicida será condenado a muerte.","id":"35:16"},{"text":"»”Si la agresión se hizo con una piedra en la mano, capaz de causar la muerte, y la víctima muere, se trata de un homicidio, y el homicida será condenado a muerte.","id":"35:17"},{"text":"»”Si la agresión se hizo con un objeto de madera, capaz de causar la muerte, y la víctima muere, se trata de un homicidio, y el homicida será condenado a muerte.","id":"35:18"},{"text":"»”El que quiera vengar esa muerte, podrá matar al homicida, y matarlo si lo encuentra.","id":"35:19"},{"text":"»”Si el homicida empuja a su víctima por odio, o le arroja algo porque ya lo acechaba, y la víctima muere;","id":"35:20"},{"text":"o si por enemistad lo hiere con su propia mano, y la víctima muere, se trata de un homicidio, y el agresor será condenado a muerte. El que quiera vengar la muerte de la víctima podrá matar al homicida cuando lo encuentre.","id":"35:21"},{"text":"»”Pero si el agresor lo empuja, o arroja contra la víctima algún objeto, sin proponérselo y sin mediar ninguna enemistad ni asechanza,","id":"35:22"},{"text":"o sin fijarse deja caer sobre la víctima alguna piedra capaz de matarlo, y la víctima muere sin que el agresor fuera su enemigo o procurara su mal,","id":"35:23"},{"text":"entonces la congregación juzgará entre el homicida y el que quiera vengar la muerte, en conformidad con estas leyes:","id":"35:24"},{"text":"»”La congregación librará al homicida de las manos del vengador, y lo hará volver a la ciudad en la que se haya refugiado, y el homicida se quedará a vivir allá hasta que muera el sumo sacerdote, el cual fue ungido con el aceite santo.","id":"35:25"},{"text":"»”Si el homicida sale más allá de los límites de la ciudad en la que se refugió,","id":"35:26"},{"text":"y el vengador de la víctima lo halla fuera de los límites de esa ciudad de refugio, y lo mata, el vengador no será culpable de su muerte,","id":"35:27"},{"text":"pues el homicida debe quedarse en su ciudad de refugio hasta que muera el sumo sacerdote, y volverá a la tierra de su propiedad sólo después de que haya muerto el sumo sacerdote.","id":"35:28"},{"text":"»”Dondequiera que ustedes vivan, esta ley estará vigente para los juicios entre sus descendientes:","id":"35:29"},{"text":"»”Todo el que dé muerte a alguien es un homicida, y será condenado a muerte por el testimonio de varios testigos. Un solo testigo no basta para condenar a muerte a una persona.","id":"35:30"},{"text":"»”No podrán recibir dinero a cambio de la vida de un homicida, pues está condenado a muerte, y sin falta morirá.","id":"35:31"},{"text":"»”No podrán recibir dinero a cambio del que haya huido a una ciudad de refugio, para que vuelva a vivir en su tierra, antes de la muerte del sumo sacerdote.","id":"35:32"},{"text":"»”No contaminen la tierra donde vivan, porque la sangre derramada hará impura la tierra, y sólo se purificará de la sangre derramada en ella con la sangre del que la derramó.","id":"35:33"},{"text":"»”No contaminen la tierra que habitan, porque yo habito en medio de ustedes. Yo, el Señor, habito en medio de los hijos de Israel.”»","id":"35:34"}]}