{"number":4,"verses":[{"text":"El Señor habló con Moisés y Aarón, y les dijo:","id":"4:1"},{"text":"«De entre los hijos de Leví cuenten a los hijos de Coat por sus familias y según las familias de sus antepasados,","id":"4:2"},{"text":"a todos los que tengan más de treinta años, y hasta cincuenta años de edad, y anótenlos en los grupos que servirán en el tabernáculo de reunión.","id":"4:3"},{"text":"Éste va a ser el oficio de los hijos de Coat en el tabernáculo de reunión, en el lugar santísimo:","id":"4:4"},{"text":"Cuando el campamento haya de mudarse, Aarón y sus hijos vendrán y desarmarán el velo de la tienda, y con él cubrirán el arca del testimonio;","id":"4:5"},{"text":"y sobre ella pondrán la cubierta de pieles de delfín, y extenderán un paño todo de azul, y le pondrán sus varas.","id":"4:6"},{"text":"Sobre la mesa de la proposición extenderán un paño azul, y sobre ella pondrán los platones, las cucharas, las copas y los tazones para las libaciones; también sobre ella estará el pan continuo.","id":"4:7"},{"text":"Extenderán sobre ella un paño carmesí, y lo cubrirán con la cubierta de pieles de delfín; y le pondrán sus varas.","id":"4:8"},{"text":"Tomarán un paño azul y cubrirán el candelero del alumbrado, sus lamparillas, sus despabiladeras, sus platillos, y todos los utensilios del aceite con que se sirve,","id":"4:9"},{"text":"y lo pondrán con todos sus utensilios en una cubierta de pieles de delfín, y lo colocarán sobre unas parihuelas.","id":"4:10"},{"text":"Sobre el altar de oro extenderán un paño azul, y lo cubrirán con la cubierta de pieles de delfín, y le pondrán sus varas.","id":"4:11"},{"text":"Y tomarán todos los utensilios del servicio que se usan en el santuario, y los pondrán en un paño azul, y los cubrirán con una cubierta de pieles de delfín, y los colocarán sobre unas parihuelas.","id":"4:12"},{"text":"Quitarán la ceniza del altar y extenderán sobre él un paño de púrpura;","id":"4:13"},{"text":"pondrán sobre él todos los instrumentos de que se sirve, es decir, las paletas, los garfios, los braseros y los tazones, y todos los utensilios del altar; extenderán sobre él la cubierta de pieles de delfín, y le pondrán las varas.","id":"4:14"},{"text":"Y cuando Aarón y sus hijos acaben de cubrir el santuario y todos sus utensilios, y haya de mudarse el campamento, vendrán después los hijos de Coat para llevarlos; pero no deberán tocar ninguna cosa santa, para que no mueran. »Éstas serán las tareas de los hijos de Coat en el tabernáculo de reunión.","id":"4:15"},{"text":"Eleazar, hijo del sacerdote Aarón, estará a cargo del aceite del alumbrado, del incienso aromático, de la ofrenda continua y del aceite de la unción; es decir, estará a cargo de todo el tabernáculo y de todo lo que está en él, así como del santuario y de sus utensilios.»","id":"4:16"},{"text":"El Señor habló con Moisés y Aarón, y les dijo:","id":"4:17"},{"text":"«No hagan que la tribu de las familias de Coat sea eliminada de entre los levitas.","id":"4:18"},{"text":"Para que sigan viviendo y no mueran cuando se acerquen al lugar santísimo, deben hacer lo siguiente: Aarón y sus hijos vendrán y les darán a cada uno su oficio y su cargo.","id":"4:19"},{"text":"Y cuando cubran las cosas santas, no deben entrar para ver; de lo contrario, serán condenados a muerte.»","id":"4:20"},{"text":"El Señor habló con Moisés, y le dijo:","id":"4:21"},{"text":"«Levanta también un censo de los hijos de Gersón, según las familias de sus antepasados.","id":"4:22"},{"text":"Cuenta a todos los varones mayores de treinta años y hasta cincuenta, es decir, todos los que entran en grupos para servir en el tabernáculo de reunión.","id":"4:23"},{"text":"El oficio de las familias de Gersón para ministrar y llevar será el siguiente:","id":"4:24"},{"text":"Llevarán las cortinas del tabernáculo, el tabernáculo de reunión, su cubierta, la cubierta de pieles de delfín que va encima del tabernáculo, la cortina de la entrada del tabernáculo de reunión,","id":"4:25"},{"text":"las cortinas del atrio, la cortina de la puerta del atrio, que está cerca de éste y del altar alrededor, sus cuerdas, todos los instrumentos de su servicio, y todo lo que se hará para ellos. Ése será su servicio.","id":"4:26"},{"text":"Todo el ministerio de los hijos de Gersón, en todos sus cargos y en todo su servicio, será según lo ordenen Aarón y sus hijos. Ustedes les encomendarán el cuidado de todos sus cargos.","id":"4:27"},{"text":"Éste será el servicio de las familias de los hijos de Gersón en el tabernáculo de reunión. Su servicio estará bajo la dirección de Itamar, hijo del sacerdote Aarón.","id":"4:28"},{"text":"»Haz también un censo de los hijos de Merari, según las familias de sus antepasados.","id":"4:29"},{"text":"Cuenta a todos los varones mayores de treinta años, y hasta cincuenta años, es decir, a todos los que entran en grupos para servir en el tabernáculo de reunión.","id":"4:30"},{"text":"Las obligaciones de su cargo para todo su servicio en el tabernáculo de reunión será el siguiente: Llevar las tablas del tabernáculo, sus barras, sus columnas y sus bases,","id":"4:31"},{"text":"las columnas del atrio alrededor y sus bases, y sus estacas y cuerdas, con todos sus instrumentos y todo su servicio. Consignarás por nombre todos los utensilios que ellos deben transportar.","id":"4:32"},{"text":"El servicio de las familias de los hijos de Merari para todo su ministerio en el tabernáculo de reunión, estará bajo la dirección de Itamar, hijo del sacerdote Aarón.»","id":"4:33"},{"text":"Moisés y Aarón y los jefes de la congregación levantaron el censo de los hijos de Coat según las familias de sus antepasados,","id":"4:34"},{"text":"y contaron a los varones mayores de treinta años de edad, y hasta los de cincuenta años, es decir, a todos los que entraban en grupos para ministrar en el tabernáculo de reunión.","id":"4:35"},{"text":"Los varones contados, por sus familias, fueron dos mil setecientos cincuenta.","id":"4:36"},{"text":"Éstos fueron todos los varones contados de las familias de Coat, que ministran en el tabernáculo de reunión. Moisés y Aarón los contaron, tal y como el Señor lo ordenó por medio de Moisés.","id":"4:37"},{"text":"Los varones contados de los hijos de Gersón, según las familias de sus antepasados,","id":"4:38"},{"text":"mayores de treinta años y hasta de cincuenta años, es decir, todos los que entran en grupos para ministrar en el tabernáculo de reunión,","id":"4:39"},{"text":"fueron dos mil seiscientos treinta los contados por sus familias, según las familias de sus antepasados.","id":"4:40"},{"text":"Éstos son todos los varones contados de las familias de los hijos de Gersón, los cuales ministran en el tabernáculo de reunión, y que Moisés y Aarón contaron por mandato del Señor.","id":"4:41"},{"text":"Los varones contados de las familias de los hijos de Merari, según las familias de sus antepasados,","id":"4:42"},{"text":"es decir, todos los mayores de treinta años y hasta de cincuenta años, que entran en grupos para ministrar en el tabernáculo de reunión,","id":"4:43"},{"text":"fueron tres mil doscientos, contados por sus familias.","id":"4:44"},{"text":"Éstos fueron los varones de las familias de los hijos de Merari, contados por Moisés y Aarón según lo ordenó el Señor por medio de Moisés.","id":"4:45"},{"text":"Todos los varones levitas que Moisés y Aarón y los jefes de Israel contaron según las familias de sus antepasados,","id":"4:46"},{"text":"mayores de treinta años y hasta de cincuenta, es decir, todos los que entraban para ministrar en el servicio y estar a cargo de alguna tarea en el tabernáculo de reunión,","id":"4:47"},{"text":"fueron ocho mil quinientos ochenta.","id":"4:48"},{"text":"Cada uno de ellos fue contado según su oficio y según su cargo, tal y como el Señor lo ordenó por medio de Moisés, que los contó tal y como le había sido ordenado.","id":"4:49"}]}