{"number":5,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"5:1"},{"text":"«Ordena a los hijos de Israel que arrojen del campamento a todos los leprosos, a todos los que padezcan de flujo de semen y a todos los que se hayan contaminado por haber tocado un muerto.","id":"5:2"},{"text":"Que arrojen a hombres y mujeres. Que los saquen del campamento, en el cual habito, para que no lo contaminen.»","id":"5:3"},{"text":"Los hijos de Israel lo hicieron así, y los echaron fuera del campamento, tal y como el Señor se lo había ordenado a Moisés.","id":"5:4"},{"text":"El Señor habló con Moisés, y le dijo:","id":"5:5"},{"text":"«Di a los hijos de Israel que el hombre o la mujer que cometa alguno de todos los pecados con que se suele pecar contra mí,","id":"5:6"},{"text":"deberá confesar el pecado cometido y compensar a la persona afectada por el daño, añadiendo a la compensación una quinta parte.","id":"5:7"},{"text":"Si la persona afectada no tiene ningún pariente al que pueda resarcirse por el daño causado, la compensación por el agravio se me entregará a mí por medio del sacerdote, además del carnero de la expiación, con el cual el sacerdote hará expiación por él.»","id":"5:8"},{"text":"Toda ofrenda que los hijos de Israel consagren para el Señor y la presenten al sacerdote, será del sacerdote.","id":"5:9"},{"text":"Lo que cada quien consagre será suyo; lo que cada quien entregue al sacerdote, será del sacerdote.","id":"5:10"},{"text":"El Señor habló con Moisés, y le dijo:","id":"5:11"},{"text":"«Habla con los hijos de Israel y diles que si la mujer de alguien se descarría y le es infiel,","id":"5:12"},{"text":"y alguien cohabita secretamente con ella, pero su marido no se da cuenta, y ella no es sorprendida en el acto ni hay testigos contra ella,","id":"5:13"},{"text":"entonces, si al marido le sobreviene un ataque de celos contra su mujer por haberse ella mancillado, o el ataque de celos le sobreviene aunque su mujer no se haya mancillado,","id":"5:14"},{"text":"éste llevará a su mujer ante el sacerdote, junto con una ofrenda que ella presentará, más dos litros de harina de cebada. No debe derramar aceite sobre ella, ni tampoco ponerle incienso encima, porque se trata de una ofrenda de celos; es una ofrenda memorial, para tener presente el pecado.","id":"5:15"},{"text":"»El sacerdote hará entonces que ella se acerque y se presente ante mí.","id":"5:16"},{"text":"Luego el sacerdote pondrá agua santa en un vaso de barro, tomará un poco del polvo que haya en el suelo del tabernáculo, y lo echará en el agua.","id":"5:17"},{"text":"Hará entonces que la mujer se ponga de pie delante de mí, le descubrirá la cabeza, y pondrá sobre las manos de ella la ofrenda memorial, es decir, la ofrenda por los celos, mientras él sostiene en la mano las aguas amargas que acarrean maldición.","id":"5:18"},{"text":"A continuación, el sacerdote la conjurará y le dirá: “Si ninguno ha dormido contigo, si no te has descarriado de tu marido ni te has mancillado, quedarás libre de estas aguas amargas que acarrean maldición.","id":"5:19"},{"text":"”Pero si te has descarriado de tu marido y te has amancillado, y alguien que no es tu marido ha cohabitado contigo","id":"5:20"},{"text":"(aquí el sacerdote conjurará a la mujer bajo juramento de maldición, y le dirá), ¡Que el Señor te haga objeto de maldición y execración en medio de tu pueblo!, ¡Que el Señor haga que el muslo se te caiga y que el vientre se te hinche!","id":"5:21"},{"text":"¡Que estas aguas que acarrean maldición penetren en tus entrañas, y hagan que el vientre se te hinche y que el muslo se te caiga!” Y la mujer deberá responder: “¡Amén, amén!”","id":"5:22"},{"text":"»Entonces el sacerdote escribirá estas maldiciones en un libro y las borrará con las aguas amargas;","id":"5:23"},{"text":"luego hará que la mujer beba las aguas amargas que acarrean maldición, y esas aguas penetrarán en ella y la amargarán.","id":"5:24"},{"text":"Después el sacerdote recibirá de manos de la mujer la ofrenda por los celos, la mecerá delante de mí, y la ofrecerá ante el altar.","id":"5:25"},{"text":"Luego tomará el sacerdote un puñado de la ofrenda en memoria de ella, lo quemará sobre el altar, y hará que la mujer beba las aguas.","id":"5:26"},{"text":"Sucederá entonces, al beber las aguas, que si ella se ha mancillado y le ha sido infiel a su marido, las aguas que acarrean maldición penetrarán en ella y la amargarán; el vientre se le hinchará y el muslo se le caerá, y ella mujer será objeto de maldición en medio de su pueblo.","id":"5:27"},{"text":"Pero si la mujer no se ha mancillado, sino que está limpia de culpa, quedará libre y será fecunda.»","id":"5:28"},{"text":"Ésta es la ley de los celos, en caso de que la mujer le sea infiel a su marido y se mancille,","id":"5:29"},{"text":"o en caso de que el marido tenga un ataque de celos, y cele a su mujer. El marido presentará a su mujer delante del Señor, y el sacerdote aplicará en ella toda esta ley.","id":"5:30"},{"text":"El hombre quedará libre de culpa, y la mujer pagará por su pecado.","id":"5:31"}]}