{"number":6,"verses":[{"text":"El Señor habló con Moisés, y le dijo:","id":"6:1"},{"text":"«Habla con los hijos de Israel, y diles que el hombre o la mujer que se aparte y haga voto de nazareo1 para consagrarse a mí,","id":"6:2"},{"text":"deberá abstenerse de vino y de sidra; no beberá vinagre de vino ni de sidra, ni beberá ningún licor de uva, ni comerá tampoco uvas frescas ni secas.","id":"6:3"},{"text":"Todo el tiempo de su nazareato deberá abstenerse de comer de todo producto de la vid, incluso de los granillos y el hollejo.","id":"6:4"},{"text":"»Mientras dure su voto de nazareato, y hasta que se cumpla el término de su consagración a mí, no se afeitará la cabeza con navaja. Estará consagrado a mí, y se dejará crecer el cabello.","id":"6:5"},{"text":"»Mientras dure su consagración a mí, no podrá acercarse a ninguna persona muerta.","id":"6:6"},{"text":"Ni siquiera podrá acercarse a su padre o a su madre muertos, ni a su hermano o hermana muertos, porque sobre él reposa su consagración a mí, su Dios.","id":"6:7"},{"text":"Mientras dure su nazareato, estará consagrado a mí.","id":"6:8"},{"text":"»Si alguien, de manera repentina, muere junto a él, su consagración se habrá contaminado, por lo que al séptimo día, es decir, en el día de su purificación, se rapará la cabeza.","id":"6:9"},{"text":"El octavo día llevará al sacerdote, a la puerta del tabernáculo de reunión, dos tórtolas o dos palominos.","id":"6:10"},{"text":"El sacerdote ofrecerá uno de ellos en expiación y el otro en holocausto. Así, ese día hará expiación por el que pecó a causa del muerto, y santificará su cabeza.","id":"6:11"},{"text":"Consagrará para mí los días de su nazareato, y presentará un cordero de un año en expiación por la culpa; pero los primeros días serán anulados por cuanto su nazareato fue contaminado.","id":"6:12"},{"text":"»Ésta es la ley del nazareo para el día que se cumpla el término de su nazareato. El nazareo acudirá a la puerta del tabernáculo de reunión","id":"6:13"},{"text":"y me presentará su ofrenda, que será un cordero de un año, sin defecto, en holocausto; una cordera de un año, sin defecto, en expiación; y un carnero sin defecto como ofrenda de paz,","id":"6:14"},{"text":"más un canastillo de tortas de flor de harina sin levadura, amasadas con aceite, hojaldras sin levadura untadas con aceite, con su ofrenda y sus libaciones.","id":"6:15"},{"text":"El sacerdote ofrecerá esto delante de mí, y hará su expiación y su holocausto.","id":"6:16"},{"text":"Me ofrecerá además el carnero como ofrenda de paz, junto con el canastillo de los panes sin levadura, y me ofrecerá también su ofrenda y sus libaciones.","id":"6:17"},{"text":"Entonces el nazareo se rapará la cabeza consagrada a la puerta del tabernáculo de reunión, y tomará los cabellos de su cabeza consagrada y los echará sobre el fuego que está debajo de la ofrenda de paz.","id":"6:18"},{"text":"Después el sacerdote tomará la espaldilla cocida del carnero, una torta sin levadura del canastillo, y una hojaldra sin levadura, y las pondrá en manos del nazareo, después de que éste se haya rapado la cabeza consagrada.","id":"6:19"},{"text":"Luego el sacerdote mecerá todo esto delante de mí como ofrenda mecida, además del pecho mecido y de la espaldilla separada, y todo esto será una ofrenda santa para el sacerdote. Después de esto el nazareo podrá beber vino.","id":"6:20"},{"text":"»Ésta es la ley para el que haga un voto de nazareo, y la ofrenda que deberá presentar al Señor por su nazareato, además de lo que sus propios recursos le permitan. Todo se hará según el voto que haya hecho, y conforme a la ley de su nazareato.»","id":"6:21"},{"text":"El Señor habló con Moisés, y le dijo:","id":"6:22"},{"text":"«Habla con Aarón y sus hijos, y diles que de esta manera bendecirán a los hijos de Israel. Les dirán:","id":"6:23"},{"text":"»¡Que el Señor te bendiga, y te cuide!","id":"6:24"},{"text":"¡Que el Señor haga resplandecer su rostro sobre ti, y tenga de ti misericordia!","id":"6:25"},{"text":"¡Que el Señor alce su rostro sobre ti, y ponga en ti paz!","id":"6:26"},{"text":"»De esta manera invocarán ellos mi nombre sobre los hijos de Israel, y yo los bendeciré.»","id":"6:27"}]}