{"number":4,"verses":[{"text":"Así que, hermanos míos, amados y deseados, gozo y corona mía, ¡manténganse firmes en el Señor, amados!","id":"4:1"},{"text":"Ruego a Evodia y a Síntique, que se pongan de acuerdo en el Señor.","id":"4:2"},{"text":"También a ti, mi compañero fiel, te ruego que ayudes a éstas que lucharon conmigo en el evangelio, junto con Clemente y mis otros colaboradores, cuyos nombres están en el libro de la vida.","id":"4:3"},{"text":"Regocíjense en el Señor siempre. Y otra vez les digo, ¡regocíjense!","id":"4:4"},{"text":"Que la gentileza de ustedes sea conocida de todos los hombres. El Señor está cerca.","id":"4:5"},{"text":"No se preocupen por nada. Que sus peticiones sean conocidas delante de Dios en toda oración y ruego, con acción de gracias,","id":"4:6"},{"text":"Y que la paz de Dios, que sobrepasa todo entendimiento, guarde sus corazones y sus pensamientos en Cristo Jesús.","id":"4:7"},{"text":"Por lo demás, hermanos, piensen en todo lo que es verdadero, en todo lo honesto, en todo lo justo, en todo lo puro, en todo lo amable, en todo lo que es digno de alabanza; si hay en ello alguna virtud, si hay algo que admirar, piensen en ello.","id":"4:8"},{"text":"Lo que ustedes aprendieron y recibieron de mí; lo que de mí vieron y oyeron, pónganlo por obra, y el Dios de paz estará con ustedes.","id":"4:9"},{"text":"Grande ha sido mi gozo en el Señor de que al fin han reanudado ustedes su cuidado por mí. Claro, la disposición la tenían, pero les faltaba la oportunidad.","id":"4:10"},{"text":"No lo digo porque tenga escasez, pues he aprendido a estar contento en cualquier situación.","id":"4:11"},{"text":"Sé vivir con limitaciones, y también sé tener abundancia; en todo y por todo estoy enseñado, tanto para estar satisfecho como para tener hambre, lo mismo para tener abundancia que para sufrir necesidad;","id":"4:12"},{"text":"¡todo lo puedo en Cristo que me fortalece!","id":"4:13"},{"text":"Sin embargo, hicieron bien en participar conmigo en mi tribulación.","id":"4:14"},{"text":"Y bien saben ustedes, hermanos filipenses, que al principio de la predicación del evangelio, cuando partí de Macedonia, ninguna iglesia participó conmigo en cuestiones de dar y recibir, sino sólo ustedes.","id":"4:15"},{"text":"Incluso a Tesalónica una y otra vez ustedes me enviaron para cubrir mis necesidades.","id":"4:16"},{"text":"No es que yo busque dádivas. Lo que busco es que abunde fruto en la cuenta de ustedes.","id":"4:17"},{"text":"Pero todo lo he recibido, y tengo abundancia. Estoy lleno, y he recibido de Epafrodito lo que ustedes me enviaron: sacrificio aceptable, de olor fragante y agradable a Dios.","id":"4:18"},{"text":"Así que mi Dios suplirá todo lo que les falte, conforme a sus riquezas en gloria en Cristo Jesús.","id":"4:19"},{"text":"A nuestro Dios y Padre sea la gloria, por los siglos de los siglos. Amén.","id":"4:20"},{"text":"Saluden a todos los santos en Cristo Jesús. Los hermanos que están conmigo les mandan saludos.","id":"4:21"},{"text":"Todos los santos los saludan, y especialmente los de la casa de César.","id":"4:22"},{"text":"La gracia de nuestro Señor Jesucristo sea con todos ustedes. Amén.","id":"4:23"}]}