{"number":2,"verses":[{"text":"Quiero que sepan que es grande la lucha que sostengo por ustedes y por los que están en Laodicea, lo mismo que por todos los que nunca me han visto personalmente,","id":"2:1"},{"text":"para que su corazón se anime y para que permanezcan unidos en amor, hasta que alcancen todas las riquezas que provienen de la convicción y el entendimiento, para que conozcan el misterio de Dios el Padre y de Cristo,","id":"2:2"},{"text":"en quien se hallan escondidos todos los tesoros de la sabiduría y del conocimiento.","id":"2:3"},{"text":"Les digo esto para que nadie los engañe con palabras persuasivas,","id":"2:4"},{"text":"porque aunque físicamente estoy lejos de ustedes, en el espíritu estoy entre ustedes, y me alegra ver su buen orden y la firmeza de su fe en Cristo.","id":"2:5"},{"text":"Por tanto, vivan en el Señor Jesucristo de la manera que lo recibieron:","id":"2:6"},{"text":"arraigados y sobreedificados en él, confirmados en la fe y rebosantes de acciones de gracias, que es como fueron enseñados.","id":"2:7"},{"text":"Cuídense de que nadie los engañe mediante filosofías y huecas sutilezas, que siguen tradiciones humanas y principios de este mundo, pero que no van de acuerdo con Cristo.","id":"2:8"},{"text":"Porque en él habita corporalmente toda la plenitud de la Deidad,","id":"2:9"},{"text":"y en él, que es la cabeza de toda autoridad y poder, ustedes reciben esa plenitud.","id":"2:10"},{"text":"En él ustedes fueron también circuncidados. Pero no me refiero a la circuncisión física, sino a la circuncisión que nos hace Cristo, y que consiste en despojarnos de la naturaleza pecaminosa.","id":"2:11"},{"text":"Cuando ustedes fueron bautizados, fueron también sepultados con él, pero al mismo tiempo resucitaron con él, por la fe en el poder de Dios, que lo levantó de los muertos.","id":"2:12"},{"text":"Antes, ustedes estaban muertos en sus pecados; aún no se habían despojado de su naturaleza pecaminosa. Pero ahora, Dios les ha dado vida juntamente con él, y les ha perdonado todos sus pecados.","id":"2:13"},{"text":"Ha anulado el acta de los decretos que había contra nosotros y que nos era adversa; la quitó de en medio y la clavó en la cruz.","id":"2:14"},{"text":"Desarmó además a los poderes y las potestades, y los exhibió públicamente al triunfar sobre ellos en la cruz.","id":"2:15"},{"text":"No permitan, pues, que nadie los juzgue por lo que comen o beben, o en relación con los días de fiesta, la luna nueva o los días de reposo.","id":"2:16"},{"text":"Todo esto no es más que una sombra de lo que está por venir; pero lo real y verdadero es Cristo.","id":"2:17"},{"text":"No permitan que los condenen esos que se ufanan de humildad pero rinden culto a los ángeles. Los tales se meten en cosas que no han visto y están envanecidos por su razonamiento humano;","id":"2:18"},{"text":"no están unidos a la Cabeza, que es quien nutre y une a todo el cuerpo mediante las coyunturas y ligamentos, y lo hace crecer con el crecimiento que da Dios.","id":"2:19"},{"text":"Si con Cristo ustedes han muerto a los principios de este mundo, ¿por qué, como si vivieran en el mundo, se someten a sus preceptos?","id":"2:20"},{"text":"Les dicen: «No tomes eso en tus manos, no pruebes aquello, y ni siquiera lo toques.»","id":"2:21"},{"text":"Esos preceptos se ciñen a mandamientos y doctrinas humanas, y todas ellas son cosas que se destruyen con el uso.","id":"2:22"},{"text":"Sin duda, tales cosas pueden parecer sabias en cuanto a la religiosidad sumisa y el duro trato del cuerpo, pero no tienen ningún valor contra los apetitos humanos.","id":"2:23"}]}