{"number":3,"verses":[{"text":"Puesto que ustedes ya han resucitado con Cristo, busquen las cosas de arriba, donde está Cristo sentado a la derecha de Dios.","id":"3:1"},{"text":"Pongan la mira en las cosas del cielo, y no en las de la tierra.","id":"3:2"},{"text":"Porque ustedes ya han muerto, y su vida está escondida con Cristo en Dios.","id":"3:3"},{"text":"Cuando Cristo, que es la vida de ustedes, se manifieste, entonces también ustedes serán manifestados con él en gloria.","id":"3:4"},{"text":"Por lo tanto, hagan morir en ustedes todo lo que sea terrenal: inmoralidad sexual, impureza, pasiones desordenadas, malos deseos y avaricia. Eso es idolatría.","id":"3:5"},{"text":"Por cosas como éstas les sobreviene la ira de Dios a los desobedientes.","id":"3:6"},{"text":"También ustedes practicaron estas cosas en otro tiempo, cuando vivían en ellas.","id":"3:7"},{"text":"Pero ahora deben abandonar también la ira, el enojo, la malicia, la blasfemia y las conversaciones obscenas.","id":"3:8"},{"text":"No se mientan los unos a los otros, pues ya ustedes se han despojado de la vieja naturaleza y de sus hechos,","id":"3:9"},{"text":"y se han revestido de la nueva naturaleza, la naturaleza del nuevo hombre, que se va renovando a imagen del que lo creó hasta el pleno conocimiento,","id":"3:10"},{"text":"donde ya no importa el ser griego o judío, estar circuncidado o no estarlo, ser extranjero o inculto, siervo o libre, sino que Cristo es todo, y está en todos.","id":"3:11"},{"text":"Por lo tanto, como escogidos de Dios, santos y amados, revístanse de entrañable misericordia, de benignidad, de humildad, de mansedumbre y de paciencia.","id":"3:12"},{"text":"Sean mutuamente tolerantes. Si alguno tiene una queja contra otro, perdónense de la misma manera que Cristo los perdonó.","id":"3:13"},{"text":"Y sobre todo, revístanse de amor, que es el vínculo perfecto.","id":"3:14"},{"text":"Que en el corazón de ustedes gobierne la paz de Cristo, a la cual fueron llamados en un solo cuerpo. Y sean agradecidos.","id":"3:15"},{"text":"La palabra de Cristo habite ricamente en ustedes. Instrúyanse y exhórtense unos a otros con toda sabiduría; canten al Señor salmos, himnos y cánticos espirituales, con gratitud de corazón.","id":"3:16"},{"text":"Y todo lo que hagan, ya sea de palabra o de hecho, háganlo en el nombre del Señor Jesús, dando gracias a Dios el Padre por medio de él.","id":"3:17"},{"text":"Ustedes las esposas, respeten a sus esposos, como conviene en el Señor.","id":"3:18"},{"text":"Ustedes los esposos, amen a sus esposas, y no las traten con dureza.","id":"3:19"},{"text":"Ustedes los hijos, obedezcan a sus padres en todo, porque esto agrada al Señor.","id":"3:20"},{"text":"Ustedes los padres, no exasperen a sus hijos, para que no se desalienten.","id":"3:21"},{"text":"Ustedes los siervos, obedezcan en todo a sus amos terrenales, no sólo cuando los ven, como si quisieran agradar a sus semejantes, sino con sinceridad de corazón, por temor a Dios.","id":"3:22"},{"text":"Y todo lo que hagan, háganlo de corazón, como para el Señor y no como para la gente,","id":"3:23"},{"text":"porque ya saben que el Señor les dará la herencia como recompensa, pues ustedes sirven a Cristo el Señor.","id":"3:24"},{"text":"Pero el que hace lo malo, recibirá el pago del mal que haya hecho, porque ante Dios no hay favoritismos.","id":"3:25"}]}