{"number":4,"verses":[{"text":"Ustedes los amos, sean rectos y justos con sus siervos, pues ya saben que tienen un Amo en los cielos.","id":"4:1"},{"text":"Dedíquense a la oración, y sean constantes en sus acciones de gracias.","id":"4:2"},{"text":"Oren también por nosotros, para que el Señor nos abra las puertas y prediquemos la palabra, para que demos a conocer el misterio de Cristo, por el cual también estoy preso.","id":"4:3"},{"text":"Oren para que pueda proclamarlo como debo hacerlo.","id":"4:4"},{"text":"Compórtense sabiamente con los no creyentes, y aprovechen bien el tiempo.","id":"4:5"},{"text":"Procuren que su conversación siempre sea agradable y de buen gusto, para que den a cada uno la respuesta debida.","id":"4:6"},{"text":"Nuestro querido hermano Tíquico, fiel ministro y consiervo en el Señor, les llevará noticias mías.","id":"4:7"},{"text":"Lo envío a ustedes para que les cuente cómo estamos y reanime su corazón.","id":"4:8"},{"text":"Lo acompaña Onésimo, querido y fiel hermano, que es uno de ustedes. Ellos les contarán todo lo que sucede aquí.","id":"4:9"},{"text":"Los saluda Aristarco, mi compañero de prisión, lo mismo que Marcos, el sobrino de Bernabé, acerca del cual ya han recibido instrucciones. Si Marcos va a visitarlos, recíbanlo bien.","id":"4:10"},{"text":"También los saluda Jesús, llamado el Justo. Éstos son los únicos judíos que me ayudan en el reino de Dios, y para mí han sido un gran consuelo.","id":"4:11"},{"text":"Los saluda Epafras, que es uno de ustedes. En sus oraciones, este siervo de Cristo siempre está rogando por ustedes con gran preocupación, para que ustedes se mantengan firmes y sean completamente perfectos en todo lo que Dios quiere.","id":"4:12"},{"text":"Yo soy testigo de que él se preocupa mucho por ustedes, y por los que están en Laodicea y Hierápolis.","id":"4:13"},{"text":"Los saluda Lucas, el médico amado, y Demas.","id":"4:14"},{"text":"Saluden a los hermanos que están en Laodicea, y a Ninfas y a la iglesia que se reúne en su casa.","id":"4:15"},{"text":"Una vez que esta carta haya sido leída entre ustedes, asegúrense de que se lea también en la iglesia de los laodicenses, y que la carta de Laodicea la lean también ustedes.","id":"4:16"},{"text":"Díganle a Arquipo que no deje de cumplir con el ministerio que recibió del Señor.","id":"4:17"},{"text":"Yo, Pablo, escribo este saludo de mi puño y letra. Recuerden que estoy preso. Que la gracia sea con ustedes. Amén.","id":"4:18"}]}