{"number":2,"verses":[{"text":"Hermanos míos, ustedes mismos saben que nuestra visita a ustedes no fue en vano.","id":"2:1"},{"text":"También saben que, a pesar de haber sufrido y de ser maltratados en Filipos, Dios nos dio el valor necesario para anunciarles su evangelio, aun en medio de grandes peligros.","id":"2:2"},{"text":"Porque nuestra exhortación no se basa en el error ni en malas intenciones, ni tampoco tratamos de engañar a nadie,","id":"2:3"},{"text":"sino que hablamos porque Dios nos aprobó y nos confió el evangelio. No buscamos agradar a los hombres, sino a Dios, que es quien examina nuestro corazón.","id":"2:4"},{"text":"Como ustedes bien saben, nosotros nunca usamos palabras lisonjeras, ni hay en nosotros avaricia encubierta. Dios es nuestro testigo.","id":"2:5"},{"text":"Tampoco hemos buscado recibir honores de ustedes, ni de otros ni de nadie, aun cuando como apóstoles de Cristo podríamos haberles pedido que nos ayudaran.","id":"2:6"},{"text":"En vez de eso, los hemos tratado con ternura, con el mismo cuidado de una madre por sus hijos.","id":"2:7"},{"text":"Tan grande es nuestro cariño por ustedes, que hubiéramos querido entregarles no sólo el evangelio de Dios sino también nuestra propia vida. ¡A tal grado hemos llegado a amarlos!","id":"2:8"},{"text":"Hermanos, ustedes se acordarán de nuestros trabajos y fatigas, y de cómo noche y día nos dedicamos a predicarles el evangelio de Dios, sin ser una carga para nadie.","id":"2:9"},{"text":"Ustedes son testigos, y Dios también, de que nos hemos comportado con ustedes los creyentes de manera santa, justa e intachable.","id":"2:10"},{"text":"Ustedes saben, además, que los hemos exhortado y consolado, como lo hace un padre con sus hijos,","id":"2:11"},{"text":"y les hemos recomendado vivir con dignidad ante Dios, que los llamó a su reino y gloria.","id":"2:12"},{"text":"Por eso también nosotros siempre damos gracias a Dios de que, cuando ustedes recibieron la palabra de Dios que nosotros les predicamos, no la recibieron como mera palabra humana sino como lo que es, como la palabra de Dios, la cual actúa en ustedes los creyentes.","id":"2:13"},{"text":"Porque ustedes, hermanos, llegaron a ser imitadores de las iglesias de Dios en Cristo Jesús que están en Judea, ya que de parte de sus compatriotas sufrieron las mismas cosas que ellas padecieron de los judíos,","id":"2:14"},{"text":"los cuales mataron al Señor Jesús y a sus propios profetas, y a nosotros nos expulsaron. Ellos no agradan a Dios, se oponen a todo el mundo,","id":"2:15"},{"text":"y a nosotros nos impiden predicar a los no judíos para que se salven. Con esto llegan al colmo de sus pecados, y se hacen acreedores a la ira más extrema.","id":"2:16"},{"text":"Pero nosotros, hermanos, aunque estuvimos separados de ustedes por algún tiempo (físicamente, pero no en el corazón), hicimos todo lo posible para ir a verlos.","id":"2:17"},{"text":"Por lo tanto, quisimos ir a verlos, y yo mismo lo intenté varias veces, pero Satanás nos lo impidió.","id":"2:18"},{"text":"Porque ¿cuál es nuestra esperanza o gozo delante de nuestro Señor Jesucristo? ¿De qué corona puedo vanagloriarme cuando él venga, si no es de ustedes?","id":"2:19"},{"text":"Porque son ustedes el motivo de nuestro orgullo y de nuestro gozo.","id":"2:20"}]}