{"number":5,"verses":[{"text":"En cuanto a los tiempos y las ocasiones, no hace falta, hermanos míos, que yo les escriba.","id":"5:1"},{"text":"Ustedes saben perfectamente que el día del Señor llegará como ladrón en la noche;","id":"5:2"},{"text":"De repente, cuando la gente diga: «Paz y seguridad», les sobrevendrá la destrucción, como le llegan a la mujer encinta los dolores, y no escaparán.","id":"5:3"},{"text":"Pero ustedes, hermanos, no viven en tinieblas, como para que ese día los sorprenda como un ladrón,","id":"5:4"},{"text":"sino que todos ustedes son hijos de la luz e hijos del día. No somos de la noche ni de la oscuridad,","id":"5:5"},{"text":"así que no durmamos como los demás, sino mantengámonos atentos y sobrios.","id":"5:6"},{"text":"Los que duermen, de noche duermen; los que se embriagan, de noche se embriagan;","id":"5:7"},{"text":"pero nosotros, los que somos del día, debemos ser sobrios, ya que nos hemos revestido de la coraza de la fe y del amor, y tenemos como casco la esperanza de la salvación.","id":"5:8"},{"text":"Dios no nos ha puesto para sufrir el castigo, sino para alcanzar la salvación por medio de nuestro Señor Jesucristo,","id":"5:9"},{"text":"quien murió por nosotros para que, despiertos o dormidos, vivamos unidos a él.","id":"5:10"},{"text":"Por lo tanto, anímense y edifíquense unos a otros, como en efecto ya lo hacen.","id":"5:11"},{"text":"Hermanos, les rogamos que sean considerados con los que trabajan entre ustedes, y que los instruyen y dirigen en el Señor.","id":"5:12"},{"text":"Ténganlos en alta estima y ámenlos por causa de su obra. Y ustedes, vivan en paz.","id":"5:13"},{"text":"También les rogamos, hermanos, que les llamen la atención a los ociosos, que animen a los de poco ánimo, que apoyen a los débiles, y que sean pacientes con todos.","id":"5:14"},{"text":"Tengan cuidado de que nadie pague a otro mal por mal; más bien, procuren siempre hacer el bien, tanto entre ustedes como con los demás.","id":"5:15"},{"text":"Estén siempre gozosos.","id":"5:16"},{"text":"Oren sin cesar.","id":"5:17"},{"text":"Den gracias a Dios en todo, porque ésta es su voluntad para ustedes en Cristo Jesús.","id":"5:18"},{"text":"No apaguen el Espíritu.","id":"5:19"},{"text":"No menosprecien las profecías.","id":"5:20"},{"text":"Examínenlo todo; retengan lo bueno.","id":"5:21"},{"text":"Absténganse de toda especie de mal.","id":"5:22"},{"text":"Que el mismo Dios de paz los santifique por completo; y que guarde irreprensible todo su ser, espíritu, alma y cuerpo, para la venida de nuestro Señor Jesucristo.","id":"5:23"},{"text":"Aquel que los llama es fiel, y cumplirá todo esto.","id":"5:24"},{"text":"Hermanos, oren por nosotros.","id":"5:25"},{"text":"Saluden a todos los hermanos con un beso santo.","id":"5:26"},{"text":"Les encargo en el nombre del Señor que esta carta sea leída a todos los santos hermanos.","id":"5:27"},{"text":"Que la gracia de nuestro Señor Jesucristo sea con ustedes. Amén.","id":"5:28"}]}