{"number":2,"verses":[{"text":"Hermanos, con respecto a la venida de nuestro Señor Jesucristo y nuestra reunión con él, les rogamos","id":"2:1"},{"text":"que no cambien fácilmente de manera de pensar. No se dejen asustar por nadie, ni siquiera por un espíritu, una palabra, o una carta que pretenda aparecer como nuestra, en el sentido de que el día del Señor está cerca.","id":"2:2"},{"text":"De ninguna manera se dejen engañar. Porque ese día no vendrá sin que antes venga la apostasía, y se manifieste el hombre de pecado, es decir, el hijo de perdición,","id":"2:3"},{"text":"el cual se opone y se enfrenta a todo lo que se llama Dios o es objeto de culto. Llega al grado de sentarse en el templo de Dios y de ocupar su lugar, haciéndose pasar por Dios.","id":"2:4"},{"text":"¿No se acuerdan de que, cuando yo estaba todavía con ustedes, les advertía esto?","id":"2:5"},{"text":"Y ahora ustedes saben bien qué es lo que lo detiene, a fin de que a su debido tiempo se manifieste.","id":"2:6"},{"text":"Porque el misterio de la iniquidad ya está en acción, sólo que en este momento hay quien lo detiene, hasta que él a su vez sea quitado de en medio.","id":"2:7"},{"text":"Entonces se manifestará ese malvado, a quien el Señor matará con el espíritu de su boca y destruirá con el resplandor de su venida.","id":"2:8"},{"text":"La llegada de este malvado, que es obra de Satanás, vendrá acompañada de gran poder y de señales y prodigios engañosos,","id":"2:9"},{"text":"y con toda falsedad e iniquidad para los que se pierden, por no haber querido recibir el amor de la verdad para ser salvados.","id":"2:10"},{"text":"Por eso Dios les envía un poder engañoso, para que crean a la mentira,","id":"2:11"},{"text":"a fin de que sean condenados todos los que, lejos de creer a la verdad, se deleitaron en la injusticia.","id":"2:12"},{"text":"Pero nosotros siempre debemos dar gracias a Dios por ustedes, hermanos amados por el Señor, de que desde el principio Dios los haya escogido para salvación, mediante la santificación por el Espíritu y la fe en la verdad.","id":"2:13"},{"text":"A esto los llamó por medio de nuestro evangelio, para que alcanzaran la gloria de nuestro Señor Jesucristo.","id":"2:14"},{"text":"Por lo tanto, hermanos, manténganse firmes y retengan la doctrina que personalmente y por carta les hemos enseñado.","id":"2:15"},{"text":"Que nuestro Señor Jesucristo mismo, y nuestro Dios y Padre, que nos amó y nos dio consuelo eterno y buena esperanza por gracia,","id":"2:16"},{"text":"les infunda ánimo en el corazón y los confirme en toda buena palabra y obra.","id":"2:17"}]}