{"number":1,"verses":[{"text":"Yo, Pablo, apóstol de Jesucristo por mandato de Dios nuestro Salvador, y del Señor Jesucristo, que es nuestra esperanza,","id":"1:1"},{"text":"a Timoteo, verdadero hijo en la fe: Recibe gracia, misericordia y paz de Dios nuestro Padre, y de Cristo Jesús nuestro Señor.","id":"1:2"},{"text":"Cuando fui a Macedonia, te rogué que te quedaras en Éfeso para que mandaras a algunos que no enseñaran una doctrina diferente,","id":"1:3"},{"text":"ni prestaran atención a fábulas y genealogías interminables, que acarrean disputas más que la edificación de Dios que es por la fe. Y ahora te encargo lo mismo.","id":"1:4"},{"text":"Pues el propósito de este mandamiento es el amor que nace de un corazón limpio, de una buena conciencia y de una fe sincera.","id":"1:5"},{"text":"De estas cosas se han desviado algunos y se han apartado a palabrerías sin sentido;","id":"1:6"},{"text":"pretenden ser doctores de la ley, aunque no entienden lo que dicen ni lo que afirman.","id":"1:7"},{"text":"Pero sabemos que la ley es buena, cuando se usa de manera legítima;","id":"1:8"},{"text":"también sabemos que la ley no fue dada para el justo, sino para los transgresores y desobedientes, para los impíos y pecadores, para los irreverentes y profanos, para los parricidas y matricidas, para los homicidas,","id":"1:9"},{"text":"para los fornicarios, para los sodomitas, para los secuestradores, para los mentirosos y perjuros, y para todo lo que se oponga a la sana doctrina,","id":"1:10"},{"text":"según el glorioso evangelio del Dios bendito, que a mí se me ha encomendado.","id":"1:11"},{"text":"Doy gracias a Cristo Jesús nuestro Señor, que me fortaleció, porque me consideró fiel al ponerme en el ministerio,","id":"1:12"},{"text":"aun cuando antes yo había sido blasfemo, perseguidor e injuriador; pero fui tratado con misericordia porque lo hice por ignorancia, en incredulidad.","id":"1:13"},{"text":"Pero la gracia de nuestro Señor fue más abundante con la fe y el amor que es en Cristo Jesús.","id":"1:14"},{"text":"Esta palabra es fiel y digna de ser recibida por todos: Cristo Jesús vino al mundo para salvar a los pecadores, de los cuales yo soy el primero.","id":"1:15"},{"text":"Pero por esto fui tratado con misericordia, para que en mí, el primer pecador, Jesucristo mostrara toda su clemencia, para ejemplo de los que habrían de creer en él para vida eterna.","id":"1:16"},{"text":"Por tanto, al Rey de los siglos, al inmortal e invisible, al único y sabio Dios, sean el honor y la gloria por los siglos de los siglos. Amén.","id":"1:17"},{"text":"Timoteo, hijo mío, te encargo este mandamiento para que, conforme a las profecías que antes se hicieron acerca de ti, presentes por ellas la buena batalla","id":"1:18"},{"text":"y mantengas la fe y la buena conciencia, que por desecharlas algunos naufragaron en cuanto a la fe,","id":"1:19"},{"text":"entre ellos Himeneo y Alejandro, a quienes entregué a Satanás para que aprendan a no blasfemar.","id":"1:20"}]}