{"number":1,"verses":[{"text":"Yo, Pablo, apóstol de Jesucristo por la voluntad de Dios y según la promesa de la vida que es en Cristo Jesús,","id":"1:1"},{"text":"a Timoteo, amado hijo: Que tengas gracia, misericordia y paz, de Dios el Padre y de Jesucristo nuestro Señor.","id":"1:2"},{"text":"Doy gracias a Dios, a quien, como mis antepasados, sirvo con limpia conciencia, de que siempre, día y noche, me acuerdo de ti en mis oraciones.","id":"1:3"},{"text":"Al acordarme de tus lágrimas siento deseos de verte, para llenarme de gozo;","id":"1:4"},{"text":"pues me viene a la memoria la fe sincera que hay en ti, la cual habitó primero en tu abuela Loida, y en tu madre Eunice, y estoy seguro que habita en ti también.","id":"1:5"},{"text":"Por eso te aconsejo que avives el fuego del don de Dios, que por la imposición de mis manos está en ti.","id":"1:6"},{"text":"Porque no nos ha dado Dios un espíritu de cobardía, sino de poder, de amor y de dominio propio.","id":"1:7"},{"text":"Por tanto, no te avergüences de dar testimonio de nuestro Señor, ni tampoco de mí, preso suyo. Al contrario, participa de las aflicciones por el evangelio según el poder de Dios,","id":"1:8"},{"text":"quien nos salvó y nos llamó con llamamiento santo, no conforme a nuestras obras, sino según el propósito suyo y la gracia que nos fue dada en Cristo Jesús antes de los tiempos de los siglos,","id":"1:9"},{"text":"pero que ahora ha sido manifestada por la aparición de nuestro Salvador Jesucristo, quien quitó la muerte y sacó a la luz la vida y la inmortalidad por medio del evangelio,","id":"1:10"},{"text":"del cual yo fui constituido predicador, apóstol y maestro de los no judíos.","id":"1:11"},{"text":"Por eso mismo padezco esto. Pero no me avergüenzo, porque yo sé a quién he creído, y estoy seguro de que él es poderoso para guardar mi depósito para aquel día.","id":"1:12"},{"text":"Retén la forma de las sanas palabras que oíste de mí, en la fe y en el amor que es en Cristo Jesús.","id":"1:13"},{"text":"Guarda el buen depósito por el Espíritu Santo que habita en nosotros.","id":"1:14"},{"text":"Ya sabes que me abandonaron todos los que están en Asia, dos de los cuales son Figelo y Hermógenes.","id":"1:15"},{"text":"Que el Señor tenga misericordia de la casa de Onesíforo, porque muchas veces me reanimó, y no se avergonzó de mis cadenas,","id":"1:16"},{"text":"sino que cuando estuvo en Roma, me buscó afanosamente y me halló.","id":"1:17"},{"text":"Que en aquel día el Señor le conceda hallar misericordia cerca del Señor. Tú mejor que nadie sabes cuánto nos ayudó en Éfeso.","id":"1:18"}]}