{"number":2,"verses":[{"text":"Tú, hijo mío, esfuérzate en la gracia que tenemos en Cristo Jesús.","id":"2:1"},{"text":"Lo que has oído de mí ante muchos testigos, encárgaselo a hombres fieles que sean idóneos para enseñar también a otros.","id":"2:2"},{"text":"Tú, por tu parte, sufre penalidades como buen soldado de Jesucristo.","id":"2:3"},{"text":"Ninguno que milita se enreda en los negocios de la vida, a fin de agradar a aquel que lo tomó por soldado.","id":"2:4"},{"text":"Y tampoco el que lucha como atleta es coronado, si no lucha legítimamente.","id":"2:5"},{"text":"El labrador, para participar de los frutos, debe trabajar primero.","id":"2:6"},{"text":"Considera lo que digo, y el Señor te dé entendimiento en todo.","id":"2:7"},{"text":"Acuérdate de Jesucristo, del linaje de David, que resucitó de los muertos conforme a mi evangelio,","id":"2:8"},{"text":"en el cual sufro penalidades, y hasta encarcelamientos, como si fuera yo un malhechor; pero la palabra de Dios no está presa.","id":"2:9"},{"text":"Por eso todo lo soporto por causa de los escogidos, para que ellos también obtengan la salvación que es en Cristo Jesús con gloria eterna.","id":"2:10"},{"text":"Esta palabra es fiel: Si morimos con él, también viviremos con él;","id":"2:11"},{"text":"Si sufrimos, también reinaremos con él; Si lo negamos, también él nos negará.","id":"2:12"},{"text":"Si somos infieles, él permanece fiel; Él no puede negarse a sí mismo.","id":"2:13"},{"text":"Recuérdales esto, y exhórtalos ante el Señor a no contender acerca de palabras, que para nada aprovecha y que sólo lleva a la perdición de los que escuchan.","id":"2:14"},{"text":"Procura con diligencia presentarte ante Dios aprobado, como obrero que no tiene de qué avergonzarse y que usa bien la palabra de verdad.","id":"2:15"},{"text":"Pero evita las palabrerías vanas y profanas, porque más y más conducen a la impiedad","id":"2:16"},{"text":"y su palabra carcome como gangrena; entre esa gente están Himeneo y Fileto,","id":"2:17"},{"text":"que se desviaron de la verdad al decir que la resurrección ya se efectuó, con lo que trastornan la fe de algunos.","id":"2:18"},{"text":"Pero el fundamento de Dios está firme, y tiene este sello: «El Señor conoce a los que son suyos»; y: «Que se aparte de la iniquidad todo aquel que invoca el nombre de Cristo.»","id":"2:19"},{"text":"En una casa grande hay no sólo utensilios de oro y de plata, sino también de madera y de barro; y unos son para usos honrosos, y otros para usos viles.","id":"2:20"},{"text":"Así que, quien se limpia de estas cosas será un instrumento para honra, santificado, útil al Señor, y dispuesto para toda buena obra.","id":"2:21"},{"text":"Huye también de las pasiones juveniles, y sigue la justicia, la fe, el amor y la paz, junto con aquellos que con un corazón limpio invocan al Señor.","id":"2:22"},{"text":"Pero desecha las cuestiones necias e insensatas; tú sabes que generan contiendas.","id":"2:23"},{"text":"Y el siervo del Señor no debe ser contencioso, sino amable para con todos, apto para enseñar, sufrido;","id":"2:24"},{"text":"que corrija con mansedumbre a los que se oponen, por si acaso Dios les concede arrepentirse para que conozcan la verdad","id":"2:25"},{"text":"y escapen del lazo del diablo, en el cual se hallan cautivos y sujetos a su voluntad.","id":"2:26"}]}