{"number":3,"verses":[{"text":"También debes saber que en los últimos días vendrán tiempos peligrosos,","id":"3:1"},{"text":"y que habrá hombres amantes de sí mismos, avaros, vanagloriosos, soberbios, blasfemos, desobedientes a los padres, ingratos, impíos,","id":"3:2"},{"text":"sin afecto natural, implacables, calumniadores, intemperantes, crueles, aborrecedores de lo bueno,","id":"3:3"},{"text":"traidores, impetuosos, envanecidos, que amarán los deleites más que a Dios,","id":"3:4"},{"text":"que parecerán muy piadosos, pero negarán la eficacia de la piedad; evítalos.","id":"3:5"},{"text":"Porque son éstos los que se meten en las casas y cautivan a mujeres débiles y cargadas de pecados, que se dejan llevar por sus malos deseos,","id":"3:6"},{"text":"que siempre están aprendiendo y nunca pueden llegar al conocimiento de la verdad.","id":"3:7"},{"text":"Y así como Janes y Jambres se opusieron a Moisés, también estos hombres se oponen a la verdad; su entendimiento está corrompido, y en cuanto a la fe están descalificados.","id":"3:8"},{"text":"Pero no podrán seguir avanzando, porque su insensatez se hará evidente a todos, como también lo fue la de aquéllos.","id":"3:9"},{"text":"Pero tú has seguido mi doctrina, conducta, propósito, fe, longanimidad, amor, paciencia,","id":"3:10"},{"text":"persecuciones y padecimientos, como los que me sobrevinieron en Antioquía, en Iconio y en Listra; persecuciones que he sufrido, y de las cuales me ha librado el Señor.","id":"3:11"},{"text":"También todos los que quieren vivir piadosamente en Cristo Jesús padecerán persecución;","id":"3:12"},{"text":"pero los hombres malvados y los engañadores irán de mal en peor: engañarán y serán engañados.","id":"3:13"},{"text":"Tú, por tu parte, persiste en lo que has aprendido y en lo que te persuadiste, pues sabes de quién has aprendido;","id":"3:14"},{"text":"tú desde la niñez has conocido las Sagradas Escrituras, las cuales te pueden hacer sabio para la salvación por la fe que es en Cristo Jesús.","id":"3:15"},{"text":"Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia,","id":"3:16"},{"text":"a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda buena obra.","id":"3:17"}]}