{"number":3,"verses":[{"text":"Recuérdales que se sujeten a los gobernantes y a las autoridades; que obedezcan y que estén dispuestos a toda buena obra.","id":"3:1"},{"text":"Que no difamen a nadie ni sean pendencieros, sino amables; que muestren toda mansedumbre para con todos los hombres.","id":"3:2"},{"text":"Porque en otro tiempo nosotros también éramos insensatos, rebeldes, extraviados, esclavos de los malos deseos y de diversos deleites; vivíamos en malicia y envidia, nos aborrecían y nos aborrecíamos unos a otros.","id":"3:3"},{"text":"Pero cuando se manifestó la bondad de Dios, nuestro Salvador, y su amor para con los hombres,","id":"3:4"},{"text":"nos salvó, y no por obras de justicia que nosotros hubiéramos hecho, sino por su misericordia, por el lavamiento de la regeneración y por la renovación en el Espíritu Santo,","id":"3:5"},{"text":"el cual derramó en nosotros abundantemente por Jesucristo, nuestro Salvador,","id":"3:6"},{"text":"para que al ser justificados por su gracia viniéramos a ser herederos conforme a la esperanza de la vida eterna.","id":"3:7"},{"text":"Ésta es palabra fiel, y en esto quiero que insistas con firmeza, para que los que creen en Dios procuren ocuparse en las buenas obras. Estas cosas son buenas y útiles a los hombres.","id":"3:8"},{"text":"Pero evita las cuestiones necias, las genealogías, las contenciones y las discusiones acerca de la ley, porque son vanas y no son de provecho.","id":"3:9"},{"text":"Al que cause divisiones, deséchalo después de una y otra amonestación,","id":"3:10"},{"text":"pues sabrás que tal persona se ha pervertido, y peca y su propio juicio lo condena.","id":"3:11"},{"text":"Cuando te envíe a Artemas o a Tíquico, apresúrate a reunirte conmigo en Nicópolis, porque he decidido pasar allí el invierno.","id":"3:12"},{"text":"Apresúrate también a poner en camino a Zenas, el intérprete de la ley, y a Apolos, y ayúdalos para que nada les falte.","id":"3:13"},{"text":"Y que aprendan también los nuestros a ocuparse en las buenas obras para los casos de necesidad, para que no se queden sin dar fruto.","id":"3:14"},{"text":"Todos los que están conmigo te saludan. Saluda a los que nos aman en la fe. Que la gracia sea con todos ustedes. Amén.","id":"3:15"}]}