{"number":1,"verses":[{"text":"Yo, Pablo, prisionero de Jesucristo, y el hermano Timoteo, al amado Filemón, colaborador nuestro,","id":"1:1"},{"text":"a la amada hermana Apia, a Arquipo, nuestro compañero de milicia, y a la iglesia que está en tu casa:","id":"1:2"},{"text":"Reciban ustedes gracia y paz de Dios nuestro Padre, y del Señor Jesucristo.","id":"1:3"},{"text":"Doy gracias a mi Dios siempre que me acuerdo de ti en mis oraciones,","id":"1:4"},{"text":"porque me he enterado del amor y de la fe que tienes hacia el Señor Jesús, y para con todos los santos;","id":"1:5"},{"text":"y pido que la participación de tu fe sea eficaz en el conocimiento de todo el bien que está en ustedes por Cristo Jesús.","id":"1:6"},{"text":"Hermano, tenemos gran gozo y consolación en tu amor, porque por ti han sido reconfortados los corazones de los santos.","id":"1:7"},{"text":"Por eso, y aunque tengo mucha libertad en Cristo para mandarte lo que conviene,","id":"1:8"},{"text":"más bien te ruego por amor. Yo, Pablo, que ya soy anciano, y además prisionero de Jesucristo,","id":"1:9"},{"text":"te ruego por mi hijo Onésimo,1 que es el fruto de mis prisiones.","id":"1:10"},{"text":"En otro tiempo, él te resultaba inútil, pero ahora nos es útil a ti y a mí.","id":"1:11"},{"text":"Ahora vuelvo a enviártelo, y te pido recibirlo como si me recibieras a mí mismo.","id":"1:12"},{"text":"Yo quisiera retenerlo conmigo, para que me sirviera en mis prisiones por el evangelio, en lugar tuyo;","id":"1:13"},{"text":"pero no he querido hacer nada sin tu consentimiento, para que tu favor no te resulte una imposición, sino que sea un acto voluntario.","id":"1:14"},{"text":"Tal vez para esto se apartó de ti por algún tiempo; para que lo recibieras para siempre,","id":"1:15"},{"text":"no ya como a un esclavo, sino como a alguien más que un esclavo, como a un hermano amado, de manera especial para mí, pero más aún para ti, tanto en la carne como en el Señor.","id":"1:16"},{"text":"Así que, si me consideras tu compañero, recíbelo como si fuera yo mismo.","id":"1:17"},{"text":"Y si algún daño te causó, o si te debe algo, ponlo a mi cuenta.","id":"1:18"},{"text":"Yo, Pablo, escribo esto de mi puño y letra; yo te lo pagaré; por no decir que tú mismo estás en deuda conmigo.","id":"1:19"},{"text":"Así es, hermano; permíteme sacar algún provecho de ti en el Señor; reconforta mi corazón en el Señor.","id":"1:20"},{"text":"Te he escrito porque confío en tu obediencia, y porque sé que harás aun más de lo que te pido.","id":"1:21"},{"text":"Prepárame también alojamiento, pues espero que por las oraciones de ustedes se les concederá verme.","id":"1:22"},{"text":"Te saludan Epafras, que es mi compañero de prisiones por Cristo Jesús,","id":"1:23"},{"text":"y mis colaboradores Marcos, Aristarco, Demas y Lucas.","id":"1:24"},{"text":"Que la gracia de nuestro Señor Jesucristo sea con su espíritu. Amén.","id":"1:25"}]}