{"number":11,"verses":[{"text":"Ahora bien, tener fe es estar seguro de lo que se espera; es estar convencido de lo que no se ve.","id":"11:1"},{"text":"Gracias a ella, nuestros antepasados fueron reconocidos y aprobados.","id":"11:2"},{"text":"Por la fe entendemos que Dios creó el universo por medio de su palabra, de modo que lo que ahora vemos fue hecho de lo que no se veía.","id":"11:3"},{"text":"Por la fe, Abel ofreció a Dios un sacrificio más aceptable que el de Caín, y por eso fue reconocido como un hombre justo, y Dios aceptó con agrado sus ofrendas. Y aunque Abel está muerto, todavía habla por medio de su fe.","id":"11:4"},{"text":"Por la fe, Enoc traspuso sin morir el umbral de la muerte, y nunca más se supo de él, porque Dios le hizo cruzar ese umbral; pero antes de cruzarlo, todos reconocieron que él era del agrado de Dios.","id":"11:5"},{"text":"Sin fe es imposible agradar a Dios, porque es necesario que el que se acerca a Dios crea que él existe, y que sabe recompensar a quienes lo buscan.","id":"11:6"},{"text":"Por la fe, con mucho temor Noé construyó el arca para salvar a su familia, cuando Dios le advirtió acerca de cosas que aún no se veían. Fue su fe la que condenó al mundo, y por ella fue hecho heredero de la justicia que viene por medio de la fe.","id":"11:7"},{"text":"Por la fe, Abrahán obedeció cuando fue llamado, y salió sin saber a dónde iba, y se dirigió al lugar que iba a recibir como herencia.","id":"11:8"},{"text":"Por la fe, habitó en la tierra prometida como un extraño en tierra extraña, y vivió en tiendas con Isaac y Jacob, quienes eran coherederos de la misma promesa;","id":"11:9"},{"text":"porque esperaba llegar a la ciudad que tiene fundamentos, cuyo arquitecto y constructor es Dios.","id":"11:10"},{"text":"Por la fe, Sara misma recibió fuerzas para concebir, aunque era estéril, y dio a luz, aun cuando por su edad se le había pasado el tiempo, porque creyó que era fiel quien le había hecho la promesa.","id":"11:11"},{"text":"Por eso también, de un solo hombre, que ya estaba casi muerto, llegó a tener una multitud de descendientes, tan numerosos como las estrellas del cielo y tan incontables como la arena que está a la orilla del mar.","id":"11:12"},{"text":"Por la fe, todos ellos murieron sin haber recibido lo que se les había prometido, y sólo llegaron a ver esto a lo lejos; pero lo creyeron y lo saludaron, pues reconocieron que eran extranjeros y peregrinos en esta tierra.","id":"11:13"},{"text":"Porque los que dicen esto, claramente dan a entender que buscan una patria;","id":"11:14"},{"text":"pues si hubieran estado pensando en la patria de donde salieron, tiempo tenían para volver.","id":"11:15"},{"text":"Pero ellos anhelaban una patria mejor, es decir, la patria celestial. Por eso Dios no se avergüenza de llamarse su Dios; al contrario, les ha preparado una ciudad.","id":"11:16"},{"text":"Por la fe, cuando Abrahán fue puesto a prueba, ofreció a Isaac; y el que había recibido las promesas ofrecía a su único hijo,","id":"11:17"},{"text":"a pesar de que Dios le había dicho: «Por medio de Isaac te vendrá descendencia».","id":"11:18"},{"text":"Y es que Abrahán sabía que Dios tiene poder incluso para levantar a los muertos; y en sentido figurado, de entre los muertos lo volvió a recibir.","id":"11:19"},{"text":"Por la fe, Isaac bendijo a Jacob y a Esaú acerca de las cosas venideras.","id":"11:20"},{"text":"Por la fe, cuando Jacob murió, bendijo a cada uno de los hijos de José, y adoró apoyado en la punta de su bastón.","id":"11:21"},{"text":"Por la fe, cuando José murió, anunció la salida de los hijos de Israel y dio instrucciones en cuanto a qué hacer con sus restos mortales.","id":"11:22"},{"text":"Por la fe, cuando Moisés nació, sus padres lo escondieron durante tres meses, pues al ver que era un niño muy hermoso no tuvieron miedo del decreto del rey.","id":"11:23"},{"text":"Por la fe, cuando Moisés ya era adulto, rehusó llamarse hijo de la hija del faraón,","id":"11:24"},{"text":"y prefirió ser maltratado junto con el pueblo de Dios, antes que gozar de los deleites temporales del pecado,","id":"11:25"},{"text":"pues consideró que sufrir el oprobio de Cristo era una riqueza mayor que los tesoros de los egipcios. Y es que su mirada estaba fija en la recompensa.","id":"11:26"},{"text":"Por la fe salió de Egipto, sin temor a la ira del rey, y se mantuvo firme, como si estuviera viendo al Invisible.","id":"11:27"},{"text":"Por la fe, celebró la pascua y el rociamiento de la sangre, para que el que destruía a los primogénitos no llegara a tocarlos.","id":"11:28"},{"text":"Por la fe, pasaron por el Mar Rojo como si pisaran tierra seca; y cuando los egipcios intentaron hacer lo mismo, murieron ahogados.","id":"11:29"},{"text":"Por la fe, cayeron las murallas de Jericó después de rodearlas siete días.","id":"11:30"},{"text":"Por la fe, la ramera Rajab no murió junto con los desobedientes, pues había recibido en paz a los espías.","id":"11:31"},{"text":"¿Y qué más puedo decir? Tiempo me faltaría para hablar de Gedeón, de Barac, de Sansón, de Jefté, de David, así como de Samuel y de los profetas,","id":"11:32"},{"text":"que por la fe conquistaron reinos, impartieron justicia, alcanzaron promesas, taparon bocas de leones,","id":"11:33"},{"text":"apagaron fuegos impetuosos, escaparon del filo de la espada, sacaron fuerzas de flaqueza, llegaron a ser poderosos en batallas y pusieron en fuga a ejércitos extranjeros.","id":"11:34"},{"text":"Hubo mujeres que por medio de la resurrección recuperaron a sus muertos. Pero otros fueron atormentados, y no aceptaron ser liberados porque esperaban obtener una mejor resurrección.","id":"11:35"},{"text":"Otros sufrieron burlas y azotes, y hasta cadenas y cárceles.","id":"11:36"},{"text":"Fueron apedreados, aserrados, puestos a prueba, muertos a filo de espada; anduvieron de un lado a otro cubiertos de pieles de oveja y de cabra, pobres, angustiados y maltratados.","id":"11:37"},{"text":"Estos hombres, de los que el mundo no era digno, anduvieron errantes por los desiertos, por los montes, por las cuevas y por las cavernas de la tierra.","id":"11:38"},{"text":"Y aunque por medio de la fe todos ellos fueron reconocidos y aprobados, no recibieron lo prometido.","id":"11:39"},{"text":"Todo esto sucedió para que ellos no fueran perfeccionados aparte de nosotros, pues Dios había preparado algo mejor para nosotros.","id":"11:40"}]}