{"number":1,"verses":[{"text":"Dios, que muchas veces y de distintas maneras habló en otros tiempos a nuestros padres por medio de los profetas,","id":"1:1"},{"text":"en estos días finales nos ha hablado por medio del Hijo, a quien constituyó heredero de todo, y mediante el cual hizo el universo.","id":"1:2"},{"text":"Él es el resplandor de la gloria de Dios. Es la imagen misma de lo que Dios es. Él es quien sustenta todas las cosas con la palabra de su poder. Después de llevar a cabo la purificación de nuestros pecados por medio de sí mismo, se sentó a la derecha de la Majestad, en las alturas,","id":"1:3"},{"text":"y ha llegado a ser superior a los ángeles, pues ha recibido un nombre más sublime que el de ellos.","id":"1:4"},{"text":"Porque jamás dijo Dios a ninguno de sus ángeles: «Tú eres mi Hijo. Yo te he engendrado hoy.» Ni tampoco: «Yo seré su Padre, y él será mi hijo.»","id":"1:5"},{"text":"Además, cuando Dios introduce al Primogénito en el mundo, dice: «Que lo adoren todos los ángeles de Dios.»","id":"1:6"},{"text":"Acerca de los ángeles, dice: «Él hace que sus ángeles sean como vientos, y sus ministros como llamas de fuego.»","id":"1:7"},{"text":"Pero del Hijo dice: «Tu trono, oh Dios, es eterno y para siempre; el cetro de tu reino es un cetro de justicia.","id":"1:8"},{"text":"Amas la justicia, y odias la maldad. Por eso te ungió Dios, tu Dios, con óleo de alegría más que a tus compañeros.»","id":"1:9"},{"text":"Y también dice: «Señor, tú fundaste la tierra en el principio, Y los cielos son obra de tus manos.","id":"1:10"},{"text":"Ellos perecerán, pero tú permaneces para siempre. Todos ellos se desgastarán como un vestido;","id":"1:11"},{"text":"los enrollarás como un manto, y quedarán cambiados; pero tú eres el mismo, Y tus años no tendrán fin.»","id":"1:12"},{"text":"Dios jamás le dijo a ninguno de los ángeles: «Siéntate a mi derecha hasta que ponga a tus enemigos por estrado de tus pies.»","id":"1:13"},{"text":"¿Y acaso no son todos ellos espíritus ministradores, enviados para servir a quienes serán los herederos de la salvación?","id":"1:14"}]}