{"number":13,"verses":[{"text":"Que el amor fraternal permanezca en ustedes.","id":"13:1"},{"text":"Y no se olviden de practicar la hospitalidad, pues gracias a ella algunos, sin saberlo, hospedaron ángeles.","id":"13:2"},{"text":"Acuérdense de los presos, como si ustedes mismos estuvieran presos con ellos, y también de los que son maltratados, como si ustedes mismos fueran los que sufren.","id":"13:3"},{"text":"Todos ustedes deben honrar su matrimonio, y ser fieles a sus cónyuges; pero a los libertinos y a los adúlteros los juzgará Dios.","id":"13:4"},{"text":"Vivan sin ambicionar el dinero. Más bien, confórmense con lo que ahora tienen, porque Dios ha dicho: «No te desampararé, ni te abandonaré».","id":"13:5"},{"text":"Así que podemos decir con toda confianza: «El Señor es quien me ayuda; no temeré lo que pueda hacerme el hombre.»","id":"13:6"},{"text":"Acuérdense de sus pastores, que les dieron a conocer la palabra de Dios. Piensen en los resultados de su conducta, e imiten su fe.","id":"13:7"},{"text":"Jesucristo es el mismo ayer, hoy, y por los siglos.","id":"13:8"},{"text":"No se dejen llevar por doctrinas diversas y extrañas. Es mejor afirmar el corazón con la gracia, y no con alimentos, los cuales nunca fueron de provecho para los que se ocuparon de ellos.","id":"13:9"},{"text":"Nosotros tenemos un altar, del cual no tienen derecho de comer los que sirven en el tabernáculo.","id":"13:10"},{"text":"Los cuerpos de los animales cuya sangre introduce el sumo sacerdote en el santuario a causa del pecado, se queman fuera del campamento.","id":"13:11"},{"text":"De igual manera, Jesús sufrió fuera de la puerta, para santificar así al pueblo mediante su propia sangre.","id":"13:12"},{"text":"Así que salgamos con él fuera del campamento, y llevemos su deshonra,","id":"13:13"},{"text":"pues no tenemos aquí una ciudad permanente, sino que vamos en pos de la ciudad que está por venir.","id":"13:14"},{"text":"Por lo tanto, ofrezcamos siempre a Dios, por medio de Jesús, un sacrificio de alabanza, es decir, el fruto de labios que confiesen su nombre.","id":"13:15"},{"text":"No se olviden de hacer bien ni de la ayuda mutua, porque éstos son los sacrificios que agradan a Dios.","id":"13:16"},{"text":"Obedezcan a sus pastores, y respétenlos. Ellos cuidan de ustedes porque saben que tienen que rendir cuentas a Dios. Así ellos cuidarán de ustedes con alegría, y sin quejarse; de lo contrario, no será provechoso para ustedes.","id":"13:17"},{"text":"Oren por nosotros, pues estamos seguros de tener la conciencia tranquila y deseamos portarnos bien en todo.","id":"13:18"},{"text":"Pido especialmente sus oraciones, para que pronto pueda volver a estar con ustedes.","id":"13:19"},{"text":"Que el Dios de paz, que resucitó de los muertos a nuestro Señor Jesucristo, el gran pastor de las ovejas, por la sangre del pacto eterno,","id":"13:20"},{"text":"los capacite para toda buena obra, para que hagan su voluntad, y haga en ustedes lo que a él le agrada, por medio de Jesucristo. A él sea la gloria por los siglos de los siglos. Amén.","id":"13:21"},{"text":"Hermanos, les ruego que reciban con paciencia estas palabras que les he escrito, como una breve exhortación.","id":"13:22"},{"text":"Quiero que sepan que nuestro hermano Timoteo ya está en libertad; si llega pronto, iré con él a verlos.","id":"13:23"},{"text":"Saluden a todos sus pastores y a todos los santos. Los de Italia les mandan saludos.","id":"13:24"},{"text":"Que la gracia sea con todos ustedes. Amén.","id":"13:25"}]}