{"number":10,"verses":[{"text":"La ley es apenas el contorno de los bienes venideros, y no su imagen real. Por eso jamás podrá hacer perfectos a los que cada año se acercan a Dios para ofrecer los mismos sacrificios.","id":"10:1"},{"text":"Si en realidad pudiera, entonces los que rinden este culto, una vez limpios, dejarían de ofrecerlos, pues ya no tendrían más conciencia de pecado.","id":"10:2"},{"text":"Pero con estos sacrificios, cada año se hace memoria de los pecados,","id":"10:3"},{"text":"porque la sangre de los toros y de los machos cabríos no puede quitar los pecados.","id":"10:4"},{"text":"Por eso, al entrar en el mundo, Cristo dijo: «No quieres sacrificio y ofrenda, pero me has dado un cuerpo.","id":"10:5"},{"text":"No te agradan los holocaustos ni las expiaciones por el pecado.","id":"10:6"},{"text":"Entonces dije: “Mi Dios, aquí estoy para hacer tu voluntad, como está escrito de mí en el libro.”»","id":"10:7"},{"text":"Al decir primero: «No quieres ni te agradan sacrificios ni ofrendas, ni holocaustos ni expiaciones por el pecado» (cosas que se ofrecen según la ley),","id":"10:8"},{"text":"y luego añadir: «Aquí estoy, para hacer tu voluntad», quita lo primero para establecer esto último.","id":"10:9"},{"text":"Por esa voluntad somos santificados, mediante la ofrenda del cuerpo de Jesucristo, hecha una sola vez y para siempre.","id":"10:10"},{"text":"Todo sacerdote ministra día tras día, y una y otra vez ofrece los mismos sacrificios, los cuales nunca pueden quitar los pecados.","id":"10:11"},{"text":"Pero Cristo, después de ofrecer una sola vez un solo sacrificio por los pecados, para siempre se sentó a la derecha de Dios,","id":"10:12"},{"text":"y de ahí en adelante está en espera de que sus enemigos sean puestos por estrado de sus pies.","id":"10:13"},{"text":"Él, por medio de una sola ofrenda, hizo perfectos para siempre a los santificados.","id":"10:14"},{"text":"De esto nos da testimonio el Espíritu Santo, pues primero dice:","id":"10:15"},{"text":"«El Señor ha dicho: Éste es el pacto que haré con ellos después de aquellos días: Pondré mis leyes en su corazón, y las escribiré en su mente.»","id":"10:16"},{"text":"Y luego añade: «Y nunca más me acordaré de sus pecados y transgresiones.»","id":"10:17"},{"text":"Cuando los pecados ya han sido perdonados, no hay más necesidad de presentar ofrendas por el pecado.","id":"10:18"},{"text":"Hermanos, puesto que con toda libertad podemos entrar en el Lugar Santísimo por la sangre de Jesucristo,","id":"10:19"},{"text":"por el camino nuevo y vivo que él nos abrió a través del velo, es decir, de su propio cuerpo,","id":"10:20"},{"text":"y puesto que tenemos un gran sacerdote al frente de la casa de Dios,","id":"10:21"},{"text":"acerquémonos con un corazón sincero, y con la plena seguridad de la fe, con el corazón purificado de una mala conciencia, y con el cuerpo lavado en agua pura.","id":"10:22"},{"text":"Mantengamos firme y sin fluctuar la esperanza que profesamos, porque fiel es el que prometió.","id":"10:23"},{"text":"Tengámonos en cuenta unos a otros, a fin de estimularnos al amor y a las buenas obras.","id":"10:24"},{"text":"No dejemos de congregarnos, como es la costumbre de algunos, sino animémonos unos a otros; y con más razón ahora que vemos que aquel día se acerca.","id":"10:25"},{"text":"Si con toda intención pecamos después de haber recibido el conocimiento de la verdad, ya no queda más sacrificio por los pecados","id":"10:26"},{"text":"sino una terrible expectativa del juicio y del fuego ardiente que devorará a los enemigos de Dios.","id":"10:27"},{"text":"Cualquiera que desobedece la ley de Moisés, muere sin falta, siempre y cuando haya dos o tres testigos que declaren en su contra.","id":"10:28"},{"text":"¿Y qué mayor castigo piensan ustedes que merece el que pisotea al Hijo de Dios y considera impura la sangre del pacto, en la cual fue santificado, e insulta al Espíritu de la gracia?","id":"10:29"},{"text":"Bien sabemos que el Señor ha dicho: «Mía es la venganza, yo pagaré», y también: «El Señor juzgará a su pueblo».","id":"10:30"},{"text":"¡Horrenda cosa es caer en las manos del Dios vivo!","id":"10:31"},{"text":"Pero recuerden ustedes los tiempos pasados, cuando después de haber sido iluminados soportaron ustedes los sufrimientos de una gran lucha.","id":"10:32"},{"text":"Algunas veces fueron expuestos públicamente a las burlas y las aflicciones, y otras veces llegaron a ser compañeros de los que enfrentaban una situación semejante.","id":"10:33"},{"text":"Además, ustedes también se compadecieron de los presos, y gozosos soportaron el despojo de sus propios bienes, sabedores de que en los cielos tienen una herencia mejor y permanente.","id":"10:34"},{"text":"Por lo tanto, no pierdan la confianza, que lleva consigo una gran recompensa.","id":"10:35"},{"text":"Lo que ustedes necesitan es tener paciencia; para que, una vez que hayan hecho la voluntad de Dios, reciban lo que él ha prometido darnos.","id":"10:36"},{"text":"«Porque dentro de muy poco tiempo el que ha de venir, vendrá y no tardará.","id":"10:37"},{"text":"Pero el justo vivirá por la fe; y si se vuelve atrás, no será de mi agrado.»","id":"10:38"},{"text":"Pero nosotros no somos de los que se vuelven atrás y se pierden, sino de los que tienen fe y salvan su alma.","id":"10:39"}]}