{"number":12,"verses":[{"text":"Por lo tanto, también nosotros, que tenemos tan grande nube de testigos a nuestro alrededor, liberémonos de todo peso y del pecado que nos asedia, y corramos con paciencia la carrera que tenemos por delante.","id":"12:1"},{"text":"Fijemos la mirada en Jesús, el autor y consumador de la fe, quien por el gozo que le esperaba sufrió la cruz y menospreció el oprobio, y se sentó a la derecha del trono de Dios.","id":"12:2"},{"text":"Por lo tanto, consideren a aquel que sufrió tanta contradicción de parte de los pecadores, para que no se cansen ni se desanimen.","id":"12:3"},{"text":"En la lucha que ustedes libran contra el pecado, todavía no han tenido que resistir hasta derramar su sangre;","id":"12:4"},{"text":"y ya han olvidado la exhortación que como a hijos se les dirige: «Hijo mío, no menosprecies la disciplina del Señor, ni te desanimes cuando te reprenda;","id":"12:5"},{"text":"porque el Señor disciplina al que ama, y azota a todo el que recibe como hijo.»","id":"12:6"},{"text":"Si ustedes soportan la disciplina, Dios los trata como a hijos. ¿Acaso hay algún hijo a quien su padre no discipline?","id":"12:7"},{"text":"Pero si a ustedes se les deja sin la disciplina que todo el mundo recibe, entonces ya no son hijos legítimos, sino ilegítimos.","id":"12:8"},{"text":"Por otra parte, tuvimos padres terrenales, los cuales nos disciplinaban, y los respetábamos. ¿Por qué no mejor obedecer al Padre de los espíritus, y así vivir?","id":"12:9"},{"text":"La verdad es que nuestros padres terrenales nos disciplinaban por poco tiempo, y como mejor les parecía, pero Dios lo hace para nuestro beneficio y para que participemos de su santidad.","id":"12:10"},{"text":"Claro que ninguna disciplina nos pone alegres al momento de recibirla, sino más bien tristes; pero después de ser ejercitados en ella, nos produce un fruto apacible de justicia.","id":"12:11"},{"text":"Levanten, pues, las manos caídas y las rodillas entumecidas;","id":"12:12"},{"text":"enderecen las sendas por donde van, para que no se desvíen los cojos, sino que sean sanados.","id":"12:13"},{"text":"Procuren vivir en paz con todos, y en santidad, sin la cual nadie verá al Señor.","id":"12:14"},{"text":"Tengan cuidado. No vayan a perderse la gracia de Dios; no dejen brotar ninguna raíz de amargura, pues podría estorbarles y hacer que muchos se contaminen con ella.","id":"12:15"},{"text":"Que no haya entre ustedes ningún libertino ni profano, como Esaú, que por una sola comida vendió su primogenitura.","id":"12:16"},{"text":"Ya ustedes saben que después, aunque deseaba heredar la bendición, fue rechazado y no tuvo ya la oportunidad de arrepentirse, aun cuando con lágrimas buscó la bendición.","id":"12:17"},{"text":"Ustedes no se han acercado a aquel monte que se podía tocar y que ardía en llamas, ni tampoco a la oscuridad, a las tinieblas y a la tempestad,","id":"12:18"},{"text":"ni al sonido de la trompeta, ni a la voz que hablaba, y que quienes la oyeron rogaban que no les hablara más","id":"12:19"},{"text":"porque no podían sobrellevar lo que se les ordenaba: «Incluso si una bestia toca el monte, será apedreada o atravesada con una lanza».","id":"12:20"},{"text":"Lo que se veía era tan terrible, que Moisés dijo: «Estoy temblando de miedo».","id":"12:21"},{"text":"Ustedes, por el contrario, se han acercado al monte de Sión, a la celestial Jerusalén, ciudad del Dios vivo, y a una incontable muchedumbre de ángeles,","id":"12:22"},{"text":"a la congregación de los primogénitos que están inscritos en los cielos, a Dios, el Juez de todos, a los espíritus de los justos que han sido hechos perfectos,","id":"12:23"},{"text":"a Jesús, el Mediador del nuevo pacto, y a la sangre rociada que habla mejor que la de Abel.","id":"12:24"},{"text":"Tengan cuidado de no desechar al que habla. Si no escaparon los que desecharon al que los amonestaba en la tierra, mucho menos escaparemos nosotros si desechamos al que amonesta desde los cielos.","id":"12:25"},{"text":"En aquella ocasión, la voz de Dios sacudió la tierra, pero ahora ha prometido: «Una vez más sacudiré no sólo la tierra, sino también el cielo.»","id":"12:26"},{"text":"Y esta frase, «Una vez más», significa que las cosas movibles, es decir, las cosas hechas, serán removidas para que permanezcan las inconmovibles.","id":"12:27"},{"text":"Así que nosotros, que hemos recibido un reino inconmovible, debemos ser agradecidos y, con esa misma gratitud, servir a Dios y agradarle con temor y reverencia.","id":"12:28"},{"text":"Porque nuestro Dios es un fuego que todo lo consume.","id":"12:29"}]}