{"number":2,"verses":[{"text":"Por tanto, es necesario que prestemos más atención a lo que hemos oído, no sea que nos extraviemos.","id":"2:1"},{"text":"Porque si el mensaje anunciado por medio de los ángeles fue firme, y toda transgresión y desobediencia recibió su justo castigo,","id":"2:2"},{"text":"¿cómo escaparemos nosotros, si descuidamos una salvación tan grande? Esta salvación fue anunciada primeramente por el Señor, y los que la oyeron nos la confirmaron.","id":"2:3"},{"text":"Además, Dios la ha confirmado con señales y prodigios, y con diversos milagros y repartimientos del Espíritu Santo, según su voluntad.","id":"2:4"},{"text":"Dios no puso el mundo venidero, del cual estamos hablando, bajo la autoridad de los ángeles.","id":"2:5"},{"text":"Como alguien testificó en cierto lugar: «¿Qué es el hombre, para que te acuerdes de él, o el hijo del hombre, para que lo tengas en cuenta?","id":"2:6"},{"text":"Lo hiciste un poco menor que los ángeles; lo coronaste de gloria y de honra, y lo pusiste sobre las obras de tus manos;","id":"2:7"},{"text":"todo lo sujetaste debajo de sus pies.» Así que, si Dios puso todas las cosas debajo de sus pies, entonces no dejó nada que no esté sujeto a él. Sin embargo, todavía no vemos que todas las cosas le estén sujetas.","id":"2:8"},{"text":"Lo que sí vemos es que Jesús, que fue hecho un poco menor que los ángeles, está coronado de gloria y de honra, a causa de la muerte que sufrió. Dios, en su bondad, quiso que Jesús experimentara la muerte para el bien de todos.","id":"2:9"},{"text":"Porque convenía que Dios, por quien todas las cosas existen y subsisten, perfeccionara mediante el sufrimiento al autor de la salvación de ellos, a fin de llevar muchos hijos a la gloria.","id":"2:10"},{"text":"Porque el mismo origen tienen el que santifica y los que son santificados. Por eso no se avergüenza de llamarlos hermanos","id":"2:11"},{"text":"cuando dice: «Anunciaré tu nombre a mis hermanos, Y en medio de la congregación te alabaré.»","id":"2:12"},{"text":"Y en otra parte: «Yo confiaré en él.» Y una vez más: «Aquí estoy, con los hijos que Dios me dio.»","id":"2:13"},{"text":"Así como los hijos eran de carne y hueso, también él era de carne y hueso, para que por medio de la muerte destruyera al que tenía el dominio sobre la muerte, es decir, al diablo,","id":"2:14"},{"text":"y de esa manera librara a todos los que, por temor a la muerte, toda su vida habían estado sometidos a esclavitud.","id":"2:15"},{"text":"Ciertamente él no vino para ayudar a los ángeles, sino a los descendientes de Abrahán.","id":"2:16"},{"text":"Por eso le era necesario ser semejante a sus hermanos en todo: para que llegara a ser un sumo sacerdote misericordioso y fiel en lo que a Dios se refiere, y expiara los pecados del pueblo.","id":"2:17"},{"text":"Puesto que él mismo sufrió la tentación, es poderoso para ayudar a los que son tentados.","id":"2:18"}]}