{"number":3,"verses":[{"text":"Por lo tanto, hermanos santos, que tienen parte del llamamiento celestial, consideren a Cristo Jesús, el apóstol y sumo sacerdote de la fe que profesamos.","id":"3:1"},{"text":"Él es fiel al que lo constituyó, como lo fue también Moisés en toda la casa de Dios.","id":"3:2"},{"text":"Pero a Jesús se le ha concedido más honor que a Moisés, así como al que hace una casa se le rinde más honor que a la casa misma.","id":"3:3"},{"text":"Porque toda casa es hecha por alguien, pero el que hizo todas las cosas es Dios.","id":"3:4"},{"text":"Como siervo, Moisés fue fiel en toda la casa de Dios, para dar testimonio de lo que se iba a decir.","id":"3:5"},{"text":"Cristo, en cambio, como hijo es fiel sobre su casa, que somos nosotros, si mantenemos la confianza firme hasta el fin y nos gloriamos en la esperanza.","id":"3:6"},{"text":"Por eso, como dice el Espíritu Santo: «Si ustedes oyen hoy su voz,","id":"3:7"},{"text":"no endurezcan su corazón, como lo hicieron en el desierto, en el día de la tentación, cuando me provocaron.","id":"3:8"},{"text":"Allí los antepasados de ustedes me tentaron, me pusieron a prueba, aun cuando durante cuarenta años habían visto mis obras.","id":"3:9"},{"text":"Por eso me disgusté contra ellos, y dije: “Su corazón siempre divaga; no han reconocido mis caminos.”","id":"3:10"},{"text":"Por eso, en mi furor juré: “No entrarán en mi reposo.”»","id":"3:11"},{"text":"Hermanos, cuiden de que no haya entre ustedes ningún corazón pecaminoso e incrédulo, que los lleve a apartarse del Dios vivo.","id":"3:12"},{"text":"Más bien, anímense unos a otros día tras día, mientras se diga «Hoy», para que el engaño del pecado no endurezca a nadie.","id":"3:13"},{"text":"Nosotros hemos llegado a participar de Cristo, siempre y cuando retengamos firme hasta el fin la confianza que tuvimos al principio.","id":"3:14"},{"text":"Como ya se ha dicho: «Si ustedes oyen hoy su voz, No endurezcan su corazón, como cuando me provocaron.»","id":"3:15"},{"text":"¿Y quiénes fueron los que lo provocaron, aun después de haberlo oído? ¿No fueron acaso todos los que salieron de Egipto por mediación de Moisés?","id":"3:16"},{"text":"¿Y con quiénes estuvo él disgustado durante cuarenta años? ¿No fue acaso con los que pecaron, cuyos cadáveres quedaron tendidos en el desierto?","id":"3:17"},{"text":"¿Y a quiénes les juró que no entrarían en su reposo, sino a aquellos que desobedecieron?","id":"3:18"},{"text":"Como podemos ver, no pudieron entrar por causa de su incredulidad.","id":"3:19"}]}