{"number":8,"verses":[{"text":"Ahora bien, el punto principal de lo que venimos diciendo es que el sumo sacerdote que tenemos es tal que se sentó a la derecha del trono de la Majestad en los cielos.","id":"8:1"},{"text":"Él es ministro del santuario, de ese tabernáculo verdadero, levantado por el Señor y no por los hombres.","id":"8:2"},{"text":"Todo sumo sacerdote es designado para presentar ofrendas y sacrificios, y por eso es necesario que también tenga algo que ofrecer.","id":"8:3"},{"text":"Si estuviera sobre la tierra, ni siquiera sería sacerdote, porque aquí ya hay sacerdotes que presentan las ofrendas de acuerdo con la ley.","id":"8:4"},{"text":"Estos sacerdotes sirven a lo que no es más que modelo y sombra de las cosas celestiales, tal y como se le advirtió a Moisés cuando iba a levantar el tabernáculo: «Ten cuidado de hacer todas las cosas según el modelo que se te ha mostrado en el monte.»","id":"8:5"},{"text":"Pero nuestro Sumo Sacerdote ha recibido un ministerio mucho mejor, pues es mediador de un pacto mejor, establecido sobre mejores promesas.","id":"8:6"},{"text":"Si el primer pacto hubiera sido perfecto, no habría sido necesario un segundo pacto.","id":"8:7"},{"text":"Pero Dios, al reprocharles sus defectos, dice: «Vienen días (dice el Señor) en que estableceré un nuevo pacto con la casa de Israel y la casa de Judá.","id":"8:8"},{"text":"Ese pacto no será semejante al que hice con sus antepasados el día en que los tomé de la mano para sacarlos de la tierra de Egipto, pues ellos no fueron fieles a mi pacto, y por eso los abandoné (dice el Señor).","id":"8:9"},{"text":"Éste es el pacto que haré con la casa de Israel: Después de aquellos días (dice el Señor) pondré mis leyes en su mente, y las escribiré sobre su corazón. Yo seré su Dios, y ellos serán mi pueblo.","id":"8:10"},{"text":"Ya nadie enseñará a su prójimo, ni le dirá a su hermano “Conoce al Señor”, porque todos me conocerán, desde el más pequeño hasta el más grande.","id":"8:11"},{"text":"Seré misericordioso con sus injusticias, y nunca más me acordaré de sus pecados ni de sus iniquidades.»","id":"8:12"},{"text":"Al decir «nuevo pacto», se ha dado por viejo al primero; y lo que es viejo y anticuado está en vías de desaparecer.","id":"8:13"}]}