{"number":1,"verses":[{"text":"Yo, Santiago, siervo de Dios y del Señor Jesucristo, saludo a las doce tribus que están en la dispersión.","id":"1:1"},{"text":"Hermanos míos, considérense muy dichosos cuando estén pasando por diversas pruebas.","id":"1:2"},{"text":"Bien saben que, cuando su fe es puesta a prueba, produce paciencia.","id":"1:3"},{"text":"Pero procuren que la paciencia complete su obra, para que sean perfectos y cabales, sin que les falta nada.","id":"1:4"},{"text":"Si alguno de ustedes requiere de sabiduría, pídasela a Dios, y él se la dará, pues Dios se la da a todos en abundancia y sin hacer ningún reproche.","id":"1:5"},{"text":"Pero tiene que pedir con fe y sin dudar nada, porque el que duda es como las olas del mar, que el viento agita y lleva de un lado a otro.","id":"1:6"},{"text":"Quien sea así, no piense que recibirá del Señor cosa alguna,","id":"1:7"},{"text":"pues quienes titubean son inconstantes en todo lo que hacen.","id":"1:8"},{"text":"El hermano pobre debe sentirse orgulloso cuando sea exaltado;","id":"1:9"},{"text":"el rico debe sentirse igual cuando sea humillado, porque las riquezas pasan como las flores del campo:","id":"1:10"},{"text":"en cuanto sale el sol, quemándolo todo con su calor, la hierba se marchita y su flor se cae, con lo que su hermosa apariencia se desvanece. Así también se desvanecerá el rico en todas sus empresas.","id":"1:11"},{"text":"Dichoso el que hace frente a la tentación; porque, pasada la prueba, se hace acreedor a la corona de vida, la cual Dios ha prometido dar a quienes lo aman.","id":"1:12"},{"text":"Cuando alguien sea tentado, no diga que ha sido tentado por Dios, porque Dios no tienta a nadie, ni tampoco el mal puede tentar a Dios.","id":"1:13"},{"text":"Al contrario, cada uno es tentado cuando se deja llevar y seducir por sus propios malos deseos.","id":"1:14"},{"text":"El fruto de estos malos deseos, una vez concebidos, es el pecado; y el fruto del pecado, una vez cometido, es la muerte.","id":"1:15"},{"text":"Queridos hermanos míos, no se equivoquen.","id":"1:16"},{"text":"Toda buena dádiva y todo don perfecto descienden de lo alto, del Padre de las luces, en quien no hay cambio ni sombra de variación.","id":"1:17"},{"text":"Él, por su propia voluntad, nos hizo nacer por medio de la palabra de verdad, para que seamos los primeros frutos de su creación.","id":"1:18"},{"text":"Por eso, amados hermanos míos, todos ustedes deben estar dispuestos a oír, pero ser lentos para hablar y para enojarse,","id":"1:19"},{"text":"porque quien se enoja no promueve la justicia de Dios.","id":"1:20"},{"text":"Así que despójense de toda impureza y de tanta maldad, y reciban con mansedumbre la palabra sembrada, que tiene el poder de salvarlos.","id":"1:21"},{"text":"Pero pongan en práctica la palabra, y no se limiten sólo a oírla, pues se estarán engañando ustedes mismos.","id":"1:22"},{"text":"El que oye la palabra pero no la pone en práctica es como el que se mira a sí mismo en un espejo:","id":"1:23"},{"text":"se ve a sí mismo, pero en cuanto se va, se olvida de cómo es.","id":"1:24"},{"text":"En cambio, el que fija la mirada en la ley perfecta, que es la ley de la libertad, y no se aparta de ella ni se contenta sólo con oírla y olvidarla, sino que la practica, será dichoso en todo lo que haga.","id":"1:25"},{"text":"Si alguno de ustedes cree ser religioso, pero no refrena su lengua, se engaña a sí mismo y su religión no vale nada.","id":"1:26"},{"text":"Delante de Dios, la religión pura y sin mancha consiste en ayudar a los huérfanos y a las viudas en sus aflicciones, y en mantenerse limpio de la maldad de este mundo.","id":"1:27"}]}