{"number":3,"verses":[{"text":"Hermanos míos, no se convierta la mayoría de ustedes en maestros. Bien saben que el juicio que recibiremos será mayor.","id":"3:1"},{"text":"Todos cometemos muchos errores. Quien no comete errores en lo que dice, es una persona perfecta, y además capaz de dominar todo su cuerpo.","id":"3:2"},{"text":"A los caballos les ponemos un freno en la boca, para que nos obedezcan, y así podemos controlar todo su cuerpo.","id":"3:3"},{"text":"Y fíjense en los barcos: Aunque son muy grandes e impulsados por fuertes vientos, se les dirige por un timón muy pequeño, y el piloto los lleva por donde quiere.","id":"3:4"},{"text":"Así es la lengua. Aunque es un miembro muy pequeño, se jacta de grandes cosas. ¡Vean qué bosque tan grande puede incendiarse con un fuego tan pequeño!","id":"3:5"},{"text":"Y la lengua es fuego; es un mundo de maldad. La lengua ocupa un lugar entre nuestros miembros, pero es capaz de contaminar todo el cuerpo; si el infierno la prende, puede inflamar nuestra existencia entera.","id":"3:6"},{"text":"La gente puede domesticar y, en efecto, ha domesticado, a toda clase de bestias, aves, serpientes y animales marinos,","id":"3:7"},{"text":"pero nadie puede domesticar a la lengua. Ésta es un mal indómito, que rebosa de veneno mortal.","id":"3:8"},{"text":"Con la lengua bendecimos al Dios y Padre, y con ella maldecimos a los seres humanos, que han sido creados a imagen de Dios.","id":"3:9"},{"text":"De la misma boca salen bendiciones y maldiciones. Hermanos míos, ¡esto no puede seguir así!","id":"3:10"},{"text":"¿Acaso de una misma fuente puede brotar agua dulce y agua amarga?","id":"3:11"},{"text":"No es posible, hermanos míos, que la higuera dé aceitunas, o que la vid dé higos. Ni tampoco puede ninguna fuente dar agua salada y agua dulce.","id":"3:12"},{"text":"¿Quién de ustedes es sabio y entendido? Demuéstrelo con su buena conducta, y por medio de actos realizados con la humildad propia de la sabiduría.","id":"3:13"},{"text":"Pero si ustedes abrigan en su corazón amargura, envidia y rivalidad, no tienen de qué presumir y están falseando la verdad.","id":"3:14"},{"text":"Esta clase de sabiduría no es la que desciende de lo alto, sino que es terrenal, estrictamente humana, y diabólica.","id":"3:15"},{"text":"Pues donde hay envidias y rivalidades, allí hay confusión y toda clase de mal.","id":"3:16"},{"text":"Pero la sabiduría que viene de lo alto es, ante todo, pura, y además pacífica, amable, benigna, llena de compasión y de buenos frutos, ecuánime y genuina.","id":"3:17"},{"text":"Y el fruto de la justicia se siembra en paz para los que trabajan por la paz.","id":"3:18"}]}