{"number":1,"verses":[{"text":"Estas palabras las pronunció Moisés ante todo Israel en la ribera oriental del río Jordán, en el desierto, en el Arabá, frente al Mar Rojo, entre Parán, Tofel, Labán, Jaserot y Dizahab.","id":"1:1"},{"text":"Desde Horeb hasta Cadés Barnea, por el camino al monte Seir, se hacen once días de camino.","id":"1:2"},{"text":"Moisés habló con los hijos de Israel, en conformidad con todo lo que el Señor les había ordenado por medio de él. Les habló el día primero del mes undécimo del año cuarenta,","id":"1:3"},{"text":"después de haber derrotado a Sijón, el rey de los amorreos que reinaba en Jesbón, y a Og, el rey de Basán que reinaba en Astarot, en Edrey.","id":"1:4"},{"text":"Moisés resolvió exponer esta ley cuando estaba ya en tierra de Moab, de este lado del Jordán. Y dijo:","id":"1:5"},{"text":"«El Señor nuestro Dios nos habló en Horeb. Nos dijo: “Ustedes han estado ya bastante tiempo en este monte.","id":"1:6"},{"text":"Ahora diríjanse a los montes de los amorreos y a todas sus comarcas en el Arabá, en los montes y en los valles, en el Néguev y hasta la orilla del mar, a la tierra de los cananeos, al Líbano y hasta el gran río Éufrates.","id":"1:7"},{"text":"Miren, yo les he entregado la tierra; ¡entren y tomen posesión de ella! Es la tierra que yo, el Señor, juré dar a Abrahán, Isaac y Jacob, antepasados de ustedes, y a su descendencia.”","id":"1:8"},{"text":"»En aquel entonces yo les dije a ustedes: “Yo solo no puedo sobrellevarlos.","id":"1:9"},{"text":"El Señor su Dios los ha multiplicado, y ahora ustedes son tan numerosos como las estrellas del cielo.","id":"1:10"},{"text":"¡Que el Señor y Dios de sus padres los haga mil veces más numerosos de lo que ahora son! ¡Que los bendiga, como les ha prometido!","id":"1:11"},{"text":"Porque yo solo, ¿cómo podría sobrellevar sus molestias, sus cargas y sus pleitos?","id":"1:12"},{"text":"Denme de entre las tribus de ustedes algunos hombres sabios y entendidos, y con experiencia, para que yo los ponga al frente de ustedes.”","id":"1:13"},{"text":"Y ustedes me respondieron, y dijeron: “Está bien hacer lo que dices.”","id":"1:14"},{"text":"»Tomé entonces de entre los jefes de sus tribus a hombres sabios y con experiencia, y los puse al frente de ustedes como jefes de millares, de centenas, y de grupos de cincuenta y de diez hombres, y como gobernadores de sus tribus.","id":"1:15"},{"text":"Ese día les ordené a sus jueces: “Presten atención a sus hermanos. Sean justos con cada uno de ellos, y con los extranjeros.","id":"1:16"},{"text":"Al dictar sentencia, no hagan distinción de personas, sino que deben atender lo mismo al débil que al poderoso. No tengan miedo de nadie, porque el juicio es de Dios. Si se les presenta un caso difícil, pásenmelo a mí, y yo lo atenderé.”","id":"1:17"},{"text":"Así que ese día les dije todo lo que debían hacer.","id":"1:18"},{"text":"»Cuando salimos de Horeb, anduvimos por todo ese desierto grande y terrible que ya han visto. Anduvimos por el camino de los montes amorreos, tal y como el Señor nuestro Dios nos lo ordenó, hasta llegar a Cadés Barnea.","id":"1:19"},{"text":"Entonces les dije: “Ustedes han llegado a estos montes de los amorreos, que el Señor nuestro Dios nos da.","id":"1:20"},{"text":"Dense cuenta de que el Señor su Dios les ha entregado la tierra. ¡Adelante! Tomen posesión de ella, conforme a la promesa del Señor, el Dios de sus antepasados. ¡No teman ni desmayen!”","id":"1:21"},{"text":"»Entonces todos ustedes vinieron a verme, y dijeron: “Enviemos algunos de nosotros que vayan y exploren la tierra, y que vuelvan y nos informen qué camino debemos seguir y a qué ciudades debemos llegar.”","id":"1:22"},{"text":"Lo que ustedes me dijeron me pareció bien, así que escogí a doce de ustedes, un hombre por cada tribu.","id":"1:23"},{"text":"Y ellos partieron y subieron al monte, y llegaron hasta el valle de Escol y exploraron la tierra.","id":"1:24"},{"text":"Trajeron consigo algunos frutos del país, y nos dieron este informe: “La tierra que el Señor nuestro Dios nos da es muy buena.”","id":"1:25"},{"text":"Sin embargo, ustedes no quisieron ir, sino que se rebelaron al mandato del Señor su Dios","id":"1:26"},{"text":"y en sus tiendas murmuraban y decían: “El Señor nos aborrece. Por eso nos ha sacado de Egipto: ¡para entregarnos en manos de los amorreos, para destruirnos!","id":"1:27"},{"text":"¿A dónde iremos? Nuestros hermanos nos han descorazonado al decir que esa gente es más alta y más fuerte que nosotros; que sus ciudades son grandes, con murallas que llegan hasta el cielo, y que además allí vieron a los anaquitas.”","id":"1:28"},{"text":"Pero yo les dije: “No teman. No les tengan miedo.","id":"1:29"},{"text":"El Señor su Dios va delante de ustedes, y él peleará por ustedes, como antes vieron que lo hizo por ustedes en Egipto.","id":"1:30"},{"text":"Además, ustedes son testigos de que, en el desierto, y por todo el camino que han recorrido, el Señor su Dios los ha traído como un padre que lleva a su hijo de la mano, hasta llegar a este lugar.”","id":"1:31"},{"text":"Aun así, ustedes no creyeron en el Señor su Dios,","id":"1:32"},{"text":"que iba por el camino delante de ustedes para explorar el lugar donde ustedes habrían de acampar. De noche, les mostraba con fuego el camino por donde debían ir, y de día los guiaba con una nube.","id":"1:33"},{"text":"»Cuando el Señor oyó lo que ustedes dijeron, se enojó y, con un juramento, dijo:","id":"1:34"},{"text":"“Ninguno de éstos verá la buena tierra que prometí a sus padres que les daría. ¡Son una generación malvada!","id":"1:35"},{"text":"Sólo la verá Caleb hijo de Yefune. A él y a sus hijos les daré la tierra que él pisó, porque me ha seguido fielmente.”","id":"1:36"},{"text":"»También por culpa de ustedes el Señor se enojó contra mí, y me dijo: “Tampoco tú entrarás allá.","id":"1:37"},{"text":"Quien entrará será Josué hijo de Nun, el cual te sirve. Anímalo, porque él le dará a Israel posesión de la tierra.","id":"1:38"},{"text":"También entrarán allá sus hijos, esos niños que no saben hoy lo que es bueno ni lo que es malo, y de los cuales dijeron que servirían de botín de guerra. A ellos y a sus hijos les daré la tierra. Ellos serán quienes la reciban en propiedad.","id":"1:39"},{"text":"En cuanto a ustedes, den la vuelta y diríjanse al desierto, en dirección al Mar Rojo.”","id":"1:40"},{"text":"»Ustedes respondieron, y me dijeron: “Hemos pecado contra el Señor. Pero iremos y pelearemos, tal y como el Señor nuestro Dios nos lo ha ordenado.” Y cada uno de ustedes tomó sus armas y se preparó para subir al monte.","id":"1:41"},{"text":"Entonces el Señor me dijo: “Diles que no suban ni peleen, porque yo no estoy con ellos. De lo contrario, serán derrotados por sus enemigos.”","id":"1:42"},{"text":"Y yo hablé con ustedes, pero ustedes no me hicieron caso. Al contrario, fueron rebeldes al mandato del Señor y con gran arrogancia subieron al monte.","id":"1:43"},{"text":"Pero los amorreos, que habitaban en aquel monte, salieron a su encuentro y los persiguieron como avispas hasta Jormá, y los derrotaron en Seir.","id":"1:44"},{"text":"Entonces ustedes volvieron y lloraron delante del Señor, pero el Señor no escuchó su voz, ni les hizo caso.","id":"1:45"},{"text":"Fue así como ustedes estuvieron en Cades muchos días, es decir, todo el tiempo que han estado allí.","id":"1:46"}]}