{"number":10,"verses":[{"text":"»En aquel tiempo el Señor me dijo: “Lábrate dos tablas de piedra, como las primeras, y haz un cofre de madera para ellas. Sube luego al monte para encontrarte conmigo.","id":"10:1"},{"text":"Yo escribiré en esas tablas las palabras que estaban en las tablas que quebraste, las primeras; y luego tú las pondrás en el cofre.”","id":"10:2"},{"text":"Yo hice un cofre de madera de acacia, y labré dos tablas de piedra, como las primeras, y con las dos tablas en la mano subí al monte.","id":"10:3"},{"text":"Y el Señor escribió en las tablas los diez mandamientos que les había dado en el monte, de en medio del fuego, el día de la asamblea. El Señor me dio las tablas, y su escritura era acorde con la primera.","id":"10:4"},{"text":"Cuando bajé del monte y volví, puse las tablas en el cofre que había hecho, y allí están, tal y como el Señor me lo ordenó.","id":"10:5"},{"text":"(Después los hijos de Israel partieron de Berot Bené Yacán1 a Mosera. Allí murió Aarón, y allí también fue sepultado, y en su lugar recibió el sacerdocio su hijo Eleazar.","id":"10:6"},{"text":"De allí partieron a Gudgoda, y de Gudgoda a Jotbata, región que tiene arroyos.","id":"10:7"},{"text":"En aquel tiempo el Señor apartó la tribu de Leví para que llevara el arca del pacto y para que estuvieran a su servicio, para honrarlo y para impartir bendiciones en su nombre, hasta el día de hoy.","id":"10:8"},{"text":"Por eso Leví no recibió ningún terreno en propiedad, como lo recibieron sus hermanos, pues el Señor tu Dios es su herencia, como él mismo lo dijo.)","id":"10:9"},{"text":"»Yo estuve en el monte cuarenta días y cuarenta noches, como la primera vez; y esta vez el Señor también me escuchó, y ya no quiso destruirte.","id":"10:10"},{"text":"Al contrario, el Señor me dijo: “Anda, levántate y marcha al frente del pueblo, para que pasen a tomar posesión de la tierra que a sus padres juré que les daría.”","id":"10:11"},{"text":"»Y ahora, Israel, ¿qué es lo que el Señor tu Dios pide de ti? Solamente que temas al Señor tu Dios, que vayas por todos sus caminos, y que ames y sirvas al Señor tu Dios con todo tu corazón y con toda tu alma;","id":"10:12"},{"text":"que cumplas sus mandamientos y estatutos, los cuales hoy te ordeno cumplir, para que tengas prosperidad.","id":"10:13"},{"text":"Fíjate bien: Los cielos, y los cielos de los cielos, y la tierra, y todas las cosas que hay en ella, son del Señor tu Dios.","id":"10:14"},{"text":"Solamente de tus padres se agradó el Señor, y los amó, y de entre todos los pueblos escogió a su descendencia después de ellos, es decir, a ustedes, como hoy pueden verlo.","id":"10:15"},{"text":"Así que circunciden el prepucio de su corazón, y no sigan siendo obstinados,","id":"10:16"},{"text":"porque el Señor su Dios es Dios de dioses y Señor de señores; es Dios grande, poderoso y temible, que no hace acepción de personas ni acepta sobornos;","id":"10:17"},{"text":"que hace justicia al huérfano y a la viuda, y que ama también al extranjero y le da pan y vestido.","id":"10:18"},{"text":"Así que ustedes deben amar a los extranjeros, porque ustedes fueron extranjeros en Egipto.","id":"10:19"},{"text":"»Al Señor tu Dios temerás, y sólo a él servirás, y a él seguirás, y por su nombre jurarás.","id":"10:20"},{"text":"Él es el objeto de tu alabanza; él es tu Dios, que ha hecho contigo todas estas cosas grandes y terribles, que con tus propios ojos has visto.","id":"10:21"},{"text":"Cuando tus padres emigraron a Egipto, eran sólo setenta personas. Pero ahora el Señor ha hecho de ti un pueblo tan numeroso como las estrellas del cielo.","id":"10:22"}]}