{"number":11,"verses":[{"text":"»Amarás al Señor tu Dios, y todos los días cumplirás sus ordenanzas, estatutos, decretos y mandamientos.","id":"11:1"},{"text":"Sepan bien hoy, que no estoy hablando con los hijos de ustedes, los cuales no han sabido ni experimentado el castigo del Señor su Dios, ni su grandeza ni su mano poderosa, ni su brazo extendido,","id":"11:2"},{"text":"ni sus señales ni los hechos que realizó en medio de Egipto contra el faraón, el rey de Egipto, y contra toda su tierra,","id":"11:3"},{"text":"ni lo que hizo contra el ejército egipcio y sus caballos y sus carros de guerra, ni cómo precipitó sobre ellos las aguas del Mar Rojo, cuando venían en persecusión de ustedes, ni cómo hasta este día el Señor los destruyó;","id":"11:4"},{"text":"ni lo que hizo con ustedes en el desierto, hasta hacerlos llegar a este lugar;","id":"11:5"},{"text":"ni lo que hizo con Datán y Abirán, hijos de Eliab hijo de Rubén, de cómo en medio de todo Israel la tierra se abrió y se los tragó, junto con sus familias, sus tiendas y todo su ganado.","id":"11:6"},{"text":"Pero ustedes sí han visto con sus propios ojos todas las grandes obras que el Señor ha hecho.","id":"11:7"},{"text":"»Cumplan, pues, todos los mandamientos que en este día yo les mando cumplir, para que cobren fuerzas y crucen el río para entrar y tomar posesión de la tierra;","id":"11:8"},{"text":"y para que se prolonguen sus días en la tierra que el Señor prometió dar a sus padres, y también a su descendencia, tierra que fluye leche y miel.","id":"11:9"},{"text":"»La tierra en la que ahora entras, y que vas a poseer, no es como la tierra de Egipto, de donde han salido. Allá sembrabas tu semilla, y la regabas con tu pie, como huerto de hortaliza.","id":"11:10"},{"text":"La tierra que van a ocupar al otro lado del río es una tierra de montes y de valles, que se nutre de la lluvia del cielo;","id":"11:11"},{"text":"es una tierra que el Señor mismo, tu Dios, cuida: desde que el año comienza, y hasta que termina, los ojos del Señor tu Dios están siempre sobre ella.","id":"11:12"},{"text":"»Si ustedes obedecen con todo cuidado los mandamientos que hoy les mando cumplir, y si aman al Señor su Dios y le sirven con todo su corazón y con toda su alma,","id":"11:13"},{"text":"yo enviaré a su tierra la lluvia a su tiempo, tanto la lluvia temprana como la tardía, y ustedes cosecharán su grano, su vino y su aceite.","id":"11:14"},{"text":"Haré también que en tus campos crezca hierba para tus ganados, y comerás y quedarás satisfecho.","id":"11:15"},{"text":"Tengan cuidado de que su corazón no se envanezca, y ustedes se aparten y sirvan a dioses ajenos, y se inclinen ante ellos,","id":"11:16"},{"text":"porque el furor del Señor se encenderá contra ustedes, y cerrará los cielos para que no llueva, y la tierra no dará su fruto, y pronto ustedes desparecerán de la buena tierra que el Señor les da.","id":"11:17"},{"text":"»Lleven estas palabras mías en su corazón y en su alma. Átenlas como señal en su mano, y llévenlas como frontales en medio de sus ojos.","id":"11:18"},{"text":"Enséñenselas a sus hijos, y hablen de ellas cuando te encuentres descansando en tu casa, y cuando vayas por el camino, y cuando te acuestes, y cuando te levantes.","id":"11:19"},{"text":"Inscríbelas en los postes de tu casa, y en tus puertas,","id":"11:20"},{"text":"para que en la tierra que el Señor juró dar a sus padres sean los días de ustedes, y los de sus hijos, tan numerosos como los días de los cielos sobre la tierra.","id":"11:21"},{"text":"»Si ustedes cumplen con mucho cuidado todos estos mandamientos que yo les mando cumplir, y si aman al Señor su Dios, y van por todos sus caminos, y lo siguen,","id":"11:22"},{"text":"el Señor por su parte arrojará de la presencia de ustedes a todas estas naciones, para que despojen a naciones más grandes y más poderosas que ustedes.","id":"11:23"},{"text":"Todo lugar donde planten su pie será de ustedes, y su territorio se extenderá del desierto hasta el Líbano y del río Éufrates hasta el mar occidental.","id":"11:24"},{"text":"Nadie podrá enfrentarse a ustedes, porque el Señor su Dios infundirá miedo y temor de ustedes en toda la tierra que pisen, tal y como él lo ha dicho.","id":"11:25"},{"text":"»Dense cuenta de que hoy pongo ante ustedes la bendición y la maldición.","id":"11:26"},{"text":"La bendición, si ustedes atienden a los mandamientos que yo, el Señor su Dios, hoy les mando cumplir.","id":"11:27"},{"text":"La maldición, si no atienden a los mandamientos que yo, el Señor su Dios, hoy les mando cumplir, y se apartan del camino para ir tras dioses ajenos que nunca antes conocieron.","id":"11:28"},{"text":"Cuando el Señor tu Dios te haya introducido en la tierra de la cual vas a tomar posesión, pondrás la bendición sobre el monte Guerizín, y la maldición sobre el monte Ebal.","id":"11:29"},{"text":"Estos montes están al otro lado del Jordán, tras el camino del occidente, en el Arabá, frente a Gilgal, junto al encinar de More, ya en territorio cananeo.","id":"11:30"},{"text":"Ustedes van a cruzar el Jordán para tomar posesión de la tierra que el Señor su Dios les da. Tomen posesión de ella, y habítenla,","id":"11:31"},{"text":"siempre teniendo cuidado de cumplir todos los estatutos y decretos que hoy he expuesto ante ustedes.","id":"11:32"}]}