{"number":14,"verses":[{"text":"»Ustedes son hijos del Señor su Dios, así que no deben hacerse heridas en el cuerpo ni raparse por causa de un muerto.","id":"14:1"},{"text":"Tú eres un pueblo santo, y perteneces al Señor tu Dios. De entre todos los pueblos de la tierra, el Señor te ha escogido para que seas un pueblo único, un pueblo suyo.","id":"14:2"},{"text":"»No comerás nada que sea repugnante.","id":"14:3"},{"text":"Los animales que ustedes podrán comer son los siguientes: el buey, la oveja, la cabra,","id":"14:4"},{"text":"el ciervo, la gacela, el corzo, la cabra montés, el íbice, el antílope y el carnero montés.","id":"14:5"},{"text":"También podrán comer todo animal que sea rumiante y tenga pezuñas hendidas con dos uñas.","id":"14:6"},{"text":"Pero de los rumiantes, o de los que tengan la pezuña hendida, no podrán comer los siguientes: el camello, la liebre y el damán, porque rumian pero no tienen la pezuña hendida. Son animales impuros.","id":"14:7"},{"text":"Tampoco podrán comer cerdo, porque éste tiene la pezuña hendida, pero no rumia. Deberán considerarlo un animal impuro. No comerán la carne de estos animales, ni tocarán sus cadáveres.","id":"14:8"},{"text":"»Podrán comer, de todo lo que hay en el agua, todo lo que tenga aletas y escamas.","id":"14:9"},{"text":"Pero no podrán comer nada que no tenga aletas ni escamas; lo considerarán impuro.","id":"14:10"},{"text":"»Podrán comer toda ave limpia,","id":"14:11"},{"text":"Pero las aves que no podrán comer son las siguientes: el águila, el quebrantahuesos, el azor,","id":"14:12"},{"text":"el gallinazo, ninguna especie de milano,","id":"14:13"},{"text":"ninguna especie de cuervo,","id":"14:14"},{"text":"el avestruz, la lechuza, la gaviota, ninguna especie de gavilán,","id":"14:15"},{"text":"el búho, el ibis, el calamón,","id":"14:16"},{"text":"el pelícano, el buitre, el somormujo,","id":"14:17"},{"text":"la cigüeña, ninguna especie de garza, la abubilla y el murciélago.","id":"14:18"},{"text":"No comerán ningún insecto alado; lo considerarán impuro.","id":"14:19"},{"text":"Pero podrán comer toda ave limpia.","id":"14:20"},{"text":"»No comerán ningún animal que encuentren muerto, porque ustedes son un pueblo consagrado al Señor su Dios. Podrán dárselo o vendérselo a los extranjeros que vivan en sus ciudades; ellos sí podrán comerlo. »No guisarás el cabrito en la leche de su madre.","id":"14:21"},{"text":"»Cada año deberás presentar, sin falta, la décima parte de todo el grano que tu campo produzca.","id":"14:22"},{"text":"Y esa décima parte de tu grano, de tu vino y de tu aceite, y las primicias de tus rebaños y ganados la comerás delante del Señor tu Dios, en el lugar que él escoja como residencia de su nombre, para que aprendas a temer siempre al Señor tu Dios.","id":"14:23"},{"text":"Si el Señor tu Dios te bendice, pero el camino es demasiado largo y te queda lejos llevar esa décima parte hasta el lugar donde el Señor tu Dios escogió como residencia de su nombre,","id":"14:24"},{"text":"entonces venderás esa décima parte y, con el dinero en la mano, te presentarás en el lugar que el Señor tu Dios ha escogido.","id":"14:25"},{"text":"Con ese dinero podrás también comprar todo lo que desees: vacas, ovejas, vino, sidra, o cualquier otra cosa que tú desees, y lo comerás delante del Señor tu Dios, y tú y tu familia se regocijarán.","id":"14:26"},{"text":"»No desampares al levita que habite en tus ciudades, pues ellos no comparten contigo ninguna propiedad.","id":"14:27"},{"text":"»Cada tres años cumplidos sacarás todo el diezmo de tus productos de aquel año, y lo almacenarás en tus ciudades.","id":"14:28"},{"text":"Como los levitas no comparten contigo ninguna propiedad, podrán entonces venir y comer hasta quedar satisfechos, lo mismo que los extranjeros, los huérfanos y las viudas que haya en tus ciudades. Así el Señor tu Dios te bendecirá en todo lo que hagas.","id":"14:29"}]}