{"number":16,"verses":[{"text":"»Ten presente el mes de Aviv para celebrar la pascua en honor del Señor tu Dios, porque una noche del mes de Aviv el Señor tu Dios te sacó de Egipto.","id":"16:1"},{"text":"Para el sacrificio de la pascua en honor del Señor tu Dios, ofrecerás de tus ovejas y de tus vacas, en el lugar que el Señor escoja como residencia de su nombre.","id":"16:2"},{"text":"Con la pascua no comerás pan con levadura, sino que durante siete días comerás pan sin levadura, pan de aflicción, para que todos los días de tu vida te acuerdes del día en que saliste de Egipto, y que cuando saliste de allá lo hiciste de prisa.","id":"16:3"},{"text":"Durante siete días no deberá verse levadura en ningún lugar de todo tu territorio, y de la carne del animal sacrificado en la tarde del primer día, no deberá quedar nada para el día siguiente.","id":"16:4"},{"text":"»No podrás sacrificar la pascua en cualquiera de las ciudades que el Señor tu Dios te da,","id":"16:5"},{"text":"sino que la sacrificarás en el lugar que el Señor tu Dios escoja como residencia de su nombre, y lo harás por la tarde, a la puesta del sol, porque a esa hora saliste de Egipto.","id":"16:6"},{"text":"Asarás la carne y la comerás en el lugar que el Señor tu Dios haya escogido, y por la mañana podrás volver a tu casa.","id":"16:7"},{"text":"Durante seis días comerás pan sin levadura, y el séptimo día no trabajarás, sino que celebrarás una fiesta solemne en honor del Señor tu Dios.","id":"16:8"},{"text":"»Siete semanas contarás a partir del día en que se comience a segar el trigo,","id":"16:9"},{"text":"para celebrar la fiesta solemne de las semanas en honor del Señor tu Dios. Las ofrendas que presentes serán voluntarias, en la medida en que el Señor tu Dios te haya bendecido.","id":"16:10"},{"text":"Y en el lugar que el Señor tu Dios haya escogido como residencia de su nombre se alegrarán tú y tu hijo, y tu hija, delante del Señor tu Dios, lo mismo que tu siervo y tu sierva, y el levita que viva en tus ciudades, y el extranjero, y el huérfano y la viuda que vivan en tu medio.","id":"16:11"},{"text":"Acuérdate de que fuiste esclavo en Egipto, así que cumplirás al pie de la letra estos estatutos.","id":"16:12"},{"text":"»Cuando ya hayas levantado la cosecha de trigo y hayas exprimido las uvas en tu lagar, durante siete días celebrarás la fiesta solemne de los tabernáculos.","id":"16:13"},{"text":"Y en tus fiestas solemnes te alegrarás tú, y tu hijo y tu hija, y tu siervo y tu sierva, y el levita, y el extranjero, y el huérfano y la viuda que viven en tus ciudades.","id":"16:14"},{"text":"Durante siete días celebrarás la fiesta solemne en honor del Señor tu Dios, en el lugar que el Señor escoja, porque el Señor tu Dios te habrá bendecido en todos tus frutos, y en todos tus trabajos, y estarás verdaderamente alegre.","id":"16:15"},{"text":"»Tres veces al año todos tus varones se presentarán delante del Señor tu Dios, en el lugar que él escoja. Se presentarán en la fiesta solemne de los panes sin levadura, en la fiesta solemne de las semanas, y en la fiesta solemne de los tabernáculos. Y ninguno de ellos se presentará delante del Señor con las manos vacías.","id":"16:16"},{"text":"Cada uno presentará su ofrenda, conforme a la bendición que el Señor tu Dios le haya dado.","id":"16:17"},{"text":"»En todas las ciudades que el Señor tu Dios te dará pondrás jueces y oficiales de tus tribus, los cuales impartirán justicia entre el pueblo.","id":"16:18"},{"text":"No tuerzas el derecho. No hagas acepción de personas, ni aceptes soborno, porque el soborno ciega los ojos de los sabios, y pervierte las palabras de los justos.","id":"16:19"},{"text":"Tú haz justicia, y nada más que justicia, para que vivas y tomes posesión de la tierra que el Señor tu Dios te da.","id":"16:20"},{"text":"»No plantes ningún árbol ni te hagas ninguna imagen de Asera cerca del altar del Señor tu Dios.","id":"16:21"},{"text":"No erijas ninguna estatua, porque eso es algo que el Señor tu Dios aborrece.","id":"16:22"}]}