{"number":19,"verses":[{"text":"»Cuando el Señor tu Dios haya destruido a las naciones cuya tierra el Señor tu Dios te da en posesión, y tú la hayas ocupado y habites en sus ciudades y en sus casas;","id":"19:1"},{"text":"en la tierra que el Señor tu Dios te da en posesión apartarás tres ciudades.","id":"19:2"},{"text":"Dividirás en tres partes la tierra que el Señor tu Dios te da en posesión, y arreglarás los caminos para que todo homicida pueda huir a ellas.","id":"19:3"},{"text":"»Éstas son las reglas para el homicida que huya a ellas: vivirá el que, sin proponérselo y sin antes haber tenido enemistad con su prójimo, lo hiera de muerte.","id":"19:4"},{"text":"Por ejemplo, si va al monte a cortar leña en compañía de su prójimo y, al soltar el golpe con el hacha para cortar algún árbol, ésta se suelta del mango y golpea a su prójimo y éste muere; entonces podrá huir a una de estas ciudades, y quedar con vida.","id":"19:5"},{"text":"De lo contrario, si el camino es largo, el que quiera vengar al muerto podría perseguir al homicida y alcanzarlo y, enfurecido, herirlo de muerte, cuando en realidad no merecía morir porque nunca antes medió enemistad con su prójimo.","id":"19:6"},{"text":"»Por lo tanto, yo te mando que apartes tres ciudades.","id":"19:7"},{"text":"Y si el Señor tu Dios ensancha tu territorio, como se lo juró a tus padres, y te da toda la tierra que prometió dar a tus padres,","id":"19:8"},{"text":"entonces a estas tres ciudades añadirás tres más, siempre y cuando cumplas todos estos mandamientos que hoy te prescribo, y los pongas por obra, y ames al Señor tu Dios y vayas siempre por sus caminos.","id":"19:9"},{"text":"Así no se derramará sangre inocente en la tierra que el Señor tu Dios te da en posesión, ni serás culpado de derramar sangre.","id":"19:10"},{"text":"»Pero si alguien aborrece a su prójimo y lo acecha, y se levanta contra él y le quita la vida, aunque huya a alguna de estas ciudades","id":"19:11"},{"text":"los ancianos de su ciudad mandarán sacarlo de allí, y lo entregarán al vengador del homicidio para que lo mate.","id":"19:12"},{"text":"No lo compadezcas, sino quita de Israel al que derrame sangre inocente. Así te irá bien.","id":"19:13"},{"text":"»Cuando tomes posesión de la tierra que el Señor tu Dios te da, no reduzcas los linderos de la propiedad de tu prójimo, que tus antepasados fijaron.","id":"19:14"},{"text":"»En caso de algún delito o pecado relacionado con alguna ofensa cometida, no se tomará en cuenta contra nadie a un solo testigo. La acusación se mantendrá sólo por el testimonio de dos o tres testigos.","id":"19:15"},{"text":"»Cuando algún testigo acuse falsamente a alguien,","id":"19:16"},{"text":"las dos partes se presentarán delante del Señor, y delante de los sacerdotes y jueces que en esos días estén en funciones.","id":"19:17"},{"text":"Los jueces investigarán el caso, y si el testigo resulta ser falso, y falsamente acusa a su hermano,","id":"19:18"},{"text":"entonces se hará con él lo que él había pensado hacer con su hermano. Así quitarás el mal de en medio de ti,","id":"19:19"},{"text":"y el resto de la gente se enterará y temerá, y no se volverá a cometer una maldad semejante en tu medio.","id":"19:20"},{"text":"»No tengas compasión de nadie. Vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie.","id":"19:21"}]}