{"number":21,"verses":[{"text":"»Si en la tierra que el Señor tu Dios te da en posesión se halla alguien muerto y tendido en el campo, y no se sabe quién lo mató,","id":"21:1"},{"text":"entonces tus ancianos y tus jueces saldrán y medirán la distancia hasta las ciudades más cercanas al muerto.","id":"21:2"},{"text":"Los ancianos de la ciudad más cercana al muerto tomarán del ganado una becerra a la que no se haya hecho trabajar ni se le haya puesto yugo,","id":"21:3"},{"text":"y esos mismos ancianos llevarán la becerra a un valle escabroso, que nunca haya sido arado ni sembrado, y allí en el valle le romperán el cuello a la becerra.","id":"21:4"},{"text":"Se acercarán entonces los sacerdotes hijos de Leví, que son los escogidos por el Señor tu Dios para servirle y para bendecir en su nombre, y el veredicto de ellos pondrá fin a toda disputa y toda ofensa.","id":"21:5"},{"text":"Luego, todos los ancianos de esa ciudad más cercana al muerto se lavarán las manos sobre la becerra a la que se rompió el cuello en el valle,","id":"21:6"},{"text":"y harán constar: “Nosotros nada tuvimos que ver con esta muerte, ni tampoco vimos lo que sucedió.","id":"21:7"},{"text":"Señor, perdona a tu pueblo Israel, al cual redimiste, y no lo culpes de derramar sangre inocente.” Así esta muerte les será perdonada","id":"21:8"},{"text":"y, si haces lo recto a los ojos del Señor, no cargarás con la culpa de que un inocente haya sido muerto en tu medio.","id":"21:9"},{"text":"»Cuando salgas a combatir a tus enemigos, y el Señor tu Dios los ponga en tus manos y tomes prisioneros,","id":"21:10"},{"text":"si ves entre los cautivos una mujer hermosa y, atraído por ella, la tomas por mujer,","id":"21:11"},{"text":"deberás llevarla a tu casa y hacer que ella se rape la cabeza y se corte las uñas;","id":"21:12"},{"text":"se quitará entonces el vestido de prisionera y se quedará en tu casa, y un mes entero llorará por su padre y por su madre; después de eso podrás allegarte a ella, y tú serás su marido y ella será tu mujer.","id":"21:13"},{"text":"Pero si no te agrada, no podrás venderla a cambio de dinero ni tratarla como esclava. Tendrás que dejarla en libertad, puesto que la has humillado.","id":"21:14"},{"text":"»Si un hombre tiene dos mujeres, y a una de ellas la ama pero a la otra la aborrece, si las dos le dan hijos pero el primogénito es de la aborrecida,","id":"21:15"},{"text":"cuando llegue el día de repartir su herencia no podrá otorgar al hijo de la esposa amada el derecho de primogenitura, en perjuicio del hijo de la esposa aborrecida, que es realmente el primogénito,","id":"21:16"},{"text":"sino que reconocerá como primogénito al hijo de la aborrecida y le dará doble porción de la herencia que le corresponde a cada uno de sus hijos. Porque ese hijo fue el primero que tuvo, y a él le corresponde el derecho de primogenitura.","id":"21:17"},{"text":"»Si alguien tiene un hijo testarudo y rebelde, que no atiende a la voz de su padre ni a la de su madre, y que no los obedece a pesar de que lo castigan,","id":"21:18"},{"text":"entonces su padre y su madre lo llevarán ante los ancianos, a la entrada de la ciudad donde viva,","id":"21:19"},{"text":"y dirán a los ancianos de la ciudad: “Este hijo nuestro es testarudo y rebelde; no atiende a lo que le decimos, y además es glotón y borracho.”","id":"21:20"},{"text":"Entonces todos los hombres de la ciudad lo apedrearán, y así morirá, para que quites de en medio de ti el mal, y todo Israel lo sabrá y temerá.","id":"21:21"},{"text":"»Si alguien comete un crimen que merezca la muerte, y lo haces morir y lo cuelgas de un árbol,","id":"21:22"},{"text":"no dejen que su cuerpo se quede en ese árbol toda la noche. Lo enterrarás ese mismo día, porque quien es colgado de un árbol está bajo la maldición de Dios. No contamines la tierra que el Señor tu Dios te da en posesión.","id":"21:23"}]}