{"number":26,"verses":[{"text":"»Cuando hayas entrado en la tierra que el Señor tu Dios te da en posesión, y la hayas tomado y habites en ella,","id":"26:1"},{"text":"tomarás una parte de todos los primeros frutos que obtengas de la tierra que el Señor tu Dios te da, la pondrás en una canasta, y te dirigirás al lugar que el Señor tu Dios escoja como residencia de su nombre.","id":"26:2"},{"text":"Te presentarás ante el sacerdote que en esos días esté en funciones, y le dirás: “Hoy declaro, ante el Señor tu Dios, que he entrado en la tierra que el Señor juró dar a nuestros padres.”","id":"26:3"},{"text":"El sacerdote recibirá de tu mano la canasta y la colocará ante el altar del Señor tu Dios.","id":"26:4"},{"text":"Entonces tomarás la palabra, y delante del Señor tu Dios dirás: “Un arameo errante fue mi padre. Con pocos hombres emigró a Egipto, y allí se quedó a vivir. Y allí creció y llegó a ser una nación grande, fuerte y numerosa.","id":"26:5"},{"text":"Los egipcios nos maltrataron, nos oprimieron, y nos impusieron una cruel esclavitud.","id":"26:6"},{"text":"Pero clamamos al Señor, el Dios de nuestros padres, y el Señor oyó nuestra voz, y vio nuestra aflicción, nuestros pesados trabajos y nuestra opresión.","id":"26:7"},{"text":"Entonces el Señor nos sacó de Egipto con mano fuerte y brazo extendido, y con señales y portentos que causaban terror,","id":"26:8"},{"text":"y nos trajo a este lugar, y nos dio esta tierra, ¡tierra que fluye leche y miel!","id":"26:9"},{"text":"Por eso ahora vengo aquí, con los primeros frutos de la tierra que tú, Señor, me diste.” »Todo eso lo pondrás delante del Señor tu Dios, y delante de él te postrarás.","id":"26:10"},{"text":"Después de eso, tú y tu familia, y los levitas y extranjeros que convivan contigo, harán fiesta por todo el bien que el Señor tu Dios te haya dado.","id":"26:11"},{"text":"»Cuando en el año tercero, que es el año del diezmo, hayas apartado la décima parte de tus frutos, la repartirás entre los levitas, extranjeros, huérfanos y viudas que haya en tus aldeas, para que coman hasta quedar satisfechos.","id":"26:12"},{"text":"Entonces dirás delante del Señor tu Dios: “Todo lo consagrado a ti lo he sacado de mi casa, y se lo he dado a los levitas y extranjeros, y a los huérfanos y a las viudas, conforme a todo lo que me has mandado. No he desobedecido tus mandamientos, ni los he olvidado.","id":"26:13"},{"text":"No comí nada de ello mientras estuve de luto, ni lo consumí mientras estaba yo impuro. Tampoco ofrecí nada de ello a los muertos. Más bien, mi Señor y Dios, he obedecido tu voz y he cumplido con todo lo que me has mandado.","id":"26:14"},{"text":"Dígnate asomarte desde el cielo, desde tu santa mansión, y bendice a Israel, que es tu pueblo, y bendice la tierra que nos has dado, tierra que fluye leche y miel, tal y como se lo juraste a nuestros padres.”","id":"26:15"},{"text":"»Este día el Señor tu Dios te manda que cumplas estos estatutos y decretos. Ten cuidado de ponerlos por obra con todo tu corazón y con toda tu alma.","id":"26:16"},{"text":"Este día declaras solemnemente que el Señor es tu Dios, que andarás en sus caminos y cumplirás sus estatutos, mandamientos y decretos, y que obedecerás su voz.","id":"26:17"},{"text":"Este día el Señor declara que tú eres su pueblo, su posesión exclusiva, tal y como te lo ha prometido. Así que cumple todos sus mandamientos;","id":"26:18"},{"text":"y exáltalo sobre todas las naciones que él ha creado, para que seas un pueblo santo al Señor tu Dios, digno de alabanza, renombre y gloria, como él lo ha dicho.»","id":"26:19"}]}