{"number":27,"verses":[{"text":"Moisés, junto con los ancianos de Israel, le dio al pueblo la siguiente orden: «Cumplan con todos los mandamientos que hoy les mando cumplir.","id":"27:1"},{"text":"Cuando cruces el río Jordán y pases a la tierra que el Señor tu Dios te da, levantarás unas piedras grandes y las revocarás con cal.","id":"27:2"},{"text":"Una vez que hayas cruzado el río y entres en la tierra que el Señor tu Dios te da, tierra que fluye leche y miel, escribirás en esas piedras todas las palabras de esta ley, tal y como el Señor, el Dios de tus padres, te lo ha ordenado.","id":"27:3"},{"text":"En cuanto hayas pasado el Jordán, levantarás estas piedras en el monte Ebal y las revocarás con cal, tal y como hoy les mando que lo hagan.","id":"27:4"},{"text":"Edificarás allí un altar de piedras en honor del Señor tu Dios, pero no labres las piedras con ninguna herramienta,","id":"27:5"},{"text":"sino que el altar lo harás de piedras enteras. Sobre él ofrecerás al Señor tu Dios holocaustos","id":"27:6"},{"text":"y ofrendas de paz, y allí, delante del Señor tu Dios, comerás y te alegrarás.","id":"27:7"},{"text":"Sobre las piedras escribirás con claridad todas las palabras de esta ley.»","id":"27:8"},{"text":"Entonces Moisés, junto con los sacerdotes levitas, habló con todos los israelitas y les dijo: «Israel, guarda silencio y escucha: Este día te has convertido en el pueblo del Señor tu Dios.","id":"27:9"},{"text":"Así que deberás oír la voz del Señor tu Dios y cumplir sus mandamientos y estatutos, que hoy te ordeno obedecer.»","id":"27:10"},{"text":"Y ese día Moisés dio al pueblo las siguientes instrucciones:","id":"27:11"},{"text":"«Cuando hayas cruzado el río Jordán, sobre el monte Guerizín estarán Simeón, Leví, Judá, Isacar, José y Benjamín, para bendecir al pueblo.","id":"27:12"},{"text":"Y sobre el monte Ebal estarán, para pronunciar la maldición, Rubén, Gad, Aser, Zabulón, Dan y Neftalí.","id":"27:13"},{"text":"Y los levitas hablarán con todos los varones de Israel, y les dirán en alta voz:","id":"27:14"},{"text":"»“Maldito sea el que haga alguna escultura o imagen de fundición, o pida a un artífice que la haga, y la oculte. Eso es un hecho repugnante al Señor.” »En respuesta, todo el pueblo dirá: “¡Amén!”","id":"27:15"},{"text":"»“Maldito sea el que deshonre a su padre o a su madre.” »Y todo el pueblo dirá: “¡Amén!”","id":"27:16"},{"text":"»“Maldito sea el que reduzca los linderos de su prójimo.” »Y todo el pueblo dirá: “¡Amén!”","id":"27:17"},{"text":"»“Maldito sea el que haga que el ciego pierda el camino.” »Y todo el pueblo dirá: “¡Amén!”","id":"27:18"},{"text":"»“Maldito sea el que tuerza los derechos del extranjero, del huérfano y de la viuda.” »Y todo el pueblo dirá: “¡Amén!”","id":"27:19"},{"text":"»“Maldito sea el que se acueste con la mujer de su padre, pues con ello descubre la intimidad de su padre.” »Y todo el pueblo dirá: “¡Amén!”","id":"27:20"},{"text":"»“Maldito sea el que tenga relaciones sexuales con un animal.” »Y todo el pueblo dirá: “¡Amén!”","id":"27:21"},{"text":"»“Maldito sea el que se acueste con su hermana, sea ésta hija de su padre o hija de su madre.” »Y todo el pueblo dirá: “¡Amén!”","id":"27:22"},{"text":"»“Maldito sea el que se acueste con su suegra.” »Y todo el pueblo dirá: “¡Amén!”","id":"27:23"},{"text":"»“Maldito sea el homicida anónimo.” »Y todo el pueblo dirá: “¡Amén!”","id":"27:24"},{"text":"»“Maldito sea el que mate a un inocente a cambio de dinero.” »Y todo el pueblo dirá: “¡Amén!”","id":"27:25"},{"text":"»“Maldito sea el que no se comprometa a cumplir las palabras de esta ley.” »Y todo el pueblo dirá: “¡Amén!”","id":"27:26"}]}