{"number":28,"verses":[{"text":"»Si tú escuchas con atención la voz del Señor tu Dios, y cumples y pones en práctica todos los mandamientos que hoy te mando cumplir, el Señor tu Dios te exaltará sobre todas las naciones de la tierra.","id":"28:1"},{"text":"Si escuchas la voz del Señor tu Dios, todas estas bendiciones vendrán sobre ti, y te alcanzarán:","id":"28:2"},{"text":"»Bendito serás tú en la ciudad, y bendito en el campo.","id":"28:3"},{"text":"»Bendito será el fruto de tu vientre, el fruto de tu tierra, el fruto de tus bestias, y las crías de tus vacas y los rebaños de tus ovejas.","id":"28:4"},{"text":"»Benditas serán tu canasta y tu artesa de amasar.","id":"28:5"},{"text":"»Bendito serás cuando entres, y bendito cuando salgas.","id":"28:6"},{"text":"»El Señor derrotará a tus enemigos que se levanten contra ti. Por un camino saldrán contra ti, y por siete caminos huirán de ti.","id":"28:7"},{"text":"»El Señor enviará su bendición sobre tus graneros y sobre todo aquello en que pongas tu mano, y te bendecirá en la tierra que el Señor tu Dios te da.","id":"28:8"},{"text":"»El Señor te confirmará como su pueblo santo, tal y como te lo ha jurado, siempre y cuando cumplas los mandamientos del Señor tu Dios, y sigas sus caminos.","id":"28:9"},{"text":"Todos los pueblos de la tierra verán que el nombre del Señor es invocado sobre ti, y te temerán.","id":"28:10"},{"text":"»En el país que el Señor juró a tus padres que te daría, el Señor hará que sobreabundes en bienes, y en el fruto de tu vientre, y en el fruto de tus animales, y en el fruto de tu tierra.","id":"28:11"},{"text":"»El Señor te abrirá su tesoro de bondad, que es el cielo, y en su tiempo te enviará la lluvia a tu tierra, y bendecirá todo lo que hagas con tus manos. Harás préstamos a muchas naciones, pero tú no pedirás prestado nada.","id":"28:12"},{"text":"»El Señor te pondrá por cabeza, no por cola. Estarás por encima de todo, nunca por debajo, siempre y cuando obedezcas y cumplas los mandamientos del Señor tu Dios, que hoy te ordeno cumplir,","id":"28:13"},{"text":"y siempre y cuando no te apartes ni a diestra ni a siniestra de todas las palabras que hoy te mando cumplir, ni vayas en pos de dioses ajenos y les sirvas.","id":"28:14"},{"text":"»Si no oyes la voz del Señor tu Dios ni procuras cumplir todos los mandamientos y estatutos que hoy te mando cumplir, vendrán sobre ti, y te alcanzarán, todas estas maldiciones:","id":"28:15"},{"text":"»Maldito serás tú en la ciudad, y maldito en el campo.","id":"28:16"},{"text":"»Maldita será tu canasta, y tu tabla de amasar.","id":"28:17"},{"text":"»Maldito será el fruto de tu vientre, el fruto de tu tierra, las crías de tus vacas y los rebaños de tus ovejas.","id":"28:18"},{"text":"»Maldito serás cuando entres, y maldito serás cuando salgas.","id":"28:19"},{"text":"»El Señor enviará contra ti maldición, quebranto y asombro en todo lo que emprendas, hasta que de pronto seas destruido y perezcas por causa de la maldad de tus obras, por las cuales lo hayas dejado.","id":"28:20"},{"text":"»El Señor traerá sobre ti mortandad hasta consumirte en la tierra de la cual vas a tomar posesión.","id":"28:21"},{"text":"»El Señor te herirá con tisis y con fiebre, con inflamación y ardores, con sequía y calamidad repentina, y con hongos, los cuales te perseguirán hasta que perezcas.","id":"28:22"},{"text":"Los cielos que cubren tu cabeza serán como el bronce, y la tierra que pisas será como el hierro.","id":"28:23"},{"text":"En vez de lluvia, el Señor enviará polvo y ceniza a tu tierra, y desde los cielos caerán sobre ti hasta que perezcas.","id":"28:24"},{"text":"»El Señor hará que seas derrotado delante de tus enemigos. Por un camino saldrás contra ellos, y por siete caminos huirás de ellos, y todos los reinos de la tierra te humillarán.","id":"28:25"},{"text":"Tus cadáveres servirán de comida a todas las aves del cielo y a todas las fieras de la tierra, y no habrá quien las espante.","id":"28:26"},{"text":"»El Señor te herirá con las úlceras de Egipto, y con tumores, sarna y comezón, y no podrás ser curado.","id":"28:27"},{"text":"»El Señor te herirá con locura, ceguera y confusión.","id":"28:28"},{"text":"A plena luz del día andarás a tientas, como ciego, y no tendrás éxito en lo que hagas; al contrario, en todo momento serás oprimido y despojado, sin que haya quien te salve.","id":"28:29"},{"text":"Te comprometerás en matrimonio, pero otro hombre se acostará con tu prometida; construirás una casa, pero nunca llegarás a habitarla; plantarás viñas, pero nunca disfrutarás de sus uvas.","id":"28:30"},{"text":"Ante tus propios ojos matarán a tu buey, pero tú no comerás de su carne; ante tus propios ojos te arrebatarán tu asno, y jamás te lo devolverán; tus ovejas serán entregadas a tus enemigos, y tú no podrás impedirlo.","id":"28:31"},{"text":"Ante tus propios ojos tus hijos y tus hijas serán entregados a otra gente, y tú no podrás impedirlo, y día tras día tus ojos desfallecerán esperando que vuelvan.","id":"28:32"},{"text":"Gente que jamás conociste se comerá el fruto de tu tierra y de todo tu trabajo, y día tras día serás oprimido y quebrantado.","id":"28:33"},{"text":"Lo que veas con tus ojos te hará perder el juicio.","id":"28:34"},{"text":"»El Señor te herirá con pústula maligna en las rodillas y en las piernas, y desde la planta del pie hasta la coronilla, y no podrás ser sanado.","id":"28:35"},{"text":"»El Señor te llevará a ti, y al rey que hayas puesto para que te gobierne, a una nación que ni tú ni tus padres conocieron, y allá servirás a dioses ajenos de palo y de piedra.","id":"28:36"},{"text":"Serás motivo de horror, y objeto de comentarios y de burlas de todos los pueblos a donde el Señor te lleve.","id":"28:37"},{"text":"Sembrarás mucha semilla en el campo, y cosecharás muy poco, porque la langosta la consumirá.","id":"28:38"},{"text":"Plantarás viñas, y las cultivarás, pero no vendimiarás las uvas ni beberás el vino, porque los gusanos se las comerán.","id":"28:39"},{"text":"Tendrás olivos por todo tu territorio, pero no te ungirás con el aceite, porque las aceitunas se caerán.","id":"28:40"},{"text":"Tendrás hijos e hijas, pero no los retendrás, porque serán llevados en cautiverio.","id":"28:41"},{"text":"Todos tus árboles y todos los frutos de tu tierra serán consumidos por la langosta.","id":"28:42"},{"text":"Los extranjeros que vivan en tus ciudades se alzarán por encima de ti, mientras que tú caerás muy bajo.","id":"28:43"},{"text":"Ellos te harán préstamos, pero tú no podrás prestarles nada; ellos serán la cabeza, y tú serás la cola.","id":"28:44"},{"text":"»Todas estas maldiciones vendrán sobre ti, y te perseguirán y te alcanzarán hasta acabar contigo, por no haber atendido a la voz del Señor tu Dios para cumplir los mandamientos y los estatutos que él te mandó cumplir,","id":"28:45"},{"text":"y para siempre serán en ti y en tu descendencia una señal y una prueba.","id":"28:46"},{"text":"»Puesto que no serviste al Señor tu Dios con alegría y con gozo de corazón cuando él te dio abundancia de todo,","id":"28:47"},{"text":"acabarás siendo esclavo de los enemigos que el Señor envíe contra ti; sufrirás de hambre y de sed, y carecerás de ropa y de todas las cosas. ¡El Señor pondrá sobre tu cuello un yugo de hierro, hasta destruirte!","id":"28:48"},{"text":"»De muy lejos, del otro extremo de la tierra, el Señor traerá contra ti una nación que vuela como el águila. Es una nación cuya lengua no entiendes,","id":"28:49"},{"text":"gente de rostro feroz, que no respeta a los ancianos ni perdona a los niños.","id":"28:50"},{"text":"Y se comerá las crías de tus ganados y los frutos de tu tierra, hasta hacerte perecer. No te dejará nada de trigo, ni de mosto, ni de aceite, ni una sola cría de tus vacas ni de los rebaños de tus ovejas, hasta que te haya destruido.","id":"28:51"},{"text":"Sitiará todas las ciudades de tu tierra, hasta derribar esas altas y sólidas murallas en las que tú confías. Sitiará todas tus ciudades y toda la tierra que el Señor tu Dios te ha dado.","id":"28:52"},{"text":"Durante el sitio, y en la desesperación y la angustia ante el enemigo, te comerás el fruto de tu vientre, ¡la carne de tus propios hijos e hijas que el Señor tu Dios te dio!","id":"28:53"},{"text":"Aun los más sensibles y delicados de tus hombres mirarán con malos ojos a su hermano, y a la mujer amada, y al resto de sus hijos que le queden,","id":"28:54"},{"text":"y no querrá compartir con ellos la carne de sus hijos. Porque durante el asedio será tal la angustia con que tu enemigo te oprimirá en todas tus ciudades, que la gente se comerá a sus propios hijos por no haber ya nada qué comer.","id":"28:55"},{"text":"La mujer más tierna y delicada entre ustedes, que por ser tan tierna y delicada jamás intentaría posar la planta de su pie sobre la tierra, mirará con malos ojos a su esposo amado, y a su hijo y a su hija,","id":"28:56"},{"text":"y hasta al hijo que acaba de dar a luz, y se los comerá a escondidas, pues durante el asedio a tus ciudades, y en medio de la angustia y opresión del enemigo, habrá carencia de todo.","id":"28:57"},{"text":"»Si no tienes cuidado de poner por obra todas las palabras de esta ley escritas en este libro, ni temes este nombre glorioso y temible: EL SEÑOR TU DIOS,","id":"28:58"},{"text":"entonces el Señor aumentará en gran manera tus plagas y las plagas de tu descendencia, plagas grandes y permanentes, y enfermedades malignas y duraderas,","id":"28:59"},{"text":"y traerá sobre ti todos los males de Egipto, delante de los cuales temiste, y no te dejarán en paz.","id":"28:60"},{"text":"Así mismo, el Señor enviará sobre ti toda enfermedad y toda plaga no escrita en el libro de esta ley, hasta que seas destruido.","id":"28:61"},{"text":"En lugar de haber sido innumerables como las estrellas del cielo, muy pocos de ustedes sobrevivirán, por no haber obedecido a la voz del Señor su Dios.","id":"28:62"},{"text":"Y así como el Señor se alegraba de hacerles bien y de multiplicarlos, así se alegrará de arruinarlos y destruirlos. ¡Serán arrancados de la tierra de la cual van a tomar posesión!","id":"28:63"},{"text":"»El Señor te esparcirá por todos los pueblos, de un extremo al otro de la tierra; allí servirás a dioses ajenos de madera y de piedra, que ni tú ni tus padres conocieron jamás.","id":"28:64"},{"text":"Ni siquiera entre estas naciones descansarás, ni la planta de tu pie hallará reposo, pues allí el Señor te dará un corazón temeroso, y tus ojos desfallecerán y tu ánimo decaerá;","id":"28:65"},{"text":"tu vida estará en constante peligro, y el miedo te dominará noche y día, y no tendrás la vida segura.","id":"28:66"},{"text":"Será tal el miedo que dominará tu corazón, y tan terrible lo que verán tus ojos, que por la mañana dirás: “¡Cómo quisiera que ya fuera tarde!”, y por la tarde dirás: “¡Cómo quisiera que ya fuera otro día!”","id":"28:67"},{"text":"»El Señor te hará volver a Egipto en naves, por el camino por el cual te había dicho que nunca más volverías, y allí ustedes serán vendidos a sus enemigos como esclavos y esclavas, ¡y no habrá nadie que los compre!»","id":"28:68"}]}