{"number":29,"verses":[{"text":"Éstas son las palabras del pacto que el Señor ordenó a Moisés celebrar en Moab con los hijos de Israel, además del pacto que concertó con ellos en Horeb.","id":"29:1"},{"text":"Moisés llamó a todos los israelitas, y les dijo: «Ustedes han visto con sus propios ojos todo lo que el Señor ha hecho en la tierra de Egipto con el faraón y con todos sus siervos, y con todo su país.","id":"29:2"},{"text":"Ustedes son testigos de esas grandes pruebas y señales y maravillas.","id":"29:3"},{"text":"Pero hasta este día el Señor no les ha dado la capacidad de entender, ni de ver ni de oír.","id":"29:4"},{"text":"Durante cuarenta años yo los he conducido por el desierto, y ni la ropa ni las sandalias que llevan puestas se les han gastado,","id":"29:5"},{"text":"y para que sepan que yo soy el Señor su Dios, tampoco han tenido que comer pan ni beber vino o sidra.","id":"29:6"},{"text":"Cuando ustedes llegaron a este lugar, el rey Sijón de Jesbón y el rey Og de Basán nos salieron al encuentro para pelear contra nosotros, y los derrotamos;","id":"29:7"},{"text":"luego tomamos posesión de su tierra, y la entregamos a Rubén y a Gad y a la media tribu de Manasés como su propiedad.","id":"29:8"},{"text":"Así que ustedes deben cumplir con las palabras de este pacto, y ponerlas por obra, para que prosperen en todo lo que hagan.","id":"29:9"},{"text":"»Este día todos ustedes, los varones de Israel, están en presencia del Señor su Dios: tanto los jefes de tribu como los ancianos y los oficiales,","id":"29:10"},{"text":"lo mismo que sus niños y sus mujeres, y los extranjeros que habitan entre ustedes, desde los que cortan la leña hasta los que acarrean el agua,","id":"29:11"},{"text":"y esto es para que entren en el pacto del Señor su Dios, y en el juramento que el Señor su Dios hace hoy con ustedes,","id":"29:12"},{"text":"para confirmarlos hoy como su pueblo, y para que él sea su Dios, tal y como él lo ha dicho y jurado a Abrahán, Isaac y Jacob, los antepasados de ustedes.","id":"29:13"},{"text":"Este pacto y este juramento no lo hago solamente con ustedes;","id":"29:14"},{"text":"lo hago delante del Señor nuestro Dios con los que hoy están aquí presentes con nosotros, y también con los que no están hoy aquí con nosotros.","id":"29:15"},{"text":"»Ustedes saben cómo vivíamos en Egipto, y cómo hemos pasado por en medio de las naciones que hemos encontrado a nuestro paso;","id":"29:16"},{"text":"ustedes han visto sus hechos repugnantes, y los ídolos de madera, piedra, plata y oro, que tienen consigo.","id":"29:17"},{"text":"No vaya a ser que alguno de ustedes, hombre o mujer, familia o tribu, aparte hoy su corazón del Señor nuestro Dios y vaya y sirva a los dioses de esas naciones. No vaya a ser que haya entre ustedes alguna raíz que produzca hiel y ajenjo,","id":"29:18"},{"text":"y que al oír las palabras de esta maldición, él se bendiga a sí mismo y diga: “Aun cuando persista yo en endurecer mi corazón, voy a estar bien,”, pues eso podría perjudicarlos a todos, buenos y malos.","id":"29:19"},{"text":"El Señor no querrá perdonarlo, sino que su ira y su celo se encenderá contra ese hombre, y caerán sobre él todas las maldiciones escritas en este libro, y el Señor borrará su nombre de debajo del cielo.","id":"29:20"},{"text":"El Señor lo apartará para mal de todas las tribus de Israel, conforme a todas las maldiciones del pacto escritas en este libro de la ley.","id":"29:21"},{"text":"Y lo condenarán las generaciones futuras, y los hijos que nazcan después de ustedes, y los extranjeros que vengan de lejanas tierras, al ver las plagas de aquella tierra, y las enfermedades con que el Señor la habrá azotado","id":"29:22"},{"text":"(toda su tierra será calcinada con azufre y sal; no será sembrada ni producirá nada, ni crecerá en ella hierba alguna, como sucedió en la destrucción de Sodoma y de Gomorra, y de Adma y de Zeboyin, a las que el Señor destruyó en el furor de su ira);","id":"29:23"},{"text":"más aún, todas las naciones dirán: “¿Por qué hizo esto el Señor con esta tierra? ¿Qué significa el ardor de este gran enojo?”","id":"29:24"},{"text":"Y se les responderá: “Es que se apartaron del pacto que el Señor, el Dios de sus padres, concertó con ellos cuando los sacó de Egipto,","id":"29:25"},{"text":"y fueron y sirvieron a dioses ajenos, y se inclinaron ante ellos. Eran dioses que nunca antes conocieron, y que nada les habían dado.","id":"29:26"},{"text":"Por eso se encendió la ira del Señor contra esta tierra, y trajo sobre ella todas las maldiciones escritas en este libro.","id":"29:27"},{"text":"El Señor los desarraigó de su tierra con gran ira, furor e indignación, y los expulsó a otro país, como hoy se puede ver.”","id":"29:28"},{"text":"»Las cosas secretas pertenecen al Señor nuestro Dios, pero las reveladas son para nosotros y para nuestros hijos para siempre, para que cumplamos todas las palabras de esta ley.","id":"29:29"}]}