{"number":3,"verses":[{"text":"»Partimos de allí, y subimos por el camino de Basán, y en Edrey nos salió al encuentro Og, el rey de Basán, para pelear contra nosotros.","id":"3:1"},{"text":"Pero el Señor me dijo: “No le tengas miedo, porque a él y a todo su ejército yo los he puesto en tus manos, lo mismo que a su tierra, para que hagas con él lo que hiciste con Sijón, el rey amorreo que reinaba en Jesbón.”","id":"3:2"},{"text":"Y el Señor nuestro Dios nos entregó también a Og rey de Basán, y a todo su ejército, y los derrotamos hasta acabar con todos,","id":"3:3"},{"text":"y luego nos apoderamos de todas sus ciudades, es decir, las sesenta ciudades de la tierra de Argob, que eran del reino de Og en Basán. No quedó una sola ciudad que no conquistáramos.","id":"3:4"},{"text":"Todas ellas eran ciudades fortificadas y de altas murallas, con portones y cerrojos, sin contar otras muchas ciudades sin murallas.","id":"3:5"},{"text":"Las destruimos, como lo hicimos con Sijón, el rey de Jesbón. En todas las ciudades matamos a hombres, mujeres y niños,","id":"3:6"},{"text":"y nos apoderamos de todo el ganado y de los despojos de las ciudades.","id":"3:7"},{"text":"»En aquel tiempo conquistamos la tierra que va del arroyo de Arnón hasta el monte Hermón, en la ribera oriental del Jordán, la cual estaba en manos de esos dos reyes amorreos","id":"3:8"},{"text":"(al monte Hermón, los sidonios lo llaman Sirión, y los amorreos, Senir),","id":"3:9"},{"text":"más todas las ciudades de la llanura, y todo Galaad y todo Basán, hasta Salca y Edrey, ciudades del reino de Og en Basán.","id":"3:10"},{"text":"Del resto de los gigantes sólo había quedado Og, el rey de Basán. Su cama, que aún puede verse en Rabá de los amonitas, era de hierro, y medía cuatro metros de largo por dos metros de ancho, tomando como base de medición el codo humano.","id":"3:11"},{"text":"»El territorio que en aquel tiempo conquistamos, y que va de Aroer, que está junto al arroyo de Arnón, hasta la mitad del monte de Galaad, se la entregué a los rubenitas y a los gaditas, junto con sus ciudades.","id":"3:12"},{"text":"El resto de Galaad, y todo Basán, que era del reino de Og, y toda la tierra de Argob, conocida como tierra de gigantes, se lo entregué a la media tribu de Manasés.","id":"3:13"},{"text":"Yaír hijo de Manasés tomó posesión de toda la tierra de Argob, hasta el límite con Gesur y Macá, y le dio su nombre, Basán-havot-jair, y así se llama hasta el día de hoy.","id":"3:14"},{"text":"A Maquir le entregué Galaad,","id":"3:15"},{"text":"y a los rubenitas y gaditas les entregué Galaad, hasta el arroyo de Arnón. Sus límites eran la mitad del valle, hasta el arroyo de Jaboc, que es el límite de los amonitas;","id":"3:16"},{"text":"el Arabá, con el Jordán como límite, desde Cineret hasta el mar del Arabá, es decir, el Mar Salado, y por el lado oriental, las faldas del monte Pisga.","id":"3:17"},{"text":"»En aquel tiempo, yo les di la siguiente orden: “El Señor su Dios les ha dado en propiedad esta tierra. Pero todos ustedes, los aguerridos, deben tomar sus armas y cruzar el río al frente de sus hermanos israelitas.","id":"3:18"},{"text":"En las ciudades que les he entregado sólo se quedarán sus mujeres y sus hijos, y también el mucho ganado que yo sé que ustedes tienen.","id":"3:19"},{"text":"Ninguno de ustedes podrá volver a la tierra que les he entregado hasta que el Señor haya establecido a sus hermanos como a ustedes, y ellos hayan recibido también la tierra que el Señor su Dios les da al otro lado del Jordán.”","id":"3:20"},{"text":"En aquel tiempo también le ordené a Josué: “Tú mismo has visto todo lo que el Señor tu Dios hizo con aquellos dos reyes. Y lo mismo hará el Señor con todos los reinos por los cuales vas a pasar.","id":"3:21"},{"text":"No les tengan miedo, porque el Señor su Dios es quien pelea por ustedes.”","id":"3:22"},{"text":"»En aquel tiempo, le rogué al Señor en oración:","id":"3:23"},{"text":"“Tú, Señor y Dios, has comenzado a mostrar tu grandeza y tu mano poderosa a este siervo tuyo. Ciertamente, no hay dios en el cielo ni en la tierra que haga las grandes proezas que tú haces.","id":"3:24"},{"text":"Yo te ruego que me concedas cruzar el río y contemplar esa bella tierra que está más allá del Jordán, y ese bello monte, y el Líbano.”","id":"3:25"},{"text":"Pero por culpa de ustedes el Señor se había enojado contra mí, y por eso no me escuchó, sino que me dijo: “¡Basta! No me hables más de este asunto.","id":"3:26"},{"text":"Sube a la cumbre del Pisga, y dirige la mirada al norte y al sur, al este y al oeste. Mira con tus propios ojos, porque no cruzarás el Jordán.","id":"3:27"},{"text":"Manda a Josué, y anímalo y fortalécelo. Será él quien lo cruzará al frente de este pueblo, y será él quien les dé posesión de la tierra que ahora verás.”","id":"3:28"},{"text":"»Y nos detuvimos en el valle, delante de Bet Pegor.","id":"3:29"}]}