{"number":31,"verses":[{"text":"Moisés fue y repitió ante todo Israel estas palabras.","id":"31:1"},{"text":"Les dijo: «Hoy cumplo ciento veinte años de edad. Ya no puedo salir ni entrar. Además, el Señor me ha dicho: “Tú no vas a cruzar este río Jordán.”","id":"31:2"},{"text":"Será Josué quien lo cruce delante de ustedes, como el Señor lo ha dicho. Con él lo cruzará el Señor su Dios, y será él quien destruya a estas naciones que tienen delante de ustedes, para que tomen posesión de ellas.","id":"31:3"},{"text":"El Señor hará con ellos lo mismo que hizo con Sijón y con Og, los reyes de los amorreos, a quienes destruyó, y con su tierra.","id":"31:4"},{"text":"El Señor los pondrá en sus manos, y ustedes harán con ellos conforme a todo lo que les he ordenado.","id":"31:5"},{"text":"Esfuércense y cobren ánimo; no teman, ni tengan miedo de ellos, porque contigo marcha el Señor tu Dios, y él no te dejará ni te desamparará.»","id":"31:6"},{"text":"Moisés llamó a Josué, y en presencia de todo Israel le dijo: «Esfuérzate y anímate; porque tú entrarás con este pueblo a la tierra que el Señor juró a sus padres que les daría, y tú les darás posesión de ella.","id":"31:7"},{"text":"El Señor va delante de ti. Él estará contigo, y no te dejará ni te desamparará. No temas ni te intimides.»","id":"31:8"},{"text":"Moisés escribió esta ley y se la entregó a los sacerdotes hijos de Leví, los cuales llevaban el arca del pacto del Señor, y a todos los ancianos de Israel.","id":"31:9"},{"text":"Luego, Moisés les dio la siguiente orden: «Cada siete años, en el año de la condonación de deudas y durante la fiesta de los tabernáculos,","id":"31:10"},{"text":"cuando todo Israel se presente delante del Señor tu Dios en el lugar que él escoja, leerás esta ley en voz alta, a oídos de todo Israel.","id":"31:11"},{"text":"Congregarás a todo el pueblo, es decir, a hombres, mujeres y niños, y a los extranjeros que vivan en tus ciudades, para que oigan y aprendan, y teman al Señor su Dios, y se dediquen a cumplir todas las palabras de esta ley.","id":"31:12"},{"text":"Así, los hijos de ellos que no conocieron esta ley la oirán, y aprenderán a temer al Señor su Dios todos los días que vivan en la tierra al otro lado del Jordán, que es adonde se dirigen para tomar posesión de ella.»","id":"31:13"},{"text":"El Señor le dijo a Moisés: «Mira, el día de tu muerte se acerca, así que llama a Josué, y espérenme en el tabernáculo de reunión para que le dé mis órdenes.» Moisés y Josué se dirigieron al tabernáculo de reunión, y allí esperaron.","id":"31:14"},{"text":"Entonces el Señor se apareció en el tabernáculo, en la columna de nube, y ésta se detuvo sobre la puerta del tabernáculo.","id":"31:15"},{"text":"Allí el Señor le dijo a Moisés: «Tú vas ahora a dormir con tus padres. Pero este pueblo se rebelará y me será infiel con los dioses ajenos de la tierra a la cual van a entrar. Me abandonará y anulará el pacto que he concertado con ellos.","id":"31:16"},{"text":"Cuando eso suceda, se encenderá mi furor contra ellos, y los abandonaré; les daré la espalda y serán destruidos, y les sobrevendrán muchos males y angustias, y entonces dirán: “¡Todos estos males nos han sobrevenido porque nuestro Dios no está en medio de nosotros!”","id":"31:17"},{"text":"Lo cierto es que, cuando eso suceda, yo les daré la espalda por todas las maldades que ellos habrán cometido, y por haberse ido tras dioses ajenos.","id":"31:18"},{"text":"Así que escriban este cántico. Tú mismo, enséñaselo a los hijos de Israel; ponlo en sus labios, para que este cántico me sirva de testimonio contra los hijos de Israel.","id":"31:19"},{"text":"Porque yo los introduciré en la tierra que juré a sus padres, tierra que fluye leche y miel, y ellos comerán hasta saciarse, y engordarán, y se volverán a dioses ajenos y les servirán, y me harán enojar, e invalidarán mi pacto.","id":"31:20"},{"text":"Y cuando les sobrevengan muchos males y angustias, este cántico será el testigo que les refute en su propia cara, pues será evocado por los labios de sus descendientes. En realidad, yo sé de antemano lo que se proponen, aun antes de introducirlos en la tierra que juré darles.»","id":"31:21"},{"text":"Ese mismo día Moisés escribió este cántico, y se lo enseñó a los hijos de Israel.","id":"31:22"},{"text":"Y el Señor le dio esta orden a Josué hijo de Nun: «Esfuérzate y anímate, que tú vas a hacer que los hijos de Israel entren en la tierra que juré darles. Yo estaré contigo.»","id":"31:23"},{"text":"Cuando Moisés terminó de escribir en un libro todas las palabras de esta ley,","id":"31:24"},{"text":"a los levitas que llevaban el arca del pacto del Señor les dio la siguiente orden:","id":"31:25"},{"text":"«Tomen este libro de la ley, y pónganlo junto al arca del pacto del Señor su Dios. Déjenlo allí como testigo contra ustedes.","id":"31:26"},{"text":"Yo se bien que ustedes son rebeldes y obstinados. Si aun ahora que vivo entre ustedes, se rebelan contra el Señor, ¡con más razón lo harán después que yo haya muerto!","id":"31:27"},{"text":"Reúnan a mi alrededor a todos los ancianos de sus tribus, y a sus oficiales, que yo voy a decirles claramente estas palabras, y a poner a los cielos y a la tierra como testigos contra ellos.","id":"31:28"},{"text":"Yo sé bien que después de mi muerte ustedes se van a corromper y se apartarán del camino que les he mandado seguir, y que en los últimos días les sobrevendrán males por la maldad que cometerán a los ojos del Señor, y que las obras de sus manos provocarán su enojo.»","id":"31:29"},{"text":"Entonces Moisés repitió ante toda la congregación de Israel todas las palabras de este cántico:","id":"31:30"}]}