{"number":4,"verses":[{"text":"»Ahora, pueblo de Israel, oigan los estatutos y decretos que voy a enseñarles, para que los pongan por obra, y vivan y entren en la tierra que les da el Señor, el Dios de sus padres, y tomen posesión de ella.","id":"4:1"},{"text":"No añadan ni quiten una sola palabra de lo que yo les mando, sino cumplan los mandamientos del Señor su Dios, que yo les ordeno observar.","id":"4:2"},{"text":"Con sus propios ojos han visto ustedes lo que el Señor hizo en Baal Pegor, y cómo el Señor su Dios destruyó de en medio de ustedes a todos los que se fueron tras Baal Pegor.","id":"4:3"},{"text":"Pero todos ustedes, los que siguieron al Señor su Dios, todavía siguen con vida.","id":"4:4"},{"text":"Miren, yo les he enseñado los estatutos y decretos que el Señor mi Dios me mandó enseñarles, para que los cumplan en la tierra en la cual van a entrar para tomar posesión de ella.","id":"4:5"},{"text":"Cumplan con ellos, pónganlos por obra, porque ésta es su sabiduría y su inteligencia a los ojos de los pueblos, los cuales oirán todos estos estatutos y dirán: “Ciertamente, éste es un pueblo sabio y entendido; es una gran nación.”","id":"4:6"},{"text":"Porque ¿dónde hay una gran nación, cuyos dioses estén tan cerca de ellos como lo está de nosotros el Señor nuestro Dios en todo lo que le pedimos?","id":"4:7"},{"text":"Y ¿dónde hay una gran nación, cuyos estatutos y juicios sean justos, como lo es toda esta ley que hoy les expongo?","id":"4:8"},{"text":"»Por lo tanto, ten cuidado. Ten mucho cuidado de no olvidar nada de todo lo que tus ojos han visto. Que no se aparten de tu corazón en ningún momento de tu vida. Al contrario, enséñales esto a tus hijos, y a los hijos de tus hijos.","id":"4:9"},{"text":"Aquel día que estuviste delante del Señor tu Dios en Horeb, el Señor me dijo: “Reúne al pueblo, para que yo les haga oír mis palabras. Las aprenderán, para que me teman todos los días que vivan sobre la tierra, y para que las enseñen a sus hijos.”","id":"4:10"},{"text":"Ustedes se acercaron y se pusieron al pie del monte, y el monte ardía en medio de una espesa nube y de gran oscuridad, mientras el fuego llegaba hasta los cielos.","id":"4:11"},{"text":"Entonces, desde el fuego el Señor habló con ustedes, y ustedes oyeron su voz y sus palabras, pero aparte de oír su voz, no vieron ninguna figura.","id":"4:12"},{"text":"Entonces él les dio a conocer su pacto, el cual les mandó poner por obra, es decir, los diez mandamientos, y los escribió en dos tablas de piedra.","id":"4:13"},{"text":"En aquella ocasión, a mí también me ordenó el Señor enseñarles a ustedes los estatutos y sentencias, para que los pusieran por obra en la tierra de la cual van a tomar posesión.","id":"4:14"},{"text":"»El día que el Señor les habló desde el fuego ustedes no vieron ninguna figura. Así que tengan mucho cuidado,","id":"4:15"},{"text":"para que no se corrompan al hacerse esculturas, o imágenes de alguna figura, o efigies de hombres o mujeres,","id":"4:16"},{"text":"o figuras de los animales que hay en la tierra, o figuras de las aves que cruzan los aires,","id":"4:17"},{"text":"o figuras de los animales que se arrastran por el suelo, o figuras de los peces que hay en el agua debajo de la tierra.","id":"4:18"},{"text":"No vaya a ser que levantes los ojos al cielo y, al ver el sol y la luna y las estrellas, y todas las huestes celestiales, sientas el impulso de inclinarte ante ellos y adorarlos. Todos ellos los ha concedido el Señor tu Dios a todos los pueblos debajo de los cielos;","id":"4:19"},{"text":"en cambio, a ustedes el Señor los tomó y los sacó de Egipto, de ese horno de hierro, para que sean su propio pueblo, como en efecto hoy lo son.","id":"4:20"},{"text":"»Por culpa de ustedes el Señor se enojó contra mí, y juró que yo no cruzaría el Jordán ni entraría en la bella tierra que el Señor su Dios les da en propiedad.","id":"4:21"},{"text":"Así que yo no cruzaré el Jordán, sino que voy a morir en esta tierra; pero ustedes sí lo cruzarán, y tomarán posesión de esa bella tierra.","id":"4:22"},{"text":"Tengan cuidado de no olvidarse del pacto que el Señor su Dios estableció con ustedes. No se hagan ninguna escultura ni imagen de todo lo que el Señor tu Dios les ha prohibido,","id":"4:23"},{"text":"pues el Señor su Dios es un fuego consumidor; es un Dios celoso.","id":"4:24"},{"text":"»Si después de haber engendrado hijos y nietos, y de haber pasado su vida en la tierra, llegan ustedes a corromperse y hacerse esculturas o imágenes de alguna cosa, y hacen enojar al Señor su Dios por hacer lo malo delante de sus ojos,","id":"4:25"},{"text":"pongo hoy por testigos al cielo y a la tierra de que muy pronto ustedes serán totalmente borrados de la tierra por la cual cruzan el Jordán para tomar posesión de ella. No estarán en ella mucho tiempo sin que sean destruidos.","id":"4:26"},{"text":"El Señor los esparcirá entre los pueblos, y un reducido número de ustedes quedará entre las naciones a las cuales el Señor los lleva.","id":"4:27"},{"text":"Allí ustedes servirán a dioses de madera y piedra, hechos por manos humanas, incapaces de ver, oír, comer ni oler.","id":"4:28"},{"text":"»Pero si estando allí buscas al Señor tu Dios, lo hallarás, siempre y cuando lo busques con todo tu corazón y con toda tu alma.","id":"4:29"},{"text":"En los últimos días, si te encuentras angustiado y afectado por todas estas cosas, si te vuelves al Señor tu Dios, y oyes su voz,","id":"4:30"},{"text":"él no te abandonará ni te destruirá, ni se olvidará del pacto que hizo con tus padres, porque el Señor tu Dios es un Dios misericordioso.","id":"4:31"},{"text":"»Pregunta ahora si en los tiempos pasados, antes de que tú vivieras, o desde el día que Dios creó al hombre sobre la tierra, si de un extremo del cielo al otro ha ocurrido algo tan grande como esto, o se supo de algo así.","id":"4:32"},{"text":"¿Acaso algún pueblo ha escuchado la voz de Dios hablarle desde el fuego, como la has oído tú, y seguir con vida?","id":"4:33"},{"text":"¿O ha intentado Dios venir y sacar a una nación de en medio de otra nación, y hacerla suya con pruebas y señales, y con milagros y guerra, y con mano poderosa y brazo extendido, y hechos aterradores, como lo hizo el Señor su Dios en Egipto con ustedes, ante sus propios ojos?","id":"4:34"},{"text":"A ti, Israel, se te ha mostrado esto, para que sepas que el Señor es Dios, y que no hay otro fuera de él.","id":"4:35"},{"text":"Desde los cielos te hizo oír su voz, para enseñarte; sobre la tierra te mostró su gran fuego, y en medio del fuego has oído sus palabras.","id":"4:36"},{"text":"Fue tal su amor por tus padres que los escogió a ustedes, la descendencia de ellos, y con su presencia y gran poder los sacó de Egipto,","id":"4:37"},{"text":"y delante de ustedes expulsó a naciones más grandes y fuertes que ustedes, para introducirlos en la tierra de la que hoy les da posesión.","id":"4:38"},{"text":"»Israel, aprende y reflexiona hoy en tu corazón que el Señor es Dios, lo mismo arriba en el cielo que abajo en la tierra, y que no hay otro Dios.","id":"4:39"},{"text":"Cumple con sus estatutos y sus mandamientos, los cuales hoy te ordeno cumplir, para que te vaya bien, a ti y a tus hijos después de ti, y prolongues tus días sobre la tierra que el Señor tu Dios te da para siempre.»","id":"4:40"},{"text":"Moisés apartó tres ciudades en la ribera oriental del Jordán, hacia la salida del sol,","id":"4:41"},{"text":"para que pudiera huir allá quien, sin proponérselo y sin mediar antes enemistad con su prójimo, cometiera un homicidio, pues huyendo a una de estas ciudades el homicida podría salvar su vida.","id":"4:42"},{"text":"Para los rubenitas apartó Beser, que estaba en el desierto, en la llanura; para los gaditas apartó Ramot, en Galaad; y para los de Manasés apartó Golán, en Basán.","id":"4:43"},{"text":"Ésta es la ley que Moisés expuso a los hijos de Israel,","id":"4:44"},{"text":"y éstos son los testimonios, los estatutos y los decretos que, cuando salieron de Egipto, Moisés comunicó a los hijos de Israel","id":"4:45"},{"text":"en este lado del Jordán, en el valle que está delante de Bet Pegor, ya en territorio de Sijón, el rey de los amorreos que reinaba en Jesbón, y al cual Moisés derrotó cuando salieron de Egipto. Y los hijos de Israel","id":"4:46"},{"text":"tomaron posesión de su tierra y de la tierra de Og, el rey de Basán. Estos dos reyes amorreos estaban en la ribera oriental del Jordán, y su territorio iba","id":"4:47"},{"text":"de Aroer, en la ribera del arroyo Arnón, hasta el monte Sión, que es Hermón,","id":"4:48"},{"text":"y por todo el Arabá, en la ribera oriental del Jordán, hasta el mar del Arabá, en la falda del monte Pisga.","id":"4:49"}]}