{"number":5,"verses":[{"text":"Moisés llamó a todo Israel, y les dijo: «Oye, Israel, los estatutos y decretos que yo pronuncio hoy en tus oídos. Apréndelos y asegúrate de ponerlos por obra.","id":"5:1"},{"text":"El Señor nuestro Dios hizo un pacto con nosotros en Horeb.","id":"5:2"},{"text":"Este pacto no lo hizo el Señor con nuestros padres, sino con todos nosotros, los que hoy estamos aquí con vida.","id":"5:3"},{"text":"En el monte el Señor habló con ustedes cara a cara, desde en medio del fuego.","id":"5:4"},{"text":"Yo estaba entonces entre el Señor y ustedes, para comunicarles la palabra del Señor, pues ustedes tuvieron temor del fuego y no subieron al monte. Y el Señor dijo:","id":"5:5"},{"text":"“Yo soy el Señor tu Dios. Yo te saqué de la tierra de Egipto, donde vivías como esclavo.","id":"5:6"},{"text":"”No tendrás dioses ajenos delante de mí.","id":"5:7"},{"text":"”No te harás imagen, ni semejanza alguna de lo que está arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra.","id":"5:8"},{"text":"No te inclinarás ante ellas, ni las honrarás, porque yo soy el Señor tu Dios, fuerte y celoso. Yo visito en los hijos la maldad de los padres que me aborrecen, hasta la tercera y cuarta generación,","id":"5:9"},{"text":"pero trato con misericordia infinita a los que me aman y cumplen mis mandamientos.","id":"5:10"},{"text":"”No tomarás en vano el nombre del Señor tu Dios, porque yo, el Señor, no consideraré inocente al que tome en vano mi nombre.","id":"5:11"},{"text":"”Observarás el día de reposo y lo santificarás, como yo, el Señor tu Dios, te lo he ordenado.","id":"5:12"},{"text":"Durante seis días trabajarás y harás toda tu obra,","id":"5:13"},{"text":"pero el día séptimo es de reposo en honor del Señor tu Dios. No harás en él ningún trabajo. Ni tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu buey, ni tu asno, ni ningún animal tuyo, ni el extranjero que viva dentro de tus ciudades, para que descansen tu siervo y tu criada lo mismo que tú.","id":"5:14"},{"text":"Acuérdate que fuiste siervo en tierra de Egipto, y que yo, el Señor tu Dios, te saqué de allá con mano fuerte y brazo extendido. Por eso yo, el Señor tu Dios, te ordeno que observes el día de reposo.","id":"5:15"},{"text":"”Honrarás a tu padre y a tu madre, como yo, el Señor tu Dios, te lo he ordenado, para que tu vida se alargue y te vaya bien en la tierra que yo, el Señor tu Dios, te doy.","id":"5:16"},{"text":"”No matarás.","id":"5:17"},{"text":"”No cometerás adulterio.","id":"5:18"},{"text":"”No robarás.","id":"5:19"},{"text":"”No presentarás falso testimonio contra tu prójimo.","id":"5:20"},{"text":"”No codiciarás la mujer de tu prójimo, ni su casa, ni su tierra, ni su siervo, ni su esclava, ni su buey, ni su asno, ni nada que le pertenezca a tu prójimo.”","id":"5:21"},{"text":"»El Señor dirigió estas palabras a toda su congregación en el monte, desde el fuego, la nube y la oscuridad. Las pronunció con voz potente, y no añadió más. Las escribió en dos tablas de piedra, que me entregó a mí.","id":"5:22"},{"text":"Y cuando todos ustedes, los príncipes y ancianos de sus tribus, oyeron la voz, que salía de en medio de las tinieblas, y vieron que el monte estaba envuelto en llamas, vinieron a verme","id":"5:23"},{"text":"y dijeron: “Ya hemos visto que el Señor nuestro Dios nos ha mostrado su gloria y su grandeza. También hemos oído su voz salir desde el fuego. Hoy hemos visto que el Señor habla a los mortales, y que éstos aún siguen con vida.","id":"5:24"},{"text":"Ahora bien, este gran fuego podría consumirnos; y si oímos otra vez la voz de nuestro Señor y Dios, seguramente moriremos. ¿Por qué tenemos que morir?","id":"5:25"},{"text":"Y además, ¿qué somos los mortales, para oír la voz del Dios viviente hablar de en medio del fuego, como nosotros la oímos, y aún seguir con vida?","id":"5:26"},{"text":"Acércate tú al Señor nuestro Dios, y atiende todo lo que él te diga, y luego tú nos repetirás todo lo que el Señor nuestro Dios te diga, y nosotros oiremos y actuaremos.”","id":"5:27"},{"text":"»El Señor oyó la voz de sus palabras, cuando ustedes me hablaban, y me dijo: “Ya he oído la voz de este pueblo, y las palabras que ellos te han dicho. Y todo lo que han dicho está bien.","id":"5:28"},{"text":"¡Cómo quisiera yo que tuvieran tal corazón, que me temieran y cumplieran siempre todos mis mandamientos, para que a ellos y a sus hijos les fuera siempre bien!","id":"5:29"},{"text":"Ve y diles que regresen a sus tiendas;","id":"5:30"},{"text":"y tú, quédate aquí conmigo, que voy a decirte todos los mandamientos y estatutos y decretos que les enseñarás, para que los pongan por obra en la tierra que yo les doy en posesión.”","id":"5:31"},{"text":"»Asegúrense, pues, de hacer lo que el Señor su Dios les ha ordenado. No se aparten ni a la derecha ni a la izquierda.","id":"5:32"},{"text":"Sigan por el camino que el Señor su Dios les ha ordenado seguir, para que les vaya bien y vivan muchos años en la tierra que van a poseer.","id":"5:33"}]}