{"number":5,"verses":[{"text":"Yo, que he sido testigo de los sufrimientos de Cristo y que he participado de la gloria que será revelada, como anciano que soy les ruego a los ancianos que están entre ustedes:","id":"5:1"},{"text":"Cuiden de la grey de Dios, que está bajo su cuidado. Pero háganlo de manera voluntaria y con el deseo de servir, y no por obligación ni por el mero afán de lucro.","id":"5:2"},{"text":"No traten a la grey como si ustedes fueran sus amos. Al contrario, sírvanle de ejemplo.","id":"5:3"},{"text":"Así, cuando se manifieste el Príncipe de los pastores, ustedes recibirán la corona incorruptible de gloria.","id":"5:4"},{"text":"También ustedes, los jóvenes, muestren respeto ante los ancianos, y todos ustedes, practiquen el mutuo respeto. Revístanse de humildad, porque: «Dios resiste a los soberbios, pero se muestra favorable a los humildes.»","id":"5:5"},{"text":"Por lo tanto, muestren humildad bajo la poderosa mano de Dios, para que él los exalte a su debido tiempo.","id":"5:6"},{"text":"Descarguen en él todas sus angustias, porque él tiene cuidado de ustedes.","id":"5:7"},{"text":"Sean prudentes y manténganse atentos, porque su enemigo es el diablo, y él anda como un león rugiente, buscando a quien devorar.","id":"5:8"},{"text":"Pero ustedes, manténganse firmes y háganle frente. Sepan que en todo el mundo sus hermanos están enfrentando los mismos sufrimientos,","id":"5:9"},{"text":"pero el Dios de toda gracia, que en Cristo nos llamó a su gloria eterna, los perfeccionará, afirmará, fortalecerá y establecerá después de un breve sufrimiento.","id":"5:10"},{"text":"A él sea dado el poder por los siglos de los siglos. Amén.","id":"5:11"},{"text":"Les he escrito brevemente por medio de Silvano, a quien considero un hermano fiel, para darles ánimo y asegurarles que ya están en la verdadera gracia de Dios, que es ésta.","id":"5:12"},{"text":"La iglesia que está en Babilonia, y que fue elegida juntamente con ustedes, les manda saludos, lo mismo que mi hijo Marcos.","id":"5:13"},{"text":"Salúdense unos a otros con un beso de amor fraternal. Que la paz sea con todos ustedes, los que están en Cristo. Amén.","id":"5:14"}]}