{"number":1,"verses":[{"text":"Yo, Simón Pedro, siervo y apóstol de Jesucristo, envío un saludo a ustedes, que por la justicia de nuestro Dios y Salvador Jesucristo han alcanzado una fe tan preciosa como la nuestra.","id":"1:1"},{"text":"Que la gracia y la paz les sea multiplicada por medio del conocimiento de Dios y de nuestro Señor Jesús.","id":"1:2"},{"text":"Todas las cosas que pertenecen a la vida y a la piedad nos han sido dadas por su divino poder, mediante el conocimiento de aquel que nos llamó por su gloria y excelencia.","id":"1:3"},{"text":"Por medio de ellas nos ha dado preciosas y grandísimas promesas, para que por ellas ustedes lleguen a ser partícipes de la naturaleza divina, puesto que han huido de la corrupción que hay en el mundo por causa de los malos deseos.","id":"1:4"},{"text":"Por eso, ustedes deben esforzarse por añadir virtud a su fe, conocimiento a su virtud,","id":"1:5"},{"text":"dominio propio al conocimiento; paciencia al dominio propio, piedad a la paciencia,","id":"1:6"},{"text":"afecto fraternal a la piedad, y amor al afecto fraternal.","id":"1:7"},{"text":"Si todo esto abunda en ustedes, serán muy útiles y productivos en el conocimiento de nuestro Señor Jesucristo.","id":"1:8"},{"text":"Quien no tiene todo esto es corto de vista, o ciego, y ha olvidado que sus antiguos pecados fueron limpiados.","id":"1:9"},{"text":"Por eso, hermanos, procuren fortalecer su llamado y elección. Si hacen esto, jamás caerán.","id":"1:10"},{"text":"De esta manera se les abrirán de par en par las puertas del reino eterno de nuestro Señor y Salvador Jesucristo.","id":"1:11"},{"text":"Por esta razón siempre habré de recordarles estas cosas, aun cuando ya las sepan y estén firmemente afianzados en la verdad que han recibido.","id":"1:12"},{"text":"Mientras yo tenga vida, es mi obligación animarlos y recordarles todo esto,","id":"1:13"},{"text":"pues sé que pronto tendré que abandonar este cuerpo, tal y como nuestro Señor Jesucristo me lo ha hecho saber.","id":"1:14"},{"text":"También debo esforzarme para que después de mi partida ustedes puedan tener siempre presentes todas estas cosas.","id":"1:15"},{"text":"Porque, cuando les hicimos saber que nuestro Señor Jesucristo vendrá con todo su poder, no lo hicimos siguiendo fábulas artificiosas, sino como quienes han visto su majestad con sus propios ojos.","id":"1:16"},{"text":"Pues cuando él recibió de Dios Padre la honra y la gloria, desde la magnífica gloria le fue enviada una voz que decía: «Éste es mi Hijo amado, en quien me complazco.»","id":"1:17"},{"text":"Y nosotros oímos esa voz que venía del cielo, mientras estábamos con él en el monte santo.","id":"1:18"},{"text":"Además, contamos con la muy confiable palabra profética, a la cual ustedes hacen bien en atender, que es como una antorcha que alumbra en la oscuridad, hasta que aclare el día y el lucero de la mañana salga en el corazón de ustedes.","id":"1:19"},{"text":"Pero antes que nada deben entender esto: Ninguna profecía de la Escritura es de interpretación privada,","id":"1:20"},{"text":"porque la profecía nunca estuvo bajo el control de la voluntad humana, sino que los santos hombres de Dios hablaron bajo el control del Espíritu Santo.","id":"1:21"}]}