{"number":3,"verses":[{"text":"Amados hermanos, ésta es la segunda carta que les escribo, y en ambas los he animado a tener presentes, con su mente pura,","id":"3:1"},{"text":"las palabras que antes pronunciaron los santos profetas, así como el mandamiento que el Señor y Salvador nos ha dado por medio de los apóstoles. Recuérdenlo.","id":"3:2"},{"text":"Pero antes deben saber que en los días finales vendrá gente blasfema, que andará según sus propios malos deseos","id":"3:3"},{"text":"y que dirá: «¿Qué pasó con la promesa de su venida? Desde el día en que nuestros padres murieron, todas las cosas siguen tal y como eran desde el principio de la creación.»","id":"3:4"},{"text":"Pero con toda intención se olvidan de que, desde la antigüedad, fueron creados los cielos por la palabra de Dios, lo mismo que la tierra, la cual proviene del agua y subsiste por medio del agua.","id":"3:5"},{"text":"Por eso el mundo de entonces fue destruido por una inundación.","id":"3:6"},{"text":"Pero esa misma palabra ha reservado los cielos y la tierra que ahora existen; los ha guardado para el fuego en el día del juicio y de la destrucción de los hombres perversos.","id":"3:7"},{"text":"Pero no olviden, amados hermanos, que para el Señor un día es como mil años, y mil años como un día.","id":"3:8"},{"text":"El Señor no se tarda para cumplir su promesa, como algunos piensan, sino que nos tiene paciencia y no quiere que ninguno se pierda, sino que todos se vuelvan a él.","id":"3:9"},{"text":"Pero el día del Señor llegará como un ladrón en la noche. Ese día los cielos desaparecerán en medio de un gran estruendo, y los elementos arderán y serán reducidos a cenizas, y la tierra y todo lo que en ella se ha hecho será quemado.","id":"3:10"},{"text":"Puesto que todo será deshecho, ustedes deben vivir una vida santa y dedicada a Dios,","id":"3:11"},{"text":"y esperar con ansias la venida del día de Dios. Ese día los cielos serán deshechos por el fuego, y los elementos se fundirán por el calor de las llamas.","id":"3:12"},{"text":"Pero, según sus promesas, nosotros esperamos un cielo nuevo y una tierra nueva, donde reinará la justicia.","id":"3:13"},{"text":"Por eso, amados hermanos, mientras esperan que esto suceda, hagan todo lo posible para que Dios los encuentre en paz, intachables e irreprensibles.","id":"3:14"},{"text":"Tengan en cuenta que la paciencia de nuestro Señor es para salvación, tal y como nuestro amado hermano Pablo, según la sabiduría que le ha sido dada, les ha escrito","id":"3:15"},{"text":"en casi todas sus cartas, donde habla de estas cosas, aun cuando entre ellas hay algunas que son difíciles de entender y que los ignorantes e inconstantes tuercen, como hacen también con las otras Escrituras, para su propia perdición.","id":"3:16"},{"text":"Pero ustedes, amados hermanos, que ya saben todo esto, cuídense de no ser arrastrados por el error de esos malvados, para que no caigan de su firme postura.","id":"3:17"},{"text":"Más bien, crezcan en la gracia y el conocimiento de nuestro Señor y Salvador Jesucristo, a quien sea dada la gloria ahora y hasta el día de la eternidad. Amén.","id":"3:18"}]}