{"number":2,"verses":[{"text":"Hijitos míos, les escribo estas cosas para que no pequen. Si alguno ha pecado, tenemos un abogado ante el Padre, a Jesucristo el justo.","id":"2:1"},{"text":"Y él es la propiciación por nuestros pecados; y no solamente por los nuestros, sino también por los de todo el mundo.","id":"2:2"},{"text":"Con esto podemos saber que lo conocemos: si obedecemos sus mandamientos.","id":"2:3"},{"text":"El que dice: «Yo lo conozco», y no obedece sus mandamientos, es un mentiroso, y no hay verdad en él.","id":"2:4"},{"text":"El amor de Dios se ha perfeccionado verdaderamente en el que obedece su palabra, y por esto sabemos que estamos en él.","id":"2:5"},{"text":"El que dice que permanece en él, debe andar como él anduvo.","id":"2:6"},{"text":"Hermanos, no les escribo un mandamiento nuevo, sino el mandamiento antiguo que ustedes han tenido desde el principio; este mandamiento antiguo es la palabra que han oído desde el principio.","id":"2:7"},{"text":"Sin embargo, les escribo un mandamiento nuevo, que es verdadero en él y en ustedes, porque las tinieblas se van desvaneciendo, y la luz verdadera ya alumbra.","id":"2:8"},{"text":"El que dice que está en la luz, y aborrece a su hermano, está todavía en tinieblas.","id":"2:9"},{"text":"El que ama a su hermano, permanece en la luz, y en él no hay tropiezo.","id":"2:10"},{"text":"Pero el que aborrece a su hermano está en tinieblas, y anda en tinieblas, y no sabe a dónde va, porque las tinieblas le han cegado los ojos.","id":"2:11"},{"text":"Les escribo a ustedes, hijitos, porque sus pecados les han sido perdonados por su nombre.","id":"2:12"},{"text":"Les escribo a ustedes, padres, porque han conocido al que es desde el principio. Les escribo a ustedes, jóvenes, porque han vencido al maligno. Les escribo a ustedes, hijitos, porque han conocido al Padre.","id":"2:13"},{"text":"Les he escrito a ustedes, padres, porque han conocido al que es desde el principio. Les he escrito a ustedes, jóvenes, porque son fuertes, y la palabra de Dios permanece en ustedes, y han vencido al maligno.","id":"2:14"},{"text":"No amen al mundo, ni las cosas que están en el mundo. Si alguno ama al mundo, el amor del Padre no está en él.","id":"2:15"},{"text":"Porque todo lo que hay en el mundo, es decir, los deseos de la carne, los deseos de los ojos, y la vanagloria de la vida, no proviene del Padre, sino del mundo.","id":"2:16"},{"text":"El mundo y sus deseos pasan; pero el que hace la voluntad de Dios permanece para siempre.","id":"2:17"},{"text":"Hijitos, han llegado los últimos tiempos; y así como ustedes oyeron que el anticristo viene, ahora han surgido muchos anticristos; por esto sabemos que han llegado los últimos tiempos.","id":"2:18"},{"text":"Ellos salieron de nosotros, pero no eran de nosotros. Si hubieran sido de nosotros, habrían permanecido con nosotros. Pero salieron para que fuera evidente que no todos son de nosotros.","id":"2:19"},{"text":"Pero ustedes tienen la unción del Santo, y conocen todas las cosas.","id":"2:20"},{"text":"No les he escrito porque no conocen la verdad, sino porque la conocen, y porque ninguna mentira procede de la verdad.","id":"2:21"},{"text":"¿Quién es el mentiroso, sino el que niega que Jesús es el Cristo? Éste es el anticristo, el que niega al Padre y al Hijo.","id":"2:22"},{"text":"Todo aquel que niega al Hijo, tampoco tiene al Padre. El que confiesa al Hijo, tiene también al Padre.","id":"2:23"},{"text":"Que permanezca en ustedes lo que han oído desde el principio. Si lo que han oído desde el principio permanece en ustedes, también ustedes permanecerán en el Hijo y en el Padre.","id":"2:24"},{"text":"Y ésta es la promesa que él nos hizo, la vida eterna.","id":"2:25"},{"text":"Les he escrito esto acerca de los que los engañan.","id":"2:26"},{"text":"La unción que ustedes recibieron de él permanece en ustedes, y no tienen necesidad de que nadie les enseñe. Así como la unción misma les enseña todas las cosas, y es verdadera y no falsa, permanezcan en él, tal y como él les ha enseñado.","id":"2:27"},{"text":"Y ahora, hijitos, permanezcan en él para que, cuando se manifieste, tengamos confianza, y cuando venga no nos alejemos de él avergonzados.","id":"2:28"},{"text":"Si saben que él es justo, sepan también que todo el que hace justicia ha nacido de él.","id":"2:29"}]}