{"number":3,"verses":[{"text":"Miren cuánto nos ama el Padre, que nos ha concedido ser llamados hijos de Dios. Y lo somos. El mundo no nos conoce, porque no lo conoció a él.","id":"3:1"},{"text":"Amados, ahora somos hijos de Dios, y aún no se ha manifestado lo que hemos de ser. Pero sabemos que, cuando él se manifieste, seremos semejantes a él porque lo veremos tal como él es.","id":"3:2"},{"text":"Y todo aquel que tiene esta esperanza en él, se purifica a sí mismo, así como él es puro.","id":"3:3"},{"text":"Todo aquel que comete pecado, quebranta también la ley, pues el pecado es quebrantamiento de la ley.","id":"3:4"},{"text":"Y ustedes saben que él apareció para quitar nuestros pecados, y en él no hay pecado.","id":"3:5"},{"text":"Todo aquel que permanece en él, no peca; todo aquel que peca, no lo ha visto, ni lo ha conocido.","id":"3:6"},{"text":"Hijitos, que nadie los engañe, el que hace justicia es justo, así como él es justo.","id":"3:7"},{"text":"El que practica el pecado es del diablo, porque el diablo peca desde el principio. Para esto se ha manifestado el Hijo de Dios: para deshacer las obras del diablo.","id":"3:8"},{"text":"Todo aquel que ha nacido de Dios no practica el pecado, porque la simiente de Dios permanece en él, y no puede pecar, porque ha nacido de Dios.","id":"3:9"},{"text":"En esto se manifiestan los hijos de Dios, y los hijos del diablo: todo aquel que no hace justicia, ni ama a su hermano, tampoco es de Dios.","id":"3:10"},{"text":"Éste es el mensaje que ustedes han oído desde el principio: Que nos amemos unos a otros.","id":"3:11"},{"text":"No como Caín, que era del maligno y mató a su hermano. ¿Y por qué lo mató? Porque sus obras eran malas, y las de su hermano eran justas.","id":"3:12"},{"text":"Hermanos míos, no se extrañen si el mundo los odia.","id":"3:13"},{"text":"En esto sabemos que hemos pasado de la muerte a la vida: en que amamos a los hermanos. El que no ama a su hermano, permanece en la muerte.","id":"3:14"},{"text":"Todo aquel que odia a su hermano es homicida, y ustedes saben que ningún homicida tiene vida eterna permanente en él.","id":"3:15"},{"text":"En esto hemos conocido el amor: en que él dio su vida por nosotros. Así también nosotros debemos dar nuestra vida por los hermanos.","id":"3:16"},{"text":"Pero ¿cómo puede habitar el amor de Dios en aquel que tiene bienes de este mundo y ve a su hermano pasar necesidad, y le cierra su corazón?","id":"3:17"},{"text":"Hijitos míos, no amemos de palabra ni de lengua, sino de hecho y en verdad.","id":"3:18"},{"text":"Y en esto sabemos que somos de la verdad, y aseguraremos nuestro corazón delante de él,","id":"3:19"},{"text":"pues si nuestro corazón nos reprende, Dios es mayor que nuestro corazón, y él sabe todas las cosas.","id":"3:20"},{"text":"Amados, si nuestro corazón no nos reprende, confianza tenemos en Dios,","id":"3:21"},{"text":"y recibiremos de él todo lo que le pidamos, porque obedecemos sus mandamientos, y hacemos las cosas que le son agradables.","id":"3:22"},{"text":"Éste es su mandamiento: Que creamos en el nombre de su Hijo Jesucristo, y nos amemos unos a otros como Dios nos lo ha mandado.","id":"3:23"},{"text":"El que obedece sus mandamientos, permanece en Dios, y Dios en él. En esto sabemos que él permanece en nosotros: por el Espíritu que él nos ha dado.","id":"3:24"}]}