{"number":1,"verses":[{"text":"Esta revelación Dios se la dio a Jesucristo para que mostrara a sus siervos lo que pronto tiene que suceder. Jesucristo envió a su ángel y se la dio a conocer a su siervo Juan,","id":"1:1"},{"text":"y éste da fe de todo lo que ha visto, y de la palabra de Dios y del testimonio de Jesucristo.","id":"1:2"},{"text":"Bienaventurado el que lee, y los que oyen las palabras de esta profecía, y observan lo que en ella está escrito, porque el tiempo está cerca.","id":"1:3"},{"text":"Yo, Juan, me dirijo a las siete iglesias que están en Asia. Que la gracia y la paz estén con ustedes, de parte del que es, el que era, y el que ha de venir, y de los siete espíritus que están ante su trono,","id":"1:4"},{"text":"y de Jesucristo, el testigo fiel, primogénito de entre los muertos y soberano de los reyes de la tierra. Él nos amó; con su sangre nos lavó de nuestros pecados,","id":"1:5"},{"text":"y nos hizo reyes y sacerdotes para Dios, su Padre. Por eso, a él sea dada la gloria y el poder por los siglos de los siglos. Amén.","id":"1:6"},{"text":"¡Miren! ¡Ya viene en las nubes! Y todos lo verán, aun los que lo traspasaron; y todas las naciones de la tierra harán lamentación por él. Sí, amén.","id":"1:7"},{"text":"Dios el Señor dice: «Yo soy el Alfa y la Omega, [el principio y el fin,]1 el que es, el que era, y el que ha de venir. Soy el Todopoderoso.»","id":"1:8"},{"text":"Yo, Juan, soy hermano de ustedes y participo con ustedes en la tribulación, en el reino y en la paciencia de Jesucristo. Por causa de la palabra de Dios y del testimonio de Jesucristo estaba yo en la isla de Patmos.","id":"1:9"},{"text":"En el día del Señor quedé bajo el poder del Espíritu, y detrás de mí oí una fuerte voz, parecida al sonido de una trompeta,","id":"1:10"},{"text":"que decía: «Escribe en un libro lo que ves, y envíalo a estas siete iglesias: Éfeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia y Laodicea.»","id":"1:11"},{"text":"Yo volví la mirada para ver de quién era la voz que hablaba conmigo, y al volverme vi siete candeleros de oro;","id":"1:12"},{"text":"en medio de los siete candeleros vi a alguien, semejante al Hijo del Hombre, que vestía un ropaje que le llegaba hasta los pies, y que llevaba un cinto de oro a la altura del pecho.","id":"1:13"},{"text":"Su cabeza y sus cabellos eran blancos como lana. Parecían de nieve. Sus ojos chispeaban como una llama de fuego.","id":"1:14"},{"text":"Sus pies eran semejantes al bronce pulido, y brillaban como en un horno; su voz resonaba como el estruendo de un poderoso caudal de agua;","id":"1:15"},{"text":"en su mano derecha llevaba siete estrellas, y de su boca salía una aguda espada de doble filo; su rostro era radiante, como el sol en todo su esplendor.","id":"1:16"},{"text":"Cuando lo vi, caí a sus pies como muerto. Pero él puso su mano derecha sobre mí, y me dijo: «No temas. Yo soy el primero y el último,","id":"1:17"},{"text":"y el que vive. Estuve muerto, pero ahora vivo para siempre. Amén. Yo tengo las llaves de la muerte y del infierno.","id":"1:18"},{"text":"Escribe esto que has visto, y lo que ahora sucede, y lo que va a suceder después de esto.","id":"1:19"},{"text":"Éste es el significado de las siete estrellas que has visto en mi mano derecha, y de los siete candeleros de oro: las siete estrellas son los ángeles de las siete iglesias, y los siete candeleros que has visto, son las siete iglesias.","id":"1:20"}]}