{"number":13,"verses":[{"text":"Y el dragón se detuvo a la orilla del mar. Entonces vi que del mar subía una bestia que tenía siete cabezas y diez cuernos. En cada cuerno llevaba una diadema, y en cada cabeza tenía un nombre blasfemo.","id":"13:1"},{"text":"La bestia que vi parecía un leopardo; sus patas parecían las de un oso, y sus fauces eran como de león. El dragón cedió a la bestia su poder y su trono, y gran autoridad.","id":"13:2"},{"text":"Una de sus cabezas parecía tener una herida mortal, pero su herida fue sanada. Toda la gente se llenó de asombro y siguió a la bestia,","id":"13:3"},{"text":"y adoraron al dragón que había dado autoridad a la bestia, y también a la bestia. Decían: «¿Quién puede compararse a la bestia? ¿Quién podrá luchar contra ella?»","id":"13:4"},{"text":"También se le permitió fanfarronear y proferir blasfemias, y se le dio autoridad para hacer y deshacer durante cuarenta y dos meses.","id":"13:5"},{"text":"La bestia comenzó a blasfemar contra Dios y contra su nombre y su tabernáculo, y contra los que viven en el cielo.","id":"13:6"},{"text":"Se le permitió combatir contra los santos, y vencerlos; y también se le dio autoridad sobre toda raza, pueblo, lengua y nación.","id":"13:7"},{"text":"Y adoraron a la bestia todos los habitantes de la tierra, todos los que no tienen su nombre inscrito en el libro de la vida del Cordero que fue inmolado desde el principio del mundo.","id":"13:8"},{"text":"El que tenga oídos, que oiga.","id":"13:9"},{"text":"El que deba ir al cautiverio, al cautiverio irá; y el que deba morir por la espada, por la espada morirá. Aquí se verá la paciencia y la fe de los santos.","id":"13:10"},{"text":"Después vi subir de la tierra otra bestia. Tenía dos cuernos como de cordero, pero hablaba como un dragón.","id":"13:11"},{"text":"Cuando estaba en presencia de la primera bestia, cuya herida mortal fue sanada, ejercía toda la autoridad de ésta, y hacía que la tierra y sus habitantes la adoraran.","id":"13:12"},{"text":"También hacía grandes prodigios, al grado de que a la vista de todos hacía que cayera fuego del cielo a la tierra.","id":"13:13"},{"text":"Por medio de las señales que se le permitía hacer en presencia de la primera bestia, engañó a los habitantes de la tierra y les mandó que hicieran una imagen de la bestia, que vivió a pesar de tener una herida de espada.","id":"13:14"},{"text":"También se le permitió infundir aliento a la imagen de la bestia, para que ésta hablara y mandara matar a todo aquel que no la adorara.","id":"13:15"},{"text":"Además, hizo que a todos, grandes y pequeños, ricos y pobres, libres y esclavos, se les pusiera una marca en la mano derecha o en la frente,","id":"13:16"},{"text":"y que nadie pudiera comprar ni vender si no tenía la marca o el nombre de la bestia, o el número de su nombre.","id":"13:17"},{"text":"Aquí hay sabiduría. El que tenga entendimiento, que calcule el número de la bestia, pues es el número de un ser humano, y es el seiscientos sesenta y seis.","id":"13:18"}]}