{"number":17,"verses":[{"text":"Uno de los siete ángeles que tenían las siete copas, vino y me dijo: «Ven acá, y te mostraré el castigo para la gran ramera, la que está sentada sobre muchas aguas.","id":"17:1"},{"text":"Con ella han adulterado los reyes de la tierra, y los habitantes de la tierra se han embriagado con el vino de su inmoralidad sexual.»","id":"17:2"},{"text":"Después el ángel me llevó en el Espíritu al desierto, y allí vi a una mujer sentada sobre una bestia escarlata, que tenía siete cabezas y diez cuernos, y estaba llena de nombres blasfemos.","id":"17:3"},{"text":"La mujer estaba vestida de púrpura y escarlata, y portaba adornos de oro, piedras preciosas y perlas. En la mano tenía una copa de oro, la cual rebosaba de cosas detestables y de la inmundicia de su inmoralidad sexual.","id":"17:4"},{"text":"Inscrito en la frente ostentaba un nombre, cuyo sentido era un misterio: «La gran Babilonia, madre de las rameras y de las abominaciones de la tierra.»","id":"17:5"},{"text":"Vi que la mujer estaba ebria de la sangre de los santos, y de la sangre de los testigos de Jesús. Al verla, quedé muy asombrado.","id":"17:6"},{"text":"Pero el ángel me dijo: «¿Por qué te asombras? Yo te voy a decir cuál es el misterio de la mujer, y de la bestia en que viene, la bestia de siete cabezas y diez cuernos.","id":"17:7"},{"text":"La bestia que has visto, era pero ya no es; y está a punto de subir del abismo para ir a la perdición. Los habitantes de la tierra, cuyos nombres no están inscritos en el libro de la vida desde la fundación del mundo, se asombrarán al ver que la bestia era y ya no es, pero que reaparecerá.","id":"17:8"},{"text":"Aquí se verá la mente que tenga sabiduría: Las siete cabezas son siete montes, sobre los cuales se sienta la mujer,","id":"17:9"},{"text":"y son también siete reyes. Cinco de ellos ya no reinan; uno está reinando, y el otro aún no ha llegado; pero cuando venga, es preciso que reine algún tiempo.","id":"17:10"},{"text":"La bestia que era y ya no es, es también el octavo rey; y es uno de los siete, y va camino a la perdición.","id":"17:11"},{"text":"Los diez cuernos que has visto, son diez reyes que aún no han empezado a reinar; pero recibirán autoridad para reinar toda una hora, junto con la bestia.","id":"17:12"},{"text":"El propósito de estos reyes es el mismo, que es el de entregar a la bestia su poder y autoridad.","id":"17:13"},{"text":"Pelearán contra el Cordero, pero el Cordero los vencerá, porque él es Señor de señores y Rey de reyes; y a los que están con él se les llama “elegidos” y “fieles”.»","id":"17:14"},{"text":"El ángel también me dijo: «Las aguas que has visto, donde está sentada la ramera, son multitud de pueblos, naciones y lenguas.","id":"17:15"},{"text":"Y los diez cuernos y la bestia que viste aborrecerán a la ramera y la dejarán abandonada y desnuda; devorarán sus carnes, y la quemarán con fuego.","id":"17:16"},{"text":"Dios ha puesto en el corazón de ellos el ejecutar lo que él se ha propuesto hacer: se pondrán de acuerdo, y entregarán su reino a la bestia, hasta que se cumplan las palabras de Dios.","id":"17:17"},{"text":"La mujer que has visto es la gran ciudad que reina sobre los reyes de la tierra.»","id":"17:18"}]}