{"number":2,"verses":[{"text":"»Escribe al ángel de la iglesia en Éfeso: Así dice el que lleva siete estrellas en su mano derecha y anda en medio de los siete candeleros de oro:","id":"2:1"},{"text":"»Yo conozco tus obras, tu arduo trabajo y tu paciencia. Sé que no soportas a los malvados, que has puesto a prueba a los que dicen ser apóstoles y no lo son, y que has descubierto que son unos mentirosos.","id":"2:2"},{"text":"Por causa de mi nombre has resistido, sufrido y trabajado arduamente, sin rendirte.","id":"2:3"},{"text":"Pero tengo contra ti que has abandonado tu primer amor.","id":"2:4"},{"text":"Así que ponte a pensar en qué has fallado, y arrepiéntete, y vuelve a actuar como al principio. De lo contrario, vendré a ti y, si no te arrepientes, quitaré tu candelero de su lugar.","id":"2:5"},{"text":"Pero tienes algo a tu favor: que no soportas las obras de los nicolaítas, las cuales tampoco yo soporto.","id":"2:6"},{"text":"El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias. Al que salga vencedor, le permitiré comer del árbol de la vida, el cual está en medio del paraíso de Dios.","id":"2:7"},{"text":"»Escribe al ángel de la iglesia en Esmirna: Así dice el primero y el último, el que estuvo muerto y ha vuelto a vivir:","id":"2:8"},{"text":"»Yo conozco tus obras, tus sufrimientos, y tu pobreza (aunque en realidad eres rico). Sé cómo te calumnian los que dicen ser judíos, pero que en realidad no son sino una sinagoga de Satanás.","id":"2:9"},{"text":"No tengas miedo de lo que vas a sufrir, pues el diablo pondrá a prueba a algunos de ustedes y los echará en la cárcel, y allí tendrán que sufrir durante diez días. Tú sé fiel hasta la muerte, y yo te daré la corona de la vida.","id":"2:10"},{"text":"El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias: El que salga vencedor, no sufrirá el daño de la segunda muerte.","id":"2:11"},{"text":"»Escribe al ángel de la iglesia en Pérgamo: Así dice el que tiene la espada aguda de doble filo:","id":"2:12"},{"text":"»Yo sé dónde vives, y dónde está el trono de Satanás. Sin embargo, te mantienes fiel a mi nombre, y no has negado mi fe, ni siquiera cuando a Antipas, mi testigo fiel, lo mataron en esa ciudad, donde vive Satanás.","id":"2:13"},{"text":"Pero tengo algunas cosas contra ti. Tienes contigo a los que se aferran a la doctrina de Balaam, el que enseñó a Balac a poner tropiezos a los hijos de Israel, a hacerlos comer de lo sacrificado a los ídolos, y a caer en inmoralidades sexuales.","id":"2:14"},{"text":"También tienes contigo a los que se aferran a la doctrina de los nicolaítas.","id":"2:15"},{"text":"Así que, ¡arrepiéntete! De lo contrario, pronto vendré a ti, y con la espada de mi boca pelearé contra ellos.","id":"2:16"},{"text":"El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias: Al que salga vencedor, le daré a comer del maná escondido, y le daré también una piedrecita blanca; en ella está escrito un nombre nuevo, que nadie conoce sino el que lo recibe.","id":"2:17"},{"text":"»Escribe al ángel de la iglesia en Tiatira: Así dice el Hijo de Dios, cuyos ojos son como una llama de fuego, y cuyos pies se asemejan al bronce pulido:","id":"2:18"},{"text":"»Yo conozco tus obras, tu amor, y tu fe; tu servicio y tu paciencia. También sé que tus últimas obras son mejores que las primeras.","id":"2:19"},{"text":"Pero tengo algunas cosas contra ti: Tú toleras a Jezabel, esa mujer que se llama profetisa, pero que seduce a mis siervos y los lleva a incurrir en inmoralidad sexual y a comer lo sacrificado a los ídolos.","id":"2:20"},{"text":"Le he dado tiempo para que se arrepienta, pero no quiere renunciar a su inmoralidad sexual.","id":"2:21"},{"text":"Por tanto, a ella y a los que con ella adulteran los haré caer en cama; y si no se arrepienten de sus malas obras, los haré sufrir en gran manera.","id":"2:22"},{"text":"Y heriré de muerte a sus hijos, y todas las iglesias sabrán que yo soy el que escudriña la mente y el corazón; y a cada uno de ustedes le daré según lo que haya hecho.","id":"2:23"},{"text":"Pero a ustedes y a los demás que están en Tiatira, y que no siguen esa doctrina ni han conocido lo que ellos llaman “las profundidades de Satanás”, yo les digo que no les impondré ninguna carga más;","id":"2:24"},{"text":"pero deben conservar lo que tienen hasta que yo venga.","id":"2:25"},{"text":"Al que salga vencedor y cumpla hasta el final con lo que yo mando, le daré autoridad sobre las naciones,","id":"2:26"},{"text":"la misma que he recibido de mi Padre. Y gobernará a las naciones con cetro de hierro, y las despedazará como a un vaso de alfarero.","id":"2:27"},{"text":"Además, le daré la estrella de la mañana.","id":"2:28"},{"text":"El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias.","id":"2:29"}]}