{"number":22,"verses":[{"text":"Después me mostró un río límpido, de agua de vida. Era resplandeciente como el cristal, y salía del trono de Dios y del Cordero.","id":"22:1"},{"text":"En medio de la calle de la ciudad, y a cada lado del río, estaba el árbol de la vida, el cual produce doce frutos y da su fruto cada mes; las hojas del árbol eran para la sanidad de las naciones.","id":"22:2"},{"text":"Allí no habrá maldición. El trono de Dios y del Cordero estará en medio de ella, y sus siervos lo adorarán","id":"22:3"},{"text":"y verán su rostro, y llevarán su nombre en la frente.","id":"22:4"},{"text":"Allí no volverá a haber noche; no hará falta la luz de ninguna lámpara ni la luz del sol, porque Dios el Señor los iluminará. Y reinarán por los siglos de los siglos.","id":"22:5"},{"text":"Y me dijo: «Estas palabras son fieles y verdaderas. El Señor, el Dios de los espíritus de los profetas, ya ha enviado a su ángel para que les muestre a sus siervos lo que pronto tiene que suceder.»","id":"22:6"},{"text":"«¡Vengo pronto! ¡Dichoso el que obedece las palabras proféticas de este libro!»","id":"22:7"},{"text":"Yo, Juan, soy quien vio y oyó estas cosas. Después de verlas y oírlas, me postré a los pies del ángel que me mostraba estas cosas, para adorarlo,","id":"22:8"},{"text":"pero él me dijo: «¡No lo hagas! Yo soy consiervo tuyo y de tus hermanos los profetas, y de los que obedecen las palabras de este libro. ¡Tú, adora a Dios!»","id":"22:9"},{"text":"Y me dijo también: «No selles las palabras proféticas de este libro, porque el tiempo está cerca.","id":"22:10"},{"text":"Deja que quien sea injusto, siga siendo injusto; que quien sea impuro, siga siendo impuro; que quien sea justo, siga practicando la justicia; y que quien sea santo, siga santificándose.»","id":"22:11"},{"text":"«¡Miren! ¡Ya pronto vengo! Y traigo conmigo mi galardón, para recompensar a cada uno conforme a sus acciones.","id":"22:12"},{"text":"Yo soy el Alfa y la Omega, el principio y el fin, el primero y el último.»","id":"22:13"},{"text":"Bienaventurados los que lavan sus ropas, para tener derecho al árbol de la vida y para entrar por las puertas en la ciudad.","id":"22:14"},{"text":"Pero afuera se quedarán los pervertidos, los hechiceros, los que han caído en la inmoralidad sexual, los homicidas, los idólatras, y todo aquel que ama y practica la mentira.","id":"22:15"},{"text":"«Yo, Jesús, he enviado a mi ángel para que les dé a ustedes testimonio acerca de estas cosas, que tratan de las iglesias. Yo soy la raíz y el linaje de David, la estrella resplandeciente de la mañana.»","id":"22:16"},{"text":"Y el Espíritu y la Esposa dicen: «¡Ven!» Y el que oiga, que diga: «¡Ven!» Y el que tenga sed, que venga; y el que quiera, que tome gratuitamente del agua de la vida.","id":"22:17"},{"text":"Yo le advierto a todo aquel que oiga las palabras proféticas de este libro, que a quien añada algo a estas cosas, Dios le añadirá las plagas que están descritas en este libro.","id":"22:18"},{"text":"Y a quien quite algo de las palabras de este libro profético, Dios le quitará su parte del árbol de la vida, y de la santa ciudad y de lo que está descrito en este libro.","id":"22:19"},{"text":"El que da testimonio de estas cosas dice: «Ciertamente, vengo pronto.» Amén. ¡Ven, Señor Jesús!","id":"22:20"},{"text":"Que la gracia del Señor Jesucristo sea con todos. Amén.","id":"22:21"}]}