{"number":21,"verses":[{"text":"Vi entonces un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra habían dejado de existir, y el mar tampoco existía ya.","id":"21:1"},{"text":"Vi también que la ciudad santa, la nueva Jerusalén, descendía del cielo, de Dios, ataviada como una novia que se adorna para su esposo.","id":"21:2"},{"text":"Entonces oí que desde el trono salía una potente voz, la cual decía: «Aquí está el tabernáculo de Dios con los hombres. Él vivirá con ellos, y ellos serán su pueblo, y Dios mismo estará con ellos y será su Dios.","id":"21:3"},{"text":"Dios enjugará las lágrimas de los ojos de ellos, y ya no habrá muerte, ni más llanto, ni lamento ni dolor; porque las primeras cosas habrán dejado de existir.","id":"21:4"},{"text":"El que estaba sentado en el trono dijo: «Mira, yo hago nuevas todas las cosas.» Y me dijo: «Escribe, porque estas palabras son fieles y verdaderas.»","id":"21:5"},{"text":"También me dijo: «Ya está hecho. Yo soy el Alfa y la Omega, el principio y el fin. Al que tenga sed, yo le daré a beber gratuitamente de la fuente del agua de la vida.","id":"21:6"},{"text":"El que salga vencedor heredará todas las cosas, y yo seré su Dios y él será mi hijo.","id":"21:7"},{"text":"Pero los cobardes, los incrédulos, los abominables, los homicidas, los que incurren en inmoralidad sexual, los hechiceros, los idólatras y todos los mentirosos tendrán su parte en el lago que arde con fuego y azufre, que es la muerte segunda.","id":"21:8"},{"text":"Entonces se me acercó uno de los siete ángeles que tenían las siete copas llenas de las siete plagas finales, y me dijo: «Ven acá, voy a mostrarte a la novia, la esposa del Cordero.»","id":"21:9"},{"text":"Y en el Espíritu me llevó a un monte de gran altura, y me mostró la gran ciudad santa de Jerusalén, la cual descendía del cielo, de Dios.","id":"21:10"},{"text":"Tenía la gloria de Dios y brillaba como una piedra preciosa, semejante a una piedra de jaspe, transparente como el cristal.","id":"21:11"},{"text":"Tenía una muralla grande y elevada, y doce puertas; en cada puerta había un ángel, e inscripciones que correspondían a los nombres de las doce tribus de Israel.","id":"21:12"},{"text":"Tres puertas daban al oriente, tres puertas al norte, tres puertas al sur, y tres puertas al occidente.","id":"21:13"},{"text":"La muralla de la ciudad tenía doce cimientos, y en ellos estaban los nombres de los doce apóstoles del Cordero.","id":"21:14"},{"text":"El que hablaba conmigo tenía una caña de oro para medir la ciudad, sus puertas y su muralla.","id":"21:15"},{"text":"La ciudad era cuadrada, pues medía lo mismo de ancho que de largo. Él midió la ciudad con la caña, y de largo y de ancho medía dos mil doscientos kilómetros.3","id":"21:16"},{"text":"También midió la muralla, y medía sesenta y cinco metros, según las medidas empleadas por la gente y que el ángel estaba usando.","id":"21:17"},{"text":"La muralla estaba hecha de jaspe, pero la ciudad era de oro puro, diáfana como el cristal.","id":"21:18"},{"text":"Los cimientos de la muralla de la ciudad estaban adornados con toda clase de piedras preciosas. El primer cimiento era de jaspe; el segundo, de zafiro; el tercero, de ágata; el cuarto, de esmeralda;","id":"21:19"},{"text":"el quinto, de ónice; el sexto, de cornalina; el séptimo, de crisólito; el octavo, de berilo; el noveno, de topacio; el décimo, de crisoprasa; el undécimo, de jacinto, y el duodécimo, de amatista.","id":"21:20"},{"text":"Las doce puertas eran doce perlas, es decir, que cada una de las puertas era una perla, y la calle de la ciudad era de oro puro y transparente como el vidrio.","id":"21:21"},{"text":"No vi en ella ningún templo, porque su templo son el Señor y Dios Todopoderoso, y el Cordero.","id":"21:22"},{"text":"La ciudad no tiene necesidad de que el sol y la luna brillen en ella, porque la ilumina la gloria de Dios y el Cordero es su lumbrera.","id":"21:23"},{"text":"Las naciones caminarán a la luz de ella, y los reyes de la tierra traerán a ella sus riquezas y su honra.","id":"21:24"},{"text":"Sus puertas jamás serán cerradas de día, y en ella no habrá noche.","id":"21:25"},{"text":"A ella serán llevadas las riquezas y la honra de las naciones,","id":"21:26"},{"text":"y no entrará en ella nada que sea impuro, o detestable, o falso, sino solamente los que están inscritos en el libro de la vida del Cordero.","id":"21:27"}]}