{"number":3,"verses":[{"text":"»Escribe al ángel de la iglesia en Sardis: Así dice el que tiene los siete espíritus de Dios, y las siete estrellas: »Yo sé todo lo que haces, y sé que estás muerto, aunque parezcas estar vivo.","id":"3:1"},{"text":"Manténte vigilante y afirma todo aquello que está a punto de morir, pues he encontrado que tus obras no son perfectas ante mi Dios.","id":"3:2"},{"text":"Haz memoria de lo que has recibido y oído, y ponlo en práctica y arrepiéntete. Si no te mantienes vigilante, cuando menos lo esperes vendré sobre ti como un ladrón.","id":"3:3"},{"text":"Pero cuentas en Sardis con unos cuantos que no han manchado sus vestiduras; ellos son dignos de andar conmigo vestidos de blanco.","id":"3:4"},{"text":"El que salga vencedor será vestido de blanco, y jamás borraré su nombre del libro de la vida, sino que lo reconoceré delante de mi Padre y de sus ángeles.","id":"3:5"},{"text":"El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias.","id":"3:6"},{"text":"»Escribe al ángel de la iglesia en Filadelfia: Así dice el Santo y Verdadero, el que tiene la llave de David, el que abre y nadie puede cerrar, y cierra y nadie puede abrir:","id":"3:7"},{"text":"Yo sé todo lo que haces. Delante de ti he puesto una puerta abierta, la cual nadie puede cerrar. Aunque son pocas tus fuerzas, has obedecido mi palabra y no has negado mi nombre.","id":"3:8"},{"text":"Yo haré que esos que en la sinagoga de Satanás dicen ser judíos y no lo son, sino que mienten, vayan y se arrodillen ante ti, y reconozcan que yo te he amado.","id":"3:9"},{"text":"Por cuanto has obedecido mi mandamiento de ser perseverante, yo también te protegeré a la hora de la prueba, la cual vendrá sobre el mundo entero para poner a prueba a cuantos habitan en la tierra.","id":"3:10"},{"text":"Ya pronto vengo. Lo que tienes, no lo sueltes, y nadie te quitará tu corona.","id":"3:11"},{"text":"Al que salga vencedor lo convertiré en columna del templo de mi Dios, y nunca más saldrá de allí. Sobre él escribiré el nombre de mi Dios y el de su ciudad, es decir, de la nueva Jerusalén que desciende del cielo de mi Dios, y también mi nuevo nombre.","id":"3:12"},{"text":"El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias.","id":"3:13"},{"text":"»Escribe al ángel de la iglesia en Laodicea: Así dice el Amén, el testigo fiel y verdadero, el principio de la creación de Dios:","id":"3:14"},{"text":"»“Yo sé todo lo que haces, y sé que no eres frío ni caliente. ¡Cómo quisiera que fueras frío o caliente!","id":"3:15"},{"text":"Pero como eres tibio, y no frío ni caliente, te vomitaré de mi boca.”","id":"3:16"},{"text":"Tú dices: “Yo soy rico; he llegado a tener muchas riquezas. No carezco de nada.” Pero no sabes que eres un desventurado, un miserable, y que estás pobre, ciego y desnudo.","id":"3:17"},{"text":"Para que seas realmente rico, yo te aconsejo que compres de mí oro refinado en el fuego, y vestiduras blancas, para que te vistas y no se descubra la vergüenza de tu desnudez. Unge tus ojos con colirio, y podrás ver.","id":"3:18"},{"text":"A todos los que amo, yo los reprendo y los castigo; así que muestra tu fervor y arrepiéntete.","id":"3:19"},{"text":"¡Mira! Ya estoy a la puerta, y llamo. Si alguno oye mi voz y abre la puerta, yo entraré en su casa, y cenaré con él, y él cenará conmigo.","id":"3:20"},{"text":"Al que salga vencedor, le concederé el derecho de sentarse a mi lado en mi trono, así como yo he vencido y me he sentado al lado de mi Padre en su trono.","id":"3:21"},{"text":"El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias.»","id":"3:22"}]}