{"number":7,"verses":[{"text":"Después de esto vi a cuatro ángeles que estaban de pie sobre los cuatro extremos de la tierra. Estos ángeles impedían que los cuatro vientos de la tierra soplaran sobre la tierra o sobre el mar, o sobre todo árbol.","id":"7:1"},{"text":"También vi que otro ángel venía por donde sale el sol. Tenía el sello del Dios vivo, y con grandes voces llamaba a los cuatro ángeles, los cuales habían recibido el poder de dañar a la tierra y al mar.","id":"7:2"},{"text":"Les dijo: «No dañen a la tierra, ni al mar ni a los árboles, hasta que a los siervos de nuestro Dios les hayamos puesto un sello en la frente.»","id":"7:3"},{"text":"Pude oír que el número de los que fueron sellados era de ciento cuarenta y cuatro mil, tomados de entre todas las tribus de los hijos de Israel:","id":"7:4"},{"text":"Doce mil de la tribu de Judá, doce mil de la tribu de Rubén, doce mil de la tribu de Gad,","id":"7:5"},{"text":"doce mil de la tribu de Aser, doce mil de la tribu de Neftalí, doce mil de la tribu de Manasés,","id":"7:6"},{"text":"doce mil de la tribu de Simeón, doce mil de la tribu de Leví, doce mil de la tribu de Isacar,","id":"7:7"},{"text":"doce mil de la tribu de Zabulón, doce mil de la tribu de José, doce mil de la tribu de Benjamín.","id":"7:8"},{"text":"Después de esto vi aparecer una gran multitud compuesta de todas las naciones, tribus, pueblos y lenguas. Era imposible saber su número. Estaban de pie ante el trono, en presencia del Cordero, y vestían ropas blancas; en sus manos llevaban ramas de palma,","id":"7:9"},{"text":"y a grandes voces gritaban: «La salvación proviene de nuestro Dios, que está sentado en el trono, y del Cordero.»","id":"7:10"},{"text":"Todos los ángeles estaban de pie, alrededor del trono y de los ancianos y de los cuatro seres vivientes, y delante del trono inclinaron el rostro y adoraron a Dios.","id":"7:11"},{"text":"Decían: «¡Amén! A nuestro Dios sean dadas la bendición y la gloria, la sabiduría y la acción de gracias, y la honra, el poder y la fortaleza, por los siglos de los siglos. ¡Amén!»","id":"7:12"},{"text":"Entonces uno de los ancianos me dijo: «Y estos que están vestidos de ropas blancas, ¿quiénes son? ¿De dónde vienen?»","id":"7:13"},{"text":"Yo le respondí: «Señor, tú lo sabes.» Entonces él me dijo: «Éstos han salido de la gran tribulación. Son los que han lavado y emblanquecido sus ropas en la sangre del Cordero.","id":"7:14"},{"text":"Por eso están delante del trono de Dios, y le rinden culto en su templo de día y de noche; y el que está sentado en el trono los protege con su presencia.","id":"7:15"},{"text":"No volverán a tener hambre ni sed, ni les hará daño el sol ni el calor los molestará,","id":"7:16"},{"text":"porque el Cordero que está en medio del trono los pastoreará y los llevará a fuentes de agua de vida, y Dios mismo secará de sus ojos toda lágrima.»","id":"7:17"}]}