{"number":1,"verses":[{"text":"Después de la muerte de Moisés, el siervo del Señor, habló el Señor con Josué hijo de Nun, que era siervo de Moisés, y le dijo:","id":"1:1"},{"text":"«Moisés, que fue mi siervo, ha muerto. De ahora en adelante tú estarás al frente del pueblo. Crucen ahora juntos el Jordán, este pueblo y tú, y vayan a la tierra que voy a darles a los hijos de Israel.","id":"1:2"},{"text":"Tal y como se lo prometí a Moisés, voy a darles cada lugar donde pongan los pies.","id":"1:3"},{"text":"Su territorio se extenderá desde el desierto y el Líbano, hasta el gran río Éufrates, y toda la tierra de los hititas, hasta el mar grande, donde se pone el sol.","id":"1:4"},{"text":"Mientras vivas, nadie podrá hacerte frente, porque yo estaré contigo como antes estuve con Moisés. No te dejaré, ni te desampararé.","id":"1:5"},{"text":"Esfuérzate y sé valiente, porque tú serás quien reparta a este pueblo, como herencia, la tierra que juré a sus padres que les daría.","id":"1:6"},{"text":"Pero tienes qué esforzarte y ser muy valiente. Pon mucho cuidado y actúa de acuerdo con las leyes que te dio mi siervo Moisés. Nunca te apartes de ellas, ni a la derecha ni a la izquierda, y así tendrás éxito en todo lo que emprendas.","id":"1:7"},{"text":"Procura que nunca se aparte de tus labios este libro de la ley. Medita en él de día y de noche, para que actúes de acuerdo con todo lo que está escrito en él. Así harás que prospere tu camino, y todo te saldrá bien.","id":"1:8"},{"text":"Escucha lo que te mando: Esfuérzate y sé valiente. No temas ni desmayes, que yo soy el Señor tu Dios, y estaré contigo por dondequiera que vayas.»","id":"1:9"},{"text":"Entonces Josué les ordenó a los oficiales del pueblo:","id":"1:10"},{"text":"«Recorran todo el campamento y díganle al pueblo que prepare comida, porque dentro de tres días ellos cruzarán el Jordán para tomar la tierra que el Señor nuestro Dios va a darles.»","id":"1:11"},{"text":"Josué habló también con los rubenitas y los gaditas, y con la media tribu de Manasés, y les dijo:","id":"1:12"},{"text":"«Acuérdense de que Moisés, el siervo del Señor, les dijo que el Señor es también el Dios de ustedes, y que les dará reposo en esta tierra.","id":"1:13"},{"text":"En la tierra que Moisés les dio a ustedes de este lado del Jordán se quedarán las mujeres, los niños y los ganados; pero todos los hombres valientes y fuertes que haya entre ustedes tomarán las armas y marcharán al frente de sus hermanos, para ayudarlos","id":"1:14"},{"text":"hasta que el Señor les haya dado reposo a sus hermanos y también ellos hayan tomado posesión de la tierra que el Señor su Dios va a darles. Después de eso, ustedes podrán regresar a la tierra que han heredado en este lado del Jordán, la que Moisés, el siervo del Señor, les ha dado del lado donde nace el sol. Entonces podrán tomar posesión de ella.»","id":"1:15"},{"text":"Ellos le respondieron a Josué: «Haremos todo lo que nos has mandado, e iremos a dondequiera que nos digas.","id":"1:16"},{"text":"Así como obedecimos a Moisés en todo, también te obedeceremos a ti. Sólo esperamos que el Señor nuestro Dios esté contigo como estuvo con Moisés.","id":"1:17"},{"text":"Todo el que sea rebelde y no obedezca tus órdenes, será condenado a muerte. Pero tú, tienes que esforzarte y ser valiente.»","id":"1:18"}]}