{"number":10,"verses":[{"text":"Cuando Adonisedec, el rey de Jerusalén, supo que Josué había tomado la ciudad de Hai, y que la había dejado en ruinas (como lo había hecho con Jericó y con su rey, lo mismo que con Hai), y que los habitantes de Gabaón habían hecho la paz con los israelitas y que vivían entre ellos,","id":"10:1"},{"text":"se llenó de temor. Y es que Gabaón era una ciudad real, mucho más grande que Hai, y sus hombres eran muy fuertes.","id":"10:2"},{"text":"Por eso el rey Adonisedec envió mensajes a Hoán, Pirán, Jafía y Debir, que eran los reyes de Hebrón, Jarmut, Laquis y Eglón, en ese orden, en los que les decía:","id":"10:3"},{"text":"«Vengan en mi ayuda. Vamos a combatir a Gabaón, porque ha hecho una alianza de paz con Josué y con el pueblo de Israel.»","id":"10:4"},{"text":"Entonces los reyes de Jerusalén, Hebrón, Jarmut, Laquis y Eglón, que eran los cinco reyes de los amorreos, se aliaron y con todos sus ejércitos fueron y acamparon cerca de Gabaón, para pelear contra ella.","id":"10:5"},{"text":"Por su parte, los habitantes de Gabaón enviaron mensajeros al campamento de Josué en Gilgal, para decirle: «No nos niegues tu ayuda, pues somos tus siervos. Ven pronto a defendernos, pues todos los reyes de los amorreos, que habitan en las montañas, se han aliado contra nosotros.»","id":"10:6"},{"text":"Josué salió entonces de Gilgal con su ejército de guerreros y con sus hombres más aguerridos.","id":"10:7"},{"text":"Y el Señor le dijo a Josué: «No les tengas miedo, que yo te los he entregado. Ninguno de ellos podrá vencerte.»","id":"10:8"},{"text":"Josué avanzó toda esa noche desde Gilgal, y les cayó por sorpresa.","id":"10:9"},{"text":"Cuando los reyes vieron al pueblo de Israel, el Señor hizo que ellos se llenaran de gran aflicción, y así el Señor los hirió de muerte en Gabaón y los persiguió por el camino que lleva a Bet Jorón, y hasta Azeca y Maceda.","id":"10:10"},{"text":"Mientras estos reyes huían de los israelitas, el Señor hizo que en la bajada de Bet Jorón, y hasta Azeca, cayeran granizos tan grandes como piedras, y muchos murieron. Fueron más los que murieron por causa del granizo que los que los hijos de Israel mataron a filo de espada.","id":"10:11"},{"text":"El día en que los amorreos fueron vencidos, Josué le habló al Señor en presencia de los israelitas, y dijo: «Sol, deténte en Gabaón; Y tú, luna, en el valle de Ayalón.","id":"10:12"},{"text":"Y el sol y la luna se detuvieron. Y el pueblo se vengó de sus enemigos.» ¿Acaso esto no está escrito en el libro de Jaser? El sol se detuvo en medio del cielo, y durante casi un día entero no se apresuró a ocultarse.","id":"10:13"},{"text":"Nunca antes hubo un día como ése, ni lo habrá después, en que el Señor atendió a la voz de un hombre y peleó a favor de Israel, su pueblo.","id":"10:14"},{"text":"Después de esto, Josué y el pueblo de Israel volvieron al campamento en Gilgal.","id":"10:15"},{"text":"Los cinco reyes huyeron y se escondieron en una cueva en Maceda,","id":"10:16"},{"text":"pero cuando le avisaron a Josué que habían hallado a los cinco reyes escondidos en esa cueva,","id":"10:17"},{"text":"dijo: «Tapen la entrada de la cueva con grandes piedras, y pongan guardias frente a ella.","id":"10:18"},{"text":"Y ustedes, no se detengan; sigan a sus enemigos y atáquenlos por la retaguardia. No los dejen entrar a sus ciudades, porque el Señor nuestro Dios los ha entregado en sus manos.»","id":"10:19"},{"text":"Josué y el pueblo de Israel hirieron a los amorreos hasta destruirlos, pero algunos de ellos lograron entrar en las ciudades fortificadas.","id":"10:20"},{"text":"Después, todo el pueblo volvió sano y salvo al campamento en Maceda, donde estaba Josué, y no hubo nadie que hablara mal de los hijos de Israel.","id":"10:21"},{"text":"Entonces Josué dijo: «Abran la entrada de la cueva donde están los cinco reyes amorreos, y sáquenlos.»","id":"10:22"},{"text":"Así lo hicieron, y sacaron a los reyes de Jerusalén, Hebrón, Jarmut, Laquis y Eglón,","id":"10:23"},{"text":"y los llevaron ante Josué. Entonces él llamó a todos los hombres de Israel y a los jefes de los guerreros que lo habían acompañado, y les dijo: «Pongan sus pies sobre el cuello de estos reyes.» Ellos se acercaron y se pararon sobre su cuello,","id":"10:24"},{"text":"y entonces Josué les dijo: «No tengan miedo. No se atemoricen, sino sean fuertes y valientes, porque así hará el Señor con todos sus enemigos, contra quienes ustedes peleen.»","id":"10:25"},{"text":"Después de eso, Josué los hirió de muerte e hizo que los colgaran en cinco árboles, en donde se quedaron colgados hasta que cayó la noche.","id":"10:26"},{"text":"Cuando el sol estaba por ocultarse, mandó que los bajaran de los árboles y que los arrojaran dentro de la cueva donde se habían ocultado; luego se tapó la entrada de la cueva con grandes piedras, y éstas permanecen hasta el día de hoy.","id":"10:27"},{"text":"Ese mismo día Josué tomó Maceda y mató a su rey y a sus habitantes a filo de espada. Los destruyó por completo, y arrasó con todo lo que tenía vida; hizo con el rey de Maceda lo mismo que había hecho con el rey de Jericó.","id":"10:28"},{"text":"Luego Josué y el pueblo de Israel salieron de Maceda y fueron a pelear contra Libna,","id":"10:29"},{"text":"y el Señor también la entregó en sus manos, junto con su rey, y mataron a filo de espada todo lo que tenía vida, como antes lo había hecho con el rey de Jericó.","id":"10:30"},{"text":"Después salieron de Libna y se dirigieron a Laquis, y acamparon cerca de ella y también la combatieron.","id":"10:31"},{"text":"Al día siguiente el Señor entregó a Laquis en manos de Israel, y la tomaron y mataron a filo de espada todo lo que tenía vida, como antes lo había hecho con el rey de Libna.","id":"10:32"},{"text":"Horán, el rey de Guézer, fue en ayuda de Laquis, pero él y su pueblo fueron derrotados por Josué, y ni uno solo de ellos quedó con vida.","id":"10:33"},{"text":"De Laquis, Josué y todo Israel pasaron a Eglón y acamparon cerca de allí, y también la combatieron.","id":"10:34"},{"text":"Ese mismo día la tomaron, y mataron a filo de espada todo lo que tenía vida, como lo hicieron en Laquis.","id":"10:35"},{"text":"Después salieron de Eglón para combatir a Hebrón,","id":"10:36"},{"text":"y ese mismo día la tomaron, matando a filo de espada a su rey y a sus habitantes, y a todo lo que tenía vida, como antes lo habían hecho con Eglón. Nada quedó con vida.","id":"10:37"},{"text":"Cuando Josué y el pueblo de Israel volvieron, se dirigieron a Debir para atacarla,","id":"10:38"},{"text":"y la tomaron junto con su rey y sus ciudades, matando a filo de espada todo lo que tenía vida, como antes lo habían hecho con los reyes de Hebrón y Libna.","id":"10:39"},{"text":"Además, Josué asoló toda la región montañosa del Néguev, los llanos y las laderas, y mató a todos sus reyes. Tal y como el Señor Dios de Israel lo había ordenado, no dejó nada con vida:","id":"10:40"},{"text":"desde Cadés Barnea hasta Gaza, y por toda la tierra de Gosén hasta Gabaón, mató a los reyes de esos lugares","id":"10:41"},{"text":"y tomó posesión de sus tierras porque el Señor y Dios de Israel peleaba en su favor.","id":"10:42"},{"text":"Después, Josué y todo el pueblo de Israel volvieron a su campamento en Gilgal.","id":"10:43"}]}