{"number":12,"verses":[{"text":"Éstos son los reyes que los hijos de Israel derrotaron para tomar posesión de sus tierras ubicadas al otro lado del Jordán, hacia donde sale el sol, desde el arroyo de Arnón hasta el monte Hermón, y toda la región oriental del Arabá:","id":"12:1"},{"text":"Sijón, rey de los amorreos, que reinaba en Jesbón y cuyo dominio se extendía desde Aroer, ciudad que estaba en la ribera del arroyo de Arnón, y desde el centro del valle, hasta el arroyo de Jaboc, que es la mitad de Galaad y frontera de los hijos de Amón.","id":"12:2"},{"text":"También abarcaba al oriente el lago de Cineret hasta el Mar Salado, al oriente del Arabá, por el camino de Bet Yesimot, y desde el sur al pie de la falda del monte Pisga.","id":"12:3"},{"text":"También tomaron posesión del territorio de Og, rey de Basán, que había quedado de los refaítas, y que habitaba en Astarot y en Edrey.","id":"12:4"},{"text":"El dominio de Og se extendía al monte Hermón, en Salca, y a todo Basán, hasta la frontera con Gesur y Macá, y hasta la mitad de Galaad, que era territorio de Sijón, el rey de Jesbón.","id":"12:5"},{"text":"Estos reyes fueron derrotados por Moisés, el siervo del Señor, y por los hijos de Israel. Estas tierras que Moisés conquistó, se las dio en posesión a los rubenitas y gaditas, y a la media tribu de Manasés.","id":"12:6"},{"text":"Éstos son los reyes derrotados por Josué y los hijos de Israel, cuyas tierras estaban en la ribera occidental del Jordán, y desde Baal Gad, en el llano del Líbano, hasta el monte Jalac, en dirección a Seir. Josué repartió esas tierras a las tribus de Israel, como su herencia permanente.","id":"12:7"},{"text":"Esas tierras estaban en las montañas, en los valles, en el Arabá, en las laderas, en el desierto y en el Néguev, y habían pertenecido a los hititas, amorreos, cananeos, ferezeos, jivitas y jebuseos.","id":"12:8"},{"text":"Los reyes derrotados fueron: El rey de Jericó, el rey de Hai, al lado de Betel;","id":"12:9"},{"text":"el rey de Jerusalén, el rey de Hebrón;","id":"12:10"},{"text":"el rey de Jarmut, el rey de Laquis;","id":"12:11"},{"text":"el rey de Eglón, el rey de Guézer;","id":"12:12"},{"text":"el rey de Debir, el rey de Geder;","id":"12:13"},{"text":"el rey de Jormá, el rey de Arad;","id":"12:14"},{"text":"el rey de Libna, el rey de Adulán;","id":"12:15"},{"text":"el rey de Maceda, el rey de Betel;","id":"12:16"},{"text":"el rey de Tapuaj, el rey de Jéfer;","id":"12:17"},{"text":"el rey de Afec, el rey de Sarón;","id":"12:18"},{"text":"el rey de Madón, el rey de Jazor;","id":"12:19"},{"text":"el rey de Simerón Merón, el rey de Acsaf;","id":"12:20"},{"text":"el rey de Tanac, el rey de Meguido;","id":"12:21"},{"text":"el rey de Cedes, el rey de Jocneán, en el monte Carmelo;","id":"12:22"},{"text":"el rey de Dor, de la provincia de Dor, el rey de Goyín en Gilgal;","id":"12:23"},{"text":"y el rey de Tirsa. En total, treinta y un reyes.","id":"12:24"}]}