{"number":15,"verses":[{"text":"El territorio que, de acuerdo al número de sus familias, le tocó a la tribu de los hijos de Judá llegaba hasta la frontera con Edom, y como extremo meridional tenía el desierto de Zin al sur.","id":"15:1"},{"text":"Su frontera sur partía de la costa del Mar Salado, seguía por la bahía que mira hacia el sur,","id":"15:2"},{"text":"y continuaba hacia la cuesta de Acrabín; seguía hasta Zin, para continuar subiendo al sur hasta Cadés Barnea; al pasar por Jesrón subía por Adar y daba la vuelta a Carca;","id":"15:3"},{"text":"de allí pasaba a Asmón, salía al arroyo de Egipto y terminaba en el mar. Ésta era su frontera sur.","id":"15:4"},{"text":"Su frontera oriental era el Mar Salado, hasta la desembocadura del Jordán. Su frontera norte iba desde la bahía del mar, donde desemboca el Jordán,","id":"15:5"},{"text":"subía por Bet Joglá y pasaba al norte de Bet Arabá; de aquí subía a la roca de Boán Ben Rubén;","id":"15:6"},{"text":"subía luego a Debir desde el valle de Acor, y al norte miraba sobre Gilgal, que está frente a la subida de Adumín, al sur del arroyo, y pasaba hasta los manantiales de Ensemes, para salir a la fuente de Roguel.","id":"15:7"},{"text":"Esta frontera sube por el valle de Ben Jinón por el costado sur de los jebuseos, que es Jerusalén; sube luego por la cumbre del monte que por el lado norte queda frente al valle de Jinón hacia el occidente, al final del valle de Refayin.","id":"15:8"},{"text":"Esta frontera da un rodeo desde la cumbre del monte hasta donde nace el manantial de Neftoa, y sale a las ciudades del monte de Efrón, rodea a Baalá, que es Quiriat Yearín,","id":"15:9"},{"text":"y luego gira desde Baalá hacia el occidente, al monte de Seir, pasando a un costado del monte de Yearín, en dirección norte, que es Quesalón; de allí baja a Bet Semes y pasa a Timna;","id":"15:10"},{"text":"sigue luego hacia el norte por un costado de Ecrón, rodea a Sicrón, y pasa por el monte de Baalá para salir a Jabnel y terminar en el mar.","id":"15:11"},{"text":"La frontera occidental es el Mar Mediterráneo. Éstas eran las fronteras del territorio de los hijos de Judá, en todo su contorno, conforme al número de sus familias.","id":"15:12"},{"text":"Josué le dio a Caleb hijo de Yefune su parte entre los hijos de Judá, conforme a lo que el Señor le había ordenado. Le dio la ciudad de Quiriat Arbá, padre de Anac, que más tarde fue conocida como Hebrón.","id":"15:13"},{"text":"Caleb venció a los tres hijos de Anac, es decir, a Sesay, Ajimán y Talmay, y los echó de allí.","id":"15:14"},{"text":"Luego marchó contra los habitantes de Debir, que antes era Quiriat Séfer.","id":"15:15"},{"text":"Allí Caleb dijo: «Al que ataque a Quiriat Séfer, y la conquiste, le daré por mujer a mi hija Acsa.»","id":"15:16"},{"text":"Y fue su propio hermano, Otoniel hijo de Cenaz, quien la conquistó, y Caleb le dio a su hija Acsa por mujer.","id":"15:17"},{"text":"Cuando ya se iban, Otoniel la persuadió para que le pidiera a su padre tierras labrantías. Entonces Acsa se bajó del asno, y Caleb le preguntó: «¿Qué te pasa?»","id":"15:18"},{"text":"Ella le respondió: «Concédeme una petición. Ya que me has dado tierras del Néguev, dame también manantiales.» Y Caleb le dio los manantiales de arriba y los manantiales de abajo.","id":"15:19"},{"text":"La tribu de los hijos de Judá recibió su herencia de acuerdo al número de sus familias.","id":"15:20"},{"text":"Las ciudades que recibió estaban en el extremo sur, hacia la frontera con Edom, y fueron: Cabsel, Edar, Jagur,","id":"15:21"},{"text":"Cina, Dimona, Adada,","id":"15:22"},{"text":"Cedes, Jazor, Itnán,","id":"15:23"},{"text":"Zif, Telén, Bealot,","id":"15:24"},{"text":"Jazor Jadatá, Queriot, Jesrón (que es Jazor),","id":"15:25"},{"text":"Amán, Semá, Molada,","id":"15:26"},{"text":"Jasar Gadá, Jesmón, Bet Pélet,","id":"15:27"},{"text":"Jasar Súal, Berseba, Bizotia,","id":"15:28"},{"text":"Baalá, Iyín, Esén,","id":"15:29"},{"text":"Eltolad, Quesil, Jormá,","id":"15:30"},{"text":"Siclag, Madmana, Sansana,","id":"15:31"},{"text":"Lebaot, Siljín, Ayin y Rimón. En total, veintinueve ciudades con sus aldeas.","id":"15:32"},{"text":"En las llanuras recibió: Estaol, Sorá, Asena,","id":"15:33"},{"text":"Zanoaj, Enganín, Tapuaj, Enam,","id":"15:34"},{"text":"Jarmut, Adulán, Soco, Azeca,","id":"15:35"},{"text":"Sagarayin, Aditayin, Gedera y Guederotayin Catorce ciudades con sus aldeas.","id":"15:36"},{"text":"Senán, Jadasá, Migdal Gad,","id":"15:37"},{"text":"Dileán, Mispá, Yoctel,","id":"15:38"},{"text":"Laquis, Boscat, Eglón,","id":"15:39"},{"text":"Quebón, Lamán, Quitlís,","id":"15:40"},{"text":"Gederot, Bet Dagón, Noamá y Maceda. Dieciséis ciudades con sus aldeas.","id":"15:41"},{"text":"Libna, Eter, Asán,","id":"15:42"},{"text":"Yiftá, Asena, Nesib,","id":"15:43"},{"text":"Keila, Aczib y Maresa. Nueve ciudades con sus aldeas.","id":"15:44"},{"text":"Ecrón con sus villas y aldeas.","id":"15:45"},{"text":"Desde Ecrón hasta el mar, todas las que están cerca de Asdod, con sus aldeas.","id":"15:46"},{"text":"Asdod con sus villas y aldeas; Gaza con sus villas y aldeas, hasta el río de Egipto, y el Mar Grande con sus costas.","id":"15:47"},{"text":"En las montañas, Samir, Jatir, Soco,","id":"15:48"},{"text":"Daná, Quiriat Saná (que es Debir);","id":"15:49"},{"text":"Anab, Estemoa, Anín,","id":"15:50"},{"text":"Gosén, Holón y Gilo. Once ciudades con sus aldeas.","id":"15:51"},{"text":"Arab, Duma, Esán,","id":"15:52"},{"text":"Yanún, Bet Tapuaj, Afeca,","id":"15:53"},{"text":"Jumetá, Quiriat Arbá (que es Hebrón) y Sior. Nueve ciudades con sus aldeas.","id":"15:54"},{"text":"Maón, Carmel, Zif, Yutá,","id":"15:55"},{"text":"Jezrel, Jocdeán, Zanoaj,","id":"15:56"},{"text":"Caín, Gabaa y Timna. Diez ciudades con sus aldeas.","id":"15:57"},{"text":"Jaljul, Betsur, Gedor,","id":"15:58"},{"text":"Marat, Bet Anot y Eltecón. Seis ciudades con sus aldeas.","id":"15:59"},{"text":"Quiriat Baal (que es Quiriat Yearín) y Rabá. Dos ciudades con sus aldeas.","id":"15:60"},{"text":"En el desierto, Bet Arabá, Midín, Secocá,","id":"15:61"},{"text":"Nibesán, la Ciudad de la Sal y Engadí. Seis ciudades con sus aldeas.","id":"15:62"},{"text":"Sin embargo, los hijos de Judá no pudieron arrojar a los jebuseos que habitaban en Jerusalén, y hasta el día de hoy conviven con los hijos de Judá en Jerusalén.","id":"15:63"}]}