{"number":2,"verses":[{"text":"Desde Sitín, Josué hijo de Nun envió en secreto a dos espías, y les dijo: «Vayan y hagan un reconocimiento de esas tierras, y de la ciudad de Jericó.» Ellos fueron y entraron en casa de una ramera, de nombre Rajab, y allí pasaron la noche.","id":"2:1"},{"text":"Pero alguien los vio, y fue a darle aviso al rey. Le dijo: «Debes saber que unos israelitas han llegado esta noche para espiar nuestra tierra.»","id":"2:2"},{"text":"Entonces el rey mandó a decir a Rajab: «Saca a los hombres que han llegado a tu casa, pues han venido a espiar nuestras tierras.»","id":"2:3"},{"text":"Pero ella había escondido ya a los dos hombres, y respondió: «Es verdad que unos hombres vinieron a mi casa, pero no me enteré de dónde eran.","id":"2:4"},{"text":"Como ya era de noche, esos hombres salieron cuando ya se iba a cerrar la puerta de la ciudad, y no sé a dónde se fueron. Si van tras ellos, tal vez los alcancen.»","id":"2:5"},{"text":"Pero ella les había dicho a los espías que subieran a la azotea, y los había escondido entre los manojos de lino que allí había.","id":"2:6"},{"text":"Sus perseguidores se fueron por el camino del Jordán, hasta los vados, y en cuanto salieron de la ciudad cerraron la puerta.","id":"2:7"},{"text":"Antes de que los espías se durmieran, la mujer subió a la azotea y les dijo:","id":"2:8"},{"text":"«Yo sé que el Señor les ha dado esta tierra. Todos los habitantes del país les tienen miedo. Por causa de ustedes están tan atemorizados, que su ánimo está por los suelos.","id":"2:9"},{"text":"Sabemos que, cuando ustedes salieron de Egipto, el Señor hizo que el Mar Rojo se secara al paso de ustedes. También sabemos lo que ustedes hicieron con Sijón y Og, los dos reyes amorreos al otro lado del Jordán, a quienes ustedes destruyeron.","id":"2:10"},{"text":"Cuando lo supimos, nuestro ánimo decayó. Por culpa de ustedes, ya no les queda ánimo a nuestros hombres, pues el Señor es Dios en los cielos y en la tierra.","id":"2:11"},{"text":"Por eso les ruego que me juren por el Señor, que así como yo he tenido misericordia de ustedes, también ustedes la tengan con la casa de mi padre. Pero deben darme una señal segura","id":"2:12"},{"text":"de que la vida de mi padre y de mi madre, de mis hermanos y hermanas, y de todo lo que es de ellos, serán libradas de la muerte.»","id":"2:13"},{"text":"Ellos le respondieron: «Con nuestra vida respondemos por la vida de ustedes. Si ustedes no nos denuncian, puedes estar segura de que, cuando el Señor nos haya dado la tierra, tendremos misericordia de ti.»","id":"2:14"},{"text":"Entonces, con una cuerda, ella los descolgó por la ventana, porque la casa en la que vivía estaba pegada a la muralla de la ciudad.","id":"2:15"},{"text":"Luego les dijo: «Váyanse al monte, para que sus perseguidores no los encuentren. Escóndanse allí unos tres días, hasta que ellos regresen; después, podrán irse por donde vinieron.»","id":"2:16"},{"text":"Ellos le dijeron: «Nosotros te hemos hecho un juramento, y lo vamos a cumplir. Así quedaremos libres de culpa.","id":"2:17"},{"text":"Pero tú debes atar este cordón rojo en la ventana por donde nos descolgaste. Eso nos servirá de señal cuando entremos a la ciudad. Reúne en tu casa a toda tu familia, es decir, a tu padre y a tu madre, y a todos tus hermanos y parientes.","id":"2:18"},{"text":"Todos los que estén contigo dentro de esta casa, estarán a salvo. Si algo les pasa, nosotros cargaremos con la culpa de su muerte. Pero todo el que salga de las puertas de tu casa, será culpable de su propia muerte, y nosotros no cargaremos con la culpa.","id":"2:19"},{"text":"Si tú nos denuncias, quedaremos libres del juramento que nos has obligado a hacerte.»","id":"2:20"},{"text":"Y ella respondió: «Hágase todo tal y como lo han dicho.» Luego los despidió, y en cuanto se fueron ella ató el cordón rojo a la ventana.","id":"2:21"},{"text":"Los espías se fueron al monte, y allí estuvieron tres días, hasta que sus perseguidores, que los anduvieron buscando por todo el camino, regresaron porque no los encontraron.","id":"2:22"},{"text":"Los dos hombres salieron del monte, cruzaron el río, y se fueron a ver a Josué hijo de Nun para contarle todo lo que les había sucedido.","id":"2:23"},{"text":"Le dijeron: «El Señor ha puesto esta tierra en nuestras manos. Por causa nuestra, todos los habitantes del país han perdido el ánimo.»","id":"2:24"}]}