{"number":24,"verses":[{"text":"Josué reunió en Siquén a todas las tribus de Israel, llamó a los ancianos de Israel, a los jefes de tribu, y a los jueces y oficiales, y todos se presentaron ante Dios.","id":"24:1"},{"text":"Entonces Josué le dijo a todo el pueblo: «Así dice el Señor, Dios de Israel: “Hace mucho tiempo su antepasado Téraj, padre de Abrahán y de Najor, habitaba al otro lado del río y servía a otros dioses.","id":"24:2"},{"text":"Pero de aquel lado del río llamé a Abrahán, el padre de ustedes, y lo conduje por toda la tierra de Canaán; le di un hijo, que fue Isaac, e hice que tuviera una descendencia numerosa.","id":"24:3"},{"text":"Isaac fue el padre de Jacob y de Esaú. A Esaú le di en propiedad el monte de Seir, pero Jacob y sus hijos se fueron a vivir a Egipto.","id":"24:4"},{"text":"Después envié a Moisés y a Aarón, y herí a todo Egipto e hice prodigios en ese país, y más tarde los saqué de allí.","id":"24:5"},{"text":"Cuando sus padres salieron de Egipto y llegaron al mar Rojo, vieron que los egipcios los seguían con carros y caballería,","id":"24:6"},{"text":"y se llenaron de miedo; pero me pidieron ayuda y yo, el Señor, oscurecí el camino de los egipcios, y el mar se les vino encima y los cubrió. Ustedes son testigos oculares de todo lo que hice en Egipto. Después de eso, anduvieron mucho tiempo por el desierto.","id":"24:7"},{"text":"Más tarde los introduje en la tierra que habitaban los amorreos, al otro lado del Jordán, y aunque ellos pelearon contra ustedes, yo los vencí, y ya destruidos los puse en sus manos y les entregué sus tierras.","id":"24:8"},{"text":"Después Balac hijo de Sipor, que era rey de los moabitas, se levantó en armas para pelear contra Israel, y mandó llamar a Balaam hijo de Beor, para que los maldijera.","id":"24:9"},{"text":"Pero yo no hice caso de las maldiciones de Balaam, y en lugar de maldecirlos los bendijo varias veces, y así los libré del rey Balac.","id":"24:10"},{"text":"Ustedes cruzaron el Jordán y vinieron a Jericó, y sus habitantes pelearon contra ustedes: los amorreos, los ferezeos, los cananeos, los hititas, los gergeseos, los jivitas y jebuseos, pero yo los vencí y los puse en sus manos.","id":"24:11"},{"text":"Antes que ustedes llegaran envié tábanos, y los dos reyes de los amorreos huyeron a toda prisa, sin que yo usara tu espada ni tu arco.","id":"24:12"},{"text":"Yo les he dado a ustedes tierras que no trabajaron, ciudades que no edificaron, y hasta comen de las viñas y olivares que no plantaron.”","id":"24:13"},{"text":"»Por todo esto, respeten y honren al Señor. Sírvanle con integridad y de todo corazón. Echen fuera a los dioses que sus padres adoraron en el otro lado del río y en Egipto, y que aún están entre ustedes, y en su lugar sirvan al Señor.","id":"24:14"},{"text":"Pero si no les parece bien servirle, escojan hoy a quién quieren servir, si a los dioses que sus padres adoraron cuando aún estaban al otro lado del río, o a los dioses que sirven los amorreos en esta tierra donde ahora ustedes viven. Por mi parte, mi casa y yo serviremos al Señor.»","id":"24:15"},{"text":"El pueblo respondió: «¡Jamás dejaremos al Señor por servir a otros dioses!","id":"24:16"},{"text":"¡El Señor es nuestro Dios! Fue él quien nos sacó, a nosotros y a nuestros padres, del país donde éramos esclavos. Hizo grandes señales en Egipto, y en todos los caminos por donde hemos andado, y en todos los pueblos por los que hemos cruzado, siempre nos ha protegido.","id":"24:17"},{"text":"El Señor arrojó de nuestra presencia a todos los pueblos, incluso a los amorreos que habitaban esta tierra. Así que nosotros serviremos al Señor, porque él es nuestro Dios.»","id":"24:18"},{"text":"Entonces Josué le dijo al pueblo: «Ustedes no pueden servir al Señor, porque él es un Dios santo y celoso, y no soporta rebeliones ni pecados.","id":"24:19"},{"text":"Si ustedes dejan al Señor para servir a otros dioses, él vendrá y les irá muy mal, porque los exterminará, ¡a pesar de haberles hecho tanto bien!»","id":"24:20"},{"text":"El pueblo le respondió a Josué: «Eso no sucederá, porque nosotros serviremos al Señor.»","id":"24:21"},{"text":"Josué les contestó: «Ustedes mismos son sus propios testigos de que han elegido al Señor, y de que le van a servir.» Y ellos respondieron: «Lo somos.»","id":"24:22"},{"text":"Entonces Josué les dijo: «Echen fuera ahora mismo los dioses ajenos que están entre ustedes, y humíllense de corazón ante el Señor y Dios de Israel.»","id":"24:23"},{"text":"Y el pueblo le respondió: «Al Señor nuestro Dios serviremos, y obedeceremos su voz.»","id":"24:24"},{"text":"Ese mismo día Josué hizo un pacto en Siquén con el pueblo, y le dio estatutos y leyes.","id":"24:25"},{"text":"Estas palabras las escribió en el libro de la ley de Dios; luego tomó una gran piedra, la puso debajo de la encina que estaba junto al santuario del Señor,","id":"24:26"},{"text":"y le dijo a todo el pueblo: «A partir de hoy esta piedra nos servirá de testigo, porque ante ella se han oído todas las palabras que el Señor nos ha dicho. Por lo tanto, ella será un testigo contra ustedes, para que no le mientan a su Dios.»","id":"24:27"},{"text":"Después de eso, Josué despidió al pueblo, y cada uno se fue a su territorio.","id":"24:28"},{"text":"Después de estos sucesos murió Josué hijo de Nun, siervo del Señor, a la edad de ciento diez años.","id":"24:29"},{"text":"Lo sepultaron en Timnat Seraj, que fue la parte que le tocó, y que está en el monte de Efraín, al norte del monte de Gaas.","id":"24:30"},{"text":"Durante todo el tiempo de vida de Josué y de los ancianos que le sobrevivieron, los cuales conocían todas las obras que el Señor había hecho en favor de Israel, el pueblo de Israel sirvió al Señor.","id":"24:31"},{"text":"Los huesos de José, que los hijos de Israel habían traído de Egipto, fueron enterrados en Siquén, en el terreno que por cien piezas de plata5 Jacob compró a los hijos de Jamor, padre de Siquén. Ese terreno quedó en posesión de los hijos de José.","id":"24:32"},{"text":"También murió Eleazar hijo de Aarón, y fue enterrado en la colina de su hijo Finés, la cual le dieron en el monte de Efraín.","id":"24:33"}]}