{"number":3,"verses":[{"text":"Por la mañana, muy temprano, Josué y todos los hijos de Israel se levantaron y partieron de Sitín. Al llegar al Jordán, se quedaron allí antes de cruzarlo.","id":"3:1"},{"text":"Tres días después, los oficiales recorrieron el campamento","id":"3:2"},{"text":"y le dijeron al pueblo: «Cuando vean a los sacerdotes levitas llevar el arca del pacto del Señor su Dios, ustedes deberán salir de donde estén y marchar tras ella","id":"3:3"},{"text":"para que conozcan el camino, pues ustedes nunca han pasado por ahí. Pero no deben acercarse al arca, sino mantenerse a una distancia de dos mil codos.»","id":"3:4"},{"text":"Y Josué le dijo al pueblo: «Purifíquense, porque mañana el Señor hará maravillas en medio de ustedes.»","id":"3:5"},{"text":"Luego, Josué llamó a los sacerdotes y les dijo: «Tomen el arca del pacto, y crucen el río delante del pueblo.» Y ellos la tomaron y guiaron al pueblo.","id":"3:6"},{"text":"Entonces el Señor le dijo a Josué: «Hoy mismo voy a darte mayor autoridad ante todo el pueblo de Israel, para que sepan que estoy contigo, como antes estuve con Moisés.","id":"3:7"},{"text":"A los sacerdotes que llevan el arca del pacto diles que, tan pronto como lleguen a la orilla del río Jordán, se detengan allí.»","id":"3:8"},{"text":"Josué llamó entonces al pueblo de Israel. Cuando ellos se acercaron, les dijo: «Escuchen las palabras del Señor su Dios.","id":"3:9"},{"text":"Ustedes sabrán que el Dios de la vida está en medio de ustedes, en que él va a limpiar esta tierra de cananeos, hititas, jivitas, ferezeos, gergeseos, amorreos y jebuseos.","id":"3:10"},{"text":"Aquí está el arca del pacto del Señor de toda la tierra. A la vista de ustedes ella va a cruzar el Jordán hasta la mitad del río.","id":"3:11"},{"text":"Escojan a doce hombres de las tribus de Israel, uno de cada tribu,","id":"3:12"},{"text":"y cuando los sacerdotes que llevan el arca del Dios y Señor de toda la tierra planten su pie en las aguas del Jordán, éstas se partirán en dos, y las aguas que vienen de río arriba se detendrán y se acumularán hasta formar un muro.»","id":"3:13"},{"text":"El pueblo salió entonces de sus tiendas de campaña, dispuesto a cruzar el Jordán. Delante de ellos iban los sacerdotes que llevaban el arca del pacto.","id":"3:14"},{"text":"El río Jordán suele desbordarse durante el tiempo de la siega, así que en cuanto los sacerdotes entraron en el río y sus pies se mojaron en la orilla,","id":"3:15"},{"text":"las aguas que fluían de río arriba se detuvieron y se acumularon lejos de la ciudad de Adán, a un costado de Saretán, mientras que las aguas que bajaban al mar del Arabá y al Mar Salado se secaron por completo. Así las aguas del Jordán quedaron divididas, y el pueblo pasó y se encaminó hacia Jericó.","id":"3:16"},{"text":"Mientras tanto, los sacerdotes que llevaban el arca del pacto del Señor se detuvieron en medio del Jordán, hasta que todo el pueblo terminó de cruzarlo sobre terreno seco.","id":"3:17"}]}