{"number":4,"verses":[{"text":"Cuando toda la gente terminó de cruzar el Jordán, el Señor le dijo a Josué:","id":"4:1"},{"text":"«Elijan ustedes de entre el pueblo doce hombres, uno por cada tribu,","id":"4:2"},{"text":"y díganles que tomen doce piedras de en medio del Jordán, de donde están parados los sacerdotes, y que se las lleven y las pongan donde van a pasar la noche.»","id":"4:3"},{"text":"Josué llamó entonces a los doce hombres que había escogido de entre los hijos de Israel, uno por cada tribu,","id":"4:4"},{"text":"y les dijo: «Pasen ahora delante del arca del Señor nuestro Dios, hasta la mitad del Jordán, y tome cada uno de ustedes una piedra y échesela al hombro, una por cada tribu de los hijos de Israel.","id":"4:5"},{"text":"Cada una de ellas será una señal. Y el día de mañana, cuando los hijos les pregunten a sus padres qué significan estas piedras,","id":"4:6"},{"text":"ellos les responderán: “Cuando el pueblo cruzó el Jordán, las aguas del río se partieron en dos delante del arca del pacto del Señor. Así que estas piedras son para que los hijos de Israel recuerden siempre lo que aquí pasó.”»","id":"4:7"},{"text":"Los hijos de Israel hicieron lo que Josué les mandó, tal y como el Señor se lo había dicho a Josué: tomaron doce piedras de en medio del Jordán, conforme al número de las tribus de los hijos de Israel, y las llevaron al lugar donde iban a acampar, y allí las pusieron.","id":"4:8"},{"text":"Además, Josué tomó otras doce piedras de en medio del Jordán, de donde los sacerdotes que llevaban el arca del pacto plantaron sus pies, y las levantó como monumento. Hasta el día de hoy las piedras están allí.","id":"4:9"},{"text":"Los sacerdotes que llevaban el arca se pararon en medio del Jordán hasta que el pueblo hizo todo lo que el Señor le había ordenado a Josué, cumpliendo así con todo lo que Moisés le había mandado hacer. El pueblo se apresuró a cruzar el río.","id":"4:10"},{"text":"En cuanto el pueblo todo terminó de cruzar, cruzaron también el arca del Señor y los sacerdotes, en presencia del pueblo.","id":"4:11"},{"text":"Delante de Israel pasaron también los hijos de Rubén y de Gad y la media tribu de Manasés, que iban armados en obediencia a lo que Moisés les había dicho.","id":"4:12"},{"text":"Eran como cuarenta mil hombres armados y listos para la guerra, Pasaron delante del Señor y se dirigieron a la llanura de Jericó.","id":"4:13"},{"text":"Ese día el Señor le dio plena autoridad a Josué delante de todo Israel. Y ellos lo respetaron durante toda su vida, como antes habían respetado a Moisés.","id":"4:14"},{"text":"El Señor le dijo a Josué:","id":"4:15"},{"text":"«Ordena a los sacerdotes que llevan el arca del testimonio, que salgan del Jordán.»","id":"4:16"},{"text":"Y Josué les dio a los sacerdotes la orden de salir del Jordán,","id":"4:17"},{"text":"y cuando los sacerdotes que llevaban el arca del pacto del Señor salieron de en medio del Jordán, y pisaron tierra seca, las aguas volvieron a su cauce y siguieron corriendo y desbordándose como antes.","id":"4:18"},{"text":"El pueblo cruzó el Jordán el día diez del mes primero, y acampó en Gilgal, en el extremo oriental de Jericó.","id":"4:19"},{"text":"Allí en Gilgal, Josué levantó las doce piedras que habían tomado del Jordán,","id":"4:20"},{"text":"y les habló a los hijos de Israel de esta manera: «El día de mañana, cuando los hijos pregunten a sus padres qué es lo que significan estas piedras,","id":"4:21"},{"text":"ustedes les harán saber que Israel cruzó este río sin mojarse los pies,","id":"4:22"},{"text":"porque el Señor nuestro Dios secó el río mientras nosotros lo cruzábamos, tal y como lo hizo con el Mar Rojo, que también lo secó delante de nosotros, hasta que lo cruzamos.","id":"4:23"},{"text":"Lo hizo así, para que todos los pueblos de la tierra sepan que la mano del Señor es poderosa, y para que ustedes honren siempre al Señor nuestro Dios.»","id":"4:24"}]}