{"number":8,"verses":[{"text":"El Señor le dijo a Josué: «Tú no temas ni desmayes. Llévate contigo a toda la gente de guerra, y prepárense para atacar a Hai, porque yo te he entregado a su rey y a su pueblo, su ciudad y su tierra.","id":"8:1"},{"text":"Tú lo vencerás, y harás con Hai y con su rey lo mismo que hiciste con Jericó y con su rey, sólo que ahora serán para ustedes los despojos, lo mismo que sus bestias. Pero pon detrás de la ciudad a gente emboscada.»","id":"8:2"},{"text":"Josué y sus guerreros se prepararon y fueron a atacar a Hai. Para esto, Josué escogió a treinta mil hombres aguerridos, y los envió de noche","id":"8:3"},{"text":"con estas órdenes: «Presten atención y pongan emboscadas detrás de la ciudad. Manténganse muy atentos y preparados, pero no se alejen mucho.","id":"8:4"},{"text":"Todo el pueblo y yo nos acercaremos a la ciudad, de modo que nos vean, para que ellos salgan y nos persigan como lo hicieron antes, y nosotros huiremos delante de ellos.","id":"8:5"},{"text":"Así haremos que se alejen de la ciudad, y que piensen que estamos huyendo como la primera vez. Cuando ustedes nos vean huir,","id":"8:6"},{"text":"saldrán de sus escondites y tomarán la ciudad, pues el Señor nuestro Dios nos la va a entregar.","id":"8:7"},{"text":"Una vez que la hayan tomado, le prenderán fuego. Esto lo deben hacer en conformidad con lo que el Señor ha ordenado, y con lo que yo les he transmitido.»","id":"8:8"},{"text":"La emboscada que Josué les mandó poner estaba entre Betel y la parte occidental de Hai. Aquella noche Josué se quedó con el pueblo,","id":"8:9"},{"text":"pero al día siguiente se levantó muy temprano, pasó revista al pueblo y, junto con los ancianos de Israel, se puso al frente para marchar contra Hai.","id":"8:10"},{"text":"Salió con todos sus guerreros y, al acercarse a la ciudad, acamparon al norte, en el valle que estaba entre él y Hai.","id":"8:11"},{"text":"Tomó consigo cerca de cinco mil hombres, y puso la emboscada entre Betel y Hai, en la parte occidental de la ciudad.","id":"8:12"},{"text":"El pueblo estaba en el campamento, al norte de la ciudad, y la emboscada al occidente. Esa noche Josué avanzó hasta la mitad del valle.","id":"8:13"},{"text":"En cuanto el rey de Hai los vio, rápidamente reunió al pueblo en la madrugada, y en el momento señalado salieron de la ciudad para combatir a Israel frente al Arabá, sin saber que a espaldas de la ciudad les habían tendido una emboscada.","id":"8:14"},{"text":"Josué y el pueblo de Israel se fingieron vencidos y huyeron por el camino del desierto,","id":"8:15"},{"text":"y todo el pueblo de Hai se reunió para perseguirlos. Corrieron tras Josué, con lo que se alejaron de la ciudad.","id":"8:16"},{"text":"No hubo en Hai ni en Betel nadie que no saliera a perseguir al pueblo de Israel, y por perseguirlo dejaron abierta la ciudad.","id":"8:17"},{"text":"Entonces el Señor le dijo a Josué: «Apunta contra Hai la lanza que tienes en la mano, porque yo te la voy a entregar.» Y Josué apuntó su lanza contra la ciudad,","id":"8:18"},{"text":"y los que la habían emboscado se levantaron rápidamente; y en cuanto Josué levantó su mano, ellos corrieron y entraron en la ciudad, y la tomaron y enseguida le prendieron fuego.","id":"8:19"},{"text":"Cuando los hombres de Hai miraron hacia atrás, vieron que de la ciudad salía humo, y que éste subía al cielo, y ya no pudieron huir ni a una parte ni a otra, porque el pueblo de Israel que fingía huir al desierto, se volvió contra sus perseguidores.","id":"8:20"},{"text":"Tan pronto como Josué y el pueblo vieron que los emboscados habían tomado la ciudad, y que le habían prendido fuego, regresaron y atacaron a sus habitantes.","id":"8:21"},{"text":"Los que ya estaban en la ciudad salieron a su encuentro, así que los de Hai quedaron en medio del pueblo de Israel, los unos por un lado, y los otros por el otro. Fue así como los hirieron, y ninguno de ellos pudo escapar,","id":"8:22"},{"text":"aunque tomaron vivo al rey de Hai y lo llevaron ante Josué.","id":"8:23"},{"text":"Cuando los israelitas acabaron de matar a los habitantes de Hai, a los cuales habían perseguido por el campo y el desierto, regresaron a la ciudad y también mataron a filo de espada a los habitantes que aún quedaban con vida.","id":"8:24"},{"text":"Aquel día cayeron doce mil de los de Hai, entre hombres y mujeres.","id":"8:25"},{"text":"Josué no dejó de apuntar con su lanza hasta que la ciudad de Hai y sus habitantes fueron destruidos por completo.","id":"8:26"},{"text":"En conformidad con lo que el Señor le había dicho a Josué, los israelitas se apropiaron de los animales y de los despojos de la ciudad,","id":"8:27"},{"text":"Y Hai quedó reducida a escombros y asolada para siempre, porque Josué mandó que la quemaran.","id":"8:28"},{"text":"Al rey de Hai lo colgó de un árbol hasta que cayó la noche, y cuando el sol se puso dio órdenes de que bajaran el cuerpo y lo arrojaran a las puertas de la ciudad. Sobre el cuerpo hacinaron un montón de piedras, el cual permanece hasta el día de hoy.","id":"8:29"},{"text":"Entonces Josué edificó en el monte Ebal un altar al Señor, Dios de Israel.","id":"8:30"},{"text":"Era un altar de piedras sin labrar, tal y como lo había ordenado Moisés, siervo del Señor, y como está escrito en el libro de la ley de Moisés, y sobre él ofrecieron holocaustos al Señor y sacrificaron ofrendas de paz.","id":"8:31"},{"text":"Sobre las piedras Josué escribió también una copia de la ley de Moisés, en presencia de los hijos de Israel.","id":"8:32"},{"text":"Todo el pueblo estaba de pie a ambos lados del arca del pacto del Señor, incluso los extranjeros y los descendientes de Israel, los ancianos, oficiales y jueces, en presencia de los sacerdotes levitas que llevaban el arca. La mitad de ellos estaba del lado sur del monte Guerizín, y la otra mitad del lado del monte Ebal, tal y como lo había ordenado Moisés, siervo del Señor, cuando el pueblo de Israel fue bendecido por primera vez.","id":"8:33"},{"text":"Después de eso, Josué leyó todas las palabras de la ley, junto con las bendiciones y las maldiciones, conforme a lo que está escrito en el libro de la ley.","id":"8:34"},{"text":"No omitió Josué una sola palabra de lo que Moisés le mandó leer ante la comunidad de Israel, junto con las mujeres, los niños y los extranjeros que vivían entre ellos.","id":"8:35"}]}