{"number":1,"verses":[{"text":"Después de la muerte de Josué, los israelitas consultaron al Señor, y le preguntaron: «¿Quién de nosotros irá primero a pelear contra los cananeos?»","id":"1:1"},{"text":"Y el Señor respondió: «El primero será Judá, porque yo he puesto la tierra en sus manos.»","id":"1:2"},{"text":"Judá dijo entonces a su hermano Simeón: «Acompáñame al lugar que me ha tocado en suerte. Pelea conmigo contra los cananeos, y yo te acompañaré cuando vayas a reclamar tu tierra.» Y Simeón lo acompañó,","id":"1:3"},{"text":"y el Señor entregó en sus manos a los cananeos y los ferezeos, y en Bezec hirieron de muerte a diez mil hombres.","id":"1:4"},{"text":"Y como en Bezec hallaron a Adonibésec, pelearon contra él y derrotaron a los cananeos y ferezeos.","id":"1:5"},{"text":"Pero Adonibésec huyó, así que lo persiguieron, y cuando lo aprehendieron le cortaron los pulgares de las manos y los dedos gordos de los pies.","id":"1:6"},{"text":"Entonces Adonibésec dijo: «A setenta reyes les corté los pulgares de las manos y los dedos gordos de los pies, y así recogían las migajas debajo de mi mesa. Lo mismo que les hice a ellos, ahora Dios lo hace conmigo.» Y lo llevaron a Jerusalén, donde murió.","id":"1:7"},{"text":"Los hijos de Judá atacaron la ciudad de Jerusalén y la tomaron, y mataron a sus habitantes a filo de espada, y luego le prendieron fuego a la ciudad.","id":"1:8"},{"text":"Después de eso, fueron a pelear contra los cananeos que habitaban en las montañas, en el Néguev, y en los llanos,","id":"1:9"},{"text":"y también marcharon contra los cananeos que vivían en Hebrón, y que antes se llamaba Quiriat Arbá. Allí hirieron a Sesay, a Ajimán y a Talmay.","id":"1:10"},{"text":"De Hebrón marcharon contra los habitantes de Debir, ciudad que antes se llamaba Quiriat Séfer.","id":"1:11"},{"text":"Allí Caleb dijo: «Mi hija Acsa será la mujer de quien ataque Quiriat Séfer y la conquiste.»","id":"1:12"},{"text":"Y Otoniel hijo de Cenaz, hermano de Caleb, la conquistó y recibió por mujer a Acsa.","id":"1:13"},{"text":"Y ya se iba ella con Otoniel, cuando él la persuadió de pedirle a su padre tierras de cultivo. Entonces Acsa se apeó del asno, y Caleb le preguntó: «¿Qué es lo que quieres?»","id":"1:14"},{"text":"Y ella le respondió: «Hazme un regalo. Ya que me diste las tierras del Néguev, dame también manantiales.» Y Caleb le dio los manantiales de arriba y los de abajo.","id":"1:15"},{"text":"Los quenitas, que eran descendientes del suegro de Moisés, salieron de la ciudad de las palmeras y se fueron a vivir con los hijos de Judá, en el desierto que está en el Néguev cerca de Arad.","id":"1:16"},{"text":"Judá acompañó a su hermano Simeón a luchar contra los cananeos que habitaban en Sefat, y los derrotaron, y luego de destruir la ciudad le pusieron por nombre Jormá.","id":"1:17"},{"text":"Judá también tomó Gaza, Ascalón y Ecrón, con sus territorios.","id":"1:18"},{"text":"Como el Señor estaba de parte de Judá, éste arrojó a los habitantes de las montañas, aunque no logró hacer lo mismo con los habitantes de los llanos porque ellos tenían carros de hierro.","id":"1:19"},{"text":"Pero Caleb recibió Hebrón, tal como Moisés lo había dicho, y arrojó de allí a los tres hijos de Anac.","id":"1:20"},{"text":"Sin embargo, los benjaminitas no pudieron expulsar a los jebuseos que habitaban en Jerusalén, y éstos se quedaron allí, conviviendo con los benjaminitas hasta el día de hoy.","id":"1:21"},{"text":"El Señor también estaba con la tribu de José, que fue y peleó contra Betel, que antes se llamaba Luz,","id":"1:22"},{"text":"y donde puso espías en las afueras de la ciudad.","id":"1:23"},{"text":"Cuando los espías vieron a un hombre salir de la ciudad, lo llamaron y le dijeron: «Dinos cómo entrar a la ciudad, y tendremos compasión de ti.»","id":"1:24"},{"text":"Y cuando el hombre les mostró la puerta, entraron hiriendo a filo de espada a sus moradores, pero al hombre que los ayudó, lo dejaron ir con toda su familia.","id":"1:25"},{"text":"Y el hombre se fue a la tierra de los hititas, donde edificó una ciudad que llamó Luz; y así se llama hasta el día de hoy.","id":"1:26"},{"text":"Manasés tampoco pudo vencer a los habitantes de Bet Seán, ni a los de Tanac, ni a los de Dor, ni a los habitantes de Ibleam, ni a los de Meguido y sus aldeas, así que los cananeos siguieron ocupando esas tierras.","id":"1:27"},{"text":"Cuando los israelitas se hicieron fuertes, lograron imponerles tributo pero no los expulsaron.","id":"1:28"},{"text":"Tampoco los efraimitas pudieron expulsar a los cananeos de Guézer, y éstos se quedaron allí, entre ellos.","id":"1:29"},{"text":"Zabulón tampoco pudo expulsar a los habitantes de Quitrón, ni a los de Nalal, así que los cananeos se quedaron a vivir entre ellos, aunque pagando tributo.","id":"1:30"},{"text":"Tampoco Aser pudo arrojar a los habitantes de Aco, ni a los de Sidón, en Ajlab, en Aczib, en Jelba, en Afec y en Rejob,","id":"1:31"},{"text":"sino que tuvo que vivir entre los cananeos de esa tierra.","id":"1:32"},{"text":"Neftalí no pudo arrojar a los habitantes de Bet Semes, ni a los de Bet Anat, y vivió entre los cananeos, pero les impuso tributo a los de Bet Semes y de Bet Anat.","id":"1:33"},{"text":"Los amorreos persiguieron a los danitas hasta las montañas, y no les permitieron bajar a las llanuras.","id":"1:34"},{"text":"Los amorreos siguieron viviendo en el monte de Heres, en Ayalón y en Sagalbín; pero cuando la tribu de José se hizo fuerte, los obligó a pagar tributo.","id":"1:35"},{"text":"La frontera con los amorreos empezaba en la cuesta de Acrabín, desde Sela hasta la cima.","id":"1:36"}]}