{"number":10,"verses":[{"text":"Después de Abimelec se levantó Tola para librar a Israel. Tola era hijo de Fúa y nieto de Dodo, de la tribu de Isacar, y vivía en Samir, en los montes de Efraín.","id":"10:1"},{"text":"Y Tola gobernó a Israel durante veintitrés años, y al morir fue sepultado en Samir.","id":"10:2"},{"text":"Después de él vino Yaír el galaadita, que también acaudilló a Israel durante veintidós años.","id":"10:3"},{"text":"Yaír tuvo treinta hijos, y cada uno de ellos tenía su propio asno. Tenían también treinta ciudades, conocidas como las ciudades de Yaír, las cuales hasta el día de hoy están en la tierra de Galaad.","id":"10:4"},{"text":"Al morir Yaír, fue sepultado en Camón.","id":"10:5"},{"text":"Pero los israelitas volvieron a hacer lo malo a los ojos del Señor, pues se volvieron a la idolatría y sirvieron a Baal y Astarot, y a los dioses de Siria, Sidón, Moab, Amón y Filistea, y se olvidaron de servir al Señor.","id":"10:6"},{"text":"Y el Señor se enojó mucho contra Israel, y lo dejó caer en manos de los filisteos y de los amonitas,","id":"10:7"},{"text":"que durante dieciocho años oprimieron y quebrantaron a los israelitas que vivían en Galaad, entre los amorreos, al otro lado del Jordán.","id":"10:8"},{"text":"Además, los amonitas cruzaron el Jordán para hacerle la guerra a Judá y a Benjamín, descendientes de Efraín, y otra vez Israel sufrió una gran opresión.","id":"10:9"},{"text":"Entonces los israelitas clamaron al Señor, y le dijeron: «Reconocemos que te hemos ofendido, y que nos hemos apartado de ti, que eres nuestro Dios, por servir a los baales.»","id":"10:10"},{"text":"Y el Señor les respondió: «¿No es verdad que ustedes han sido oprimidos por los egipcios, los amorreos, los amonitas, los filisteos,","id":"10:11"},{"text":"los sidonios, los amalecitas y los maonitas, pero que cuando han clamado a mí yo los he librado de ellos?","id":"10:12"},{"text":"Pero ustedes me han abandonado por ir a servir a otros dioses. Por eso, no volveré a salvarlos.","id":"10:13"},{"text":"Vayan y pidan la ayuda de esos dioses que han elegido. Que sean ellos quienes los libren de todas sus aflicciones.»","id":"10:14"},{"text":"Y los israelitas le respondieron: «Sí, Señor; reconocemos que te hemos ofendido. Haz con nosotros lo que te parezca mejor. Sólo te rogamos que nos salves esta vez.»","id":"10:15"},{"text":"Y los israelitas desecharon todos los dioses ajenos que tenían, y sirvieron al Señor, a quien le dolió ver la aflicción de Israel.","id":"10:16"},{"text":"Pero los amonitas se juntaron y acamparon en Galaad; los israelitas, por su parte, acamparon en Mispá.","id":"10:17"},{"text":"Los jefes israelitas y los de Galaad acordaron que el que abriera las hostilidades contra los amonitas sería el caudillo de todos los habitantes de Galaad.","id":"10:18"}]}