{"number":15,"verses":[{"text":"Algún tiempo después, durante la cosecha del trigo, Sansón fue a visitar a su mujer, y llevó un cabrito. Al llegar, dijo: «Quiero tener relaciones con mi mujer.» Pero el padre de la joven no lo dejó entrar,","id":"15:1"},{"text":"sino que dijo: «Yo creí que la aborrecías, así que se la di a tu amigo. Pero su hermana menor es más hermosa que ella, ¿no es verdad? ¡Tómala en su lugar!»","id":"15:2"},{"text":"Sansón le respondió: «Esta vez no será mi culpa si les hago daño a los filisteos.»","id":"15:3"},{"text":"Y fue Sansón y cazó trescientas zorras; les ató de dos en dos, y en la cola les ató una antorcha;","id":"15:4"},{"text":"luego prendió las antorchas y soltó las zorras en los sembrados de los filisteos, y se quemaron las espigas amontonadas y las que aún no se cosechaban. Ardieron también viñas y olivares.","id":"15:5"},{"text":"Los filisteos se preguntaban quién habría hecho eso, y cuando les contestaron que había sido Sansón, el yerno del timnateo, porque le había quitado a su mujer y se la había dado a un amigo suyo, los filisteos fueron y quemaron a la mujer y a su padre.","id":"15:6"},{"text":"Cuando Sansón supo lo que habían hecho, los amenazó y les dijo: «Por eso que han hecho, no voy a descansar hasta vengarme de ustedes.»","id":"15:7"},{"text":"Y arremetió contra ellos, y los dejó tan mal heridos que muchos murieron. Después de eso, se fue a vivir en la cueva de la peña de Etam.","id":"15:8"},{"text":"Entonces los filisteos fueron y acamparon en Judá donde se extendieron por Lehí.","id":"15:9"},{"text":"Los habitantes de Judá les preguntaron: «¿Por qué quieren pelear contra nosotros?» Y ellos respondieron: «Hemos venido por Sansón, para castigarlo por lo que nos ha hecho.»","id":"15:10"},{"text":"Entonces tres mil hombres de Judá fueron a la cueva de Etam, donde estaba Sansón, y le dijeron: «¿Acaso no sabes que los filisteos nos tienen dominados? ¿Por qué nos has hecho esto?» Y Sansón respondió: «Simplemente, yo me vengué por lo que ellos me hicieron.»","id":"15:11"},{"text":"Pero ellos le respondieron: «Hemos venido a aprehenderte y a entregarte a los filisteos.» Sansón les dijo: «Júrenme que ustedes no me van matar.»","id":"15:12"},{"text":"Y ellos le respondieron: «No, no te mataremos. Solamente vamos a aprehenderte y a entregarte a ellos.» Sansón dejó entonces que lo ataran con dos cuerdas nuevas, y luego lo obligaron a bajar de la peña.","id":"15:13"},{"text":"Cuando llegó a Lehí, los filisteos salieron a su encuentro gritando con furia; pero el espíritu del Señor vino sobre Sansón y las cuerdas que ataban sus brazos se rompieron como lino quemado, y las ataduras cayeron al suelo.","id":"15:14"},{"text":"Sansón vio que allí cerca había una quijada de asno que aún estaba fresca, así que extendió la mano y la tomó, y con ella mató a mil filisteos.","id":"15:15"},{"text":"Después de eso, dijo: «Con la quijada de un asno maté a montones; con la quijada de un asno maté a mil filisteos.»","id":"15:16"},{"text":"Y cuando acabó de hablar, tiró la quijada. A ese lugar lo llamó Ramat Lehí.3","id":"15:17"},{"text":"Pero Sansón tenía mucha sed, así que clamó al Señor y le dijo: «Tú me has usado a mí, que soy tu siervo, para salvar a tu pueblo. ¿Y ahora tendré que morir de sed, y caer en mano de estos incircuncisos?»","id":"15:18"},{"text":"Entonces Dios abrió el pozo que está en Lehí, y de allí brotó agua para que bebiera y se reanimara. Por esto, ese lugar se llama Enacoré,4 y hasta el día de hoy todavía está en Lehí.","id":"15:19"},{"text":"Sansón gobernó a Israel durante veinte años, en los días de los filisteos.","id":"15:20"}]}