{"number":16,"verses":[{"text":"En otra ocasión, Sansón fue a Gaza. Allí vio a una prostituta, y tuvo relaciones con ella.","id":"16:1"},{"text":"Alguien fue a decir a los habitantes de Gaza que Sansón estaba allí, así que ellos fueron y rodearon la casa, y toda la noche estuvieron vigilando sigilosamente a las puertas de la ciudad, pues decían: «Mañana, cuando salga el sol, lo mataremos.»","id":"16:2"},{"text":"Pero Sansón durmió hasta la medianoche, y a esa hora se levantó, y fue y arrancó las puertas de la ciudad con todo y sus pilares y su cerrojo, se las echó al hombro, y las llevó hasta la cumbre del monte que está frente a Hebrón.","id":"16:3"},{"text":"Tiempo después, Sansón se enamoró de una mujer del valle de Sorec, que se llamaba Dalila.","id":"16:4"},{"text":"Los jefes filisteos fueron a visitarla, y le dijeron: «Recurre a tu astucia y averigua en qué consiste su gran fuerza, y cómo podemos vencerlo. Entonces vendremos y lo ataremos para controlarlo, y cada uno de nosotros te dará mil cien monedas de plata.»","id":"16:5"},{"text":"Y Dalila le preguntó a Sansón: «Por favor, dime en qué consiste tu impresionante fuerza. Si alguien quisiera vencerte, ¿cómo tendría que sujetarte?»","id":"16:6"},{"text":"Y Sansón le respondió: «Si me atan con siete cuerdas de mimbre verde, que aún no estén secos, perderé mi fuerza y seré como cualquier otro hombre.»","id":"16:7"},{"text":"Los jefes de los filisteos le llevaron las siete cuerdas de mimbre verde, y ella lo ató con los mimbres.","id":"16:8"},{"text":"Como ella tenía hombres espiando en el dormitorio, cuando Sansón estuvo atado, ella gritó: «¡Sansón, los filisteos te van a atacar!» Pero él rompió los mimbres como si fueran estopa quemada, y el secreto de su fuerza no llegó a saberse.","id":"16:9"},{"text":"Entonces Dalila le dijo a Sansón: «¡Mira que me has engañado! ¡Me has mentido! Por favor, dime, ¿cómo se te puede sujetar?»","id":"16:10"},{"text":"Y Sansón respondió: «Si me sujetan fuertemente con cuerdas nuevas, que nadie haya usado, perderé mi fuerza y seré como cualquier otro hombre.»","id":"16:11"},{"text":"Dalila buscó cuerdas nuevas, y lo ató con ellas, y como los espías estaban en el aposento, le dijo: «“¡Sansón, los filisteos te van a atacar!» Pero él rompió las cuerdas nuevas como si fueran hilo.","id":"16:12"},{"text":"Entonces Dalila le dijo: «Hasta ahora me has estado engañando. ¡Me has dicho puras mentiras! ¿No me vas a decir cómo se te puede sujetar?» Y él le dijo: «Tienes que entretejer con una tela las siete trenzas de mi cabeza, y asegurarlas contra la estaca de un telar.»","id":"16:13"},{"text":"Dalia aseguró las siete trenzas contra una estaca, y entonces le dijo: «¡Sansón, los filisteos te van a atacar!» Pero Sansón se despertó, y arrancó la estaca del telar y la tela.","id":"16:14"},{"text":"Y Dalila le reprochó: «¿Cómo puedes decir que me amas, si tu corazón no está conmigo? Ya van tres veces que me engañas, y todavía no me has dicho en qué consiste tu impresionante fuerza.»","id":"16:15"},{"text":"Y como ella lo presionaba y lo importunaba todos los días, su ánimo decayó y casi se murió de angustia,","id":"16:16"},{"text":"así que le abrió su corazón y le confesó: «Soy nazareo, y estoy consagrado a Dios desde antes de nacer. Por eso nunca ha pasado la navaja por mi cabeza. Si alguien llegara a raparme, las fuerzas me abandonarían y sería tan débil como cualquier otro hombre.»","id":"16:17"},{"text":"Dalila se dio cuenta de que esta vez Sansón le había hablado con el corazón en la mano, así que mandó llamar a los jefes de los filisteos, y les dijo: «Esta vez Sansón me ha abierto su corazón.» Los jefes de los filisteos le llevaron el dinero prometido,","id":"16:18"},{"text":"y ella hizo que Sansón se durmiera sobre sus rodillas; luego, llamó a un hombre para que le cortara las siete trenzas de su cabeza, y ella comenzó a maltratarlo, pues su fuerza ya lo había abandonado.","id":"16:19"},{"text":"Entonces le gritó: «¡Sansón, los filisteos te van a atacar!» Y cuando Sansón despertó, creyó que podría escapar como en otras ocasiones, pero no sabía que el Señor ya se había apartado de él.","id":"16:20"},{"text":"Y así, los filisteos lo capturaron, le sacaron los ojos y lo llevaron a Gaza; allí lo sujetaron con cadenas a un molino que había en la cárcel.","id":"16:21"},{"text":"Pero después de haber sido rapado, el cabello de su cabeza le comenzó a crecer.","id":"16:22"},{"text":"Un día, los filisteos más importantes se reunieron para festejar y ofrecer un sacrificio a Dagón, su dios, pues decían: «Nuestro dios puso en nuestras manos a Sansón, nuestro enemigo.»","id":"16:23"},{"text":"También el pueblo daba gracias a su dios, y decía: «Nuestro dios puso en nuestras manos a nuestro enemigo, que destruyó nuestra tierra y mató a muchos de nuestros hermanos.»","id":"16:24"},{"text":"Y en el momento en que estaban más alegres, dijeron: «¡Que traigan a Sansón! ¡Vamos a divertirnos con él!» Y sacaron a Sansón de la cárcel, y lo pusieron entre las columnas del templo, y todos se burlaban de él.","id":"16:25"},{"text":"Entonces Sansón le dijo al joven que lo guiaba de la mano: «Acércame a las columnas que sostienen el templo. Déjame tocarlas, para que me apoye en ellas.»","id":"16:26"},{"text":"El templo estaba lleno de hombres y mujeres, y allí estaban todos los filisteos más importantes. Sólo en el segundo piso había como tres mil personas, entre hombres y mujeres, que miraban las burlas de que Sansón era objeto.","id":"16:27"},{"text":"En ese momento Sansón clamó al Señor, y le dijo: «Señor mi Dios, acuérdate de mí en este momento, y por favor dame fuerzas, aunque sea por última vez, para vengarme de los filisteos que me dejaron ciego.»","id":"16:28"},{"text":"Al decir esto, Sansón asió las dos columnas centrales, sobre las que se apoyaba el templo y, apoyándose con las dos manos sobre ambas columnas, echó todo su peso sobre ellas,","id":"16:29"},{"text":"al tiempo que exclamaba: «¡No me importa morir junto con los filisteos!» Y haciendo un gran esfuerzo, Sansón hizo que el templo se derrumbara sobre los jefes y sobre todo el pueblo que allí estaba. Así, al morir Sansón, mató a más gente de la que había matado en vida.","id":"16:30"},{"text":"Y cuando lo supieron sus hermanos y todos sus parientes, fueron y lo sacaron de entre los escombros y lo sepultaron entre Sorá y Estaol, en el sepulcro de Manoa, su padre. Sansón gobernó a Israel durante veinte años.","id":"16:31"}]}