{"number":17,"verses":[{"text":"En los montes de Efraín había un hombre llamado Micaía,","id":"17:1"},{"text":"que un día le confesó a su madre: «Esas mil cien monedas de plata que te robaron, de las cuales me hablaste y por las cuales maldijiste al ladrón, yo las tomé y están en mi poder.» Entonces su madre le dijo: «¡Que el Señor te bendiga, hijo mío!»","id":"17:2"},{"text":"Y cuando Micaía le devolvió las mil cien monedas de plata robados, ella dijo: «Por ti, hijo mío, voy a consagrar todo este dinero al Señor, para que se haga una imagen tallada, y otra de fundición. Así que te devuelvo el dinero.»","id":"17:3"},{"text":"Al devolverle Micaía el dinero, su madre tomó doscientas monedas de plata y se las llevó a un fundidor, quien con esa plata talló una imagen y fundió otra, las cuales colocó en casa de Micaía,","id":"17:4"},{"text":"y ésta se lleno de dioses. Micaía hizo también un efod y terafines, y consagró como sacerdote a uno de sus hijos.","id":"17:5"},{"text":"En aquellos tiempos no había rey en Israel, y cada quien hacía lo que le parecía mejor.","id":"17:6"},{"text":"Un joven levita de Belén era forastero allí. Era de la tribu de Judá,","id":"17:7"},{"text":"y había salido de Belén en busca de un lugar para vivir. En su camino llegó al monte de Efraín, a la casa donde vivía Micaía.","id":"17:8"},{"text":"Y Micaía le preguntó: «¿De dónde vienes?» Y el levita le respondió: «Soy de Belén de Judá. Me quedaré a vivir donde encuentre lugar.»","id":"17:9"},{"text":"Micaía le dijo: «Quédate en mi casa, y serás para mí padre y sacerdote. Te daré diez monedas de plata al año, más ropa y comida.» El levita aceptó y se quedó,","id":"17:10"},{"text":"y le agradó vivir con Micaía, porque lo trataba como a uno de sus hijos.","id":"17:11"},{"text":"Luego, Micaía consagró al joven levita para que pudiera oficiar como sacerdote, y lo instaló en su casa,","id":"17:12"},{"text":"pues decía: «Con esto, estoy seguro que el Señor me prosperará, pues tengo por sacerdote un levita.»","id":"17:13"}]}