{"number":2,"verses":[{"text":"El ángel del Señor fue de Gilgal a Boquín, y les dijo a los israelitas: «Yo los liberé de Egipto y los llevé a la tierra que prometí dar a sus antepasados, cuando les dije: “Nunca anularé mi pacto con ustedes,","id":"2:1"},{"text":"mientras no hagan pacto con los que habitan en esta tierra, gente que tiene altares que ustedes deben destruir.” Pero ustedes no me hicieron caso. ¿Por qué no lo han hecho?","id":"2:2"},{"text":"Por lo tanto, escúchenme bien: No voy a expulsar de estas tierras a sus habitantes, sino que ellos serán para ustedes como azotes en los costados, y sus dioses los confundirán.»","id":"2:3"},{"text":"Cuando el ángel del Señor dijo esto a los israelitas, ellos se echaron a llorar con fuerte voz.","id":"2:4"},{"text":"Por eso, a ese lugar lo llamaron Boquín,1 y allí ofrecieron sacrificios al Señor.","id":"2:5"},{"text":"Josué despidió al pueblo de Israel, y cada uno fue y tomó posesión de su heredad.","id":"2:6"},{"text":"Y mientras vivió Josué, y los ancianos que le sobrevivieron y que habían visto las obras del Señor en favor de Israel, todo el pueblo sirvió al Señor.","id":"2:7"},{"text":"Y Josué hijo de Nun, siervo del Señor, murió a la edad de ciento diez años.","id":"2:8"},{"text":"Lo sepultaron en Timnat Seraj, que era su heredad, en el monte de Efraín, al norte del monte de Gaas.","id":"2:9"},{"text":"Y murió también toda esa generación, y se reunió con sus antepasados. Después de ellos vino otra generación que no conocía al Señor, ni sabía lo que el Señor había hecho por Israel.","id":"2:10"},{"text":"Los israelitas hicieron lo malo a los ojos del Señor, y adoraron a los baales.","id":"2:11"},{"text":"Abandonaron al Señor, el Dios que sacó a sus antepasados de la tierra de Egipto, y empezaron a adorar a los dioses de los pueblos que vivían a su alrededor, con lo que provocaron el enojo del Señor.","id":"2:12"},{"text":"Se apartaron del Señor, para adorar a Baal y a Astarot.","id":"2:13"},{"text":"Por eso el Señor se enojó contra el pueblo de Israel y los entregó en manos de ladrones, que lo despojaron de todo; los dejó a merced de los enemigos que lo rodeaban, a los cuales ya no pudo vencer.","id":"2:14"},{"text":"A dondequiera que iban, la mano del Señor estaba en contra de ellos para su mal, y tal como se lo había jurado, se vieron en gran aflicción.","id":"2:15"},{"text":"Entonces el Señor suscitó caudillos para que los libraran de aquellos que los despojaban.","id":"2:16"},{"text":"Pero ellos tampoco escuchaban a sus caudillos, sino que se fueron tras dioses ajenos, a los cuales adoraron, y pronto se apartaron del camino que habían seguido sus antepasados, pues sus antepasados habían obedecido los mandamientos del Señor, pero ellos no lo hicieron así.","id":"2:17"},{"text":"Cuando el Señor suscitaba algún caudillo, también lo apoyaba y, mientras ese caudillo vivía, los libraba del poder de sus enemigos, pues el Señor se conmovía al escuchar los gemidos de su pueblo oprimido y afligido.","id":"2:18"},{"text":"Pero al morir aquel caudillo, el pueblo volvía a corromperse aún más que sus antepasados, y seguía a los dioses ajenos para servirles y adorarlos; y no se arrepentían de sus obras, ni de su obstinada conducta.","id":"2:19"},{"text":"Por eso la ira del Señor se encendió contra Israel, y dijo: «Como este pueblo ha roto el pacto que establecí con sus antepasados, y no me obedece,","id":"2:20"},{"text":"tampoco yo volveré a expulsar delante de ellos a ninguna de las naciones que Josué dejó al morir.»","id":"2:21"},{"text":"Ésta era una prueba para Israel, para ver si se esforzaban en volver al camino del Señor, como sus antepasados.","id":"2:22"},{"text":"Por esta razón, el Señor no expulsó a aquellas naciones, ni se las entregó a Josué, sino que las dejó entre ellos.","id":"2:23"}]}