{"number":20,"verses":[{"text":"Como un solo hombre, todos los israelitas, desde Dan hasta Berseba y Galaad, se reunieron delante del Señor en Mispá.","id":"20:1"},{"text":"Allí estaban presentes los jefes del pueblo y de todas las tribus de Israel. Del pueblo de Dios había cuatrocientos mil hombres de infantería, espada en mano.","id":"20:2"},{"text":"Las tribus de Benjamín, por su parte, supieron que las tribus de Israel se habían reunido en Mispá. Los israelitas le dijeron al levita: «Cuéntanos cómo tuvo lugar esta infamia.»","id":"20:3"},{"text":"Y el levita, marido de la mujer muerta, les dijo: «Yo llegué a Gabaa de Benjamín con mi mujer, para pasar allí la noche.","id":"20:4"},{"text":"Pero en la noche, unos malvados de esa ciudad rodearon la casa con la intención de matarme, y a mi mujer la violaron tan cruelmente que la mataron.","id":"20:5"},{"text":"Entonces yo la levanté, la corté en pedazos, y envié esos pedazos por todo el territorio israelita, para que supieran la maldad y el crimen cometido en Israel.","id":"20:6"},{"text":"Puesto que todos ustedes son israelitas, háganme saber lo que piensan y qué me aconsejan.»","id":"20:7"},{"text":"Como un solo hombre, todo el pueblo se levantó y dijo: «Ninguno de nosotros volverá a su campamento ni a su casa.","id":"20:8"},{"text":"Lo que vamos a hacer es atacar a Gabaa. Pero lo haremos por sorteo.","id":"20:9"},{"text":"De todas las tribus de Israel elegiremos diez de cada cien hombres, cien de cada mil, y mil de cada diez mil, los cuales se encargarán de llevar provisiones a los que irán contra los de Gabaa de Benjamín para darles su merecido por la infamia que han cometido.»","id":"20:10"},{"text":"Como un solo hombre, los israelitas se reunieron para atacar la ciudad, porque su sentimiento era el mismo.","id":"20:11"},{"text":"Y enviaron mensajeros a toda la tribu de Benjamín, para preguntarles: «¿Por qué cometieron tal infamia?","id":"20:12"},{"text":"Entréguennos a esos malvados que viven en Gabaa, para que los matemos. Así erradicaremos de Israel esa maldad.» Pero los de Benjamín no hicieron caso de sus hermanos israelitas,","id":"20:13"},{"text":"sino que de todas sus ciudades se juntaron en Gabaa para presentar batalla contra los israelitas.","id":"20:14"},{"text":"Los benjaminitas contados en aquella ocasión fueron veintiséis mil guerreros armados, sin contar los setecientos soldados escogidos que vivían en Gabaa.","id":"20:15"},{"text":"Entre toda esa gente había setecientos guerreros selectos que eran zurdos. Era tal su puntería que podían lanzar una piedra con la honda y darle a un cabello sin fallar.","id":"20:16"},{"text":"Por su parte, los israelitas contaban con cuatrocientos mil hombres armados, sin contar a los benjaminitas.","id":"20:17"},{"text":"Los israelitas se alistaron, pero antes fueron a la casa de Dios para consultarlo. Y le preguntaron: «¿Quién será el primero de nosotros en trabar combate con los benjaminitas?» Y el Señor respondió: «El primero será Judá.»","id":"20:18"},{"text":"Por la mañana, los israelitas se dispusieron a atacar la ciudad de Gabaa.","id":"20:19"},{"text":"Salieron en orden de batalla para combatir a los benjaminitas de Gabaa.","id":"20:20"},{"text":"Pero los benjaminitas también estaban preparados, y salieron de Gabaa a luchar, y ese día exterminaron a veintidós mil guerreros israelitas.","id":"20:21"},{"text":"Pero los israelitas no se desanimaron, sino que se reagruparon y presentaron batalla en el mismo lugar del primer día.","id":"20:22"},{"text":"Y es que antes, durante la noche, los israelitas habían ido a llorar delante del Señor y a consultarle si debían volver a pelear contra sus hermanos, los benjaminitas; y el Señor les había respondido que debían atacarlos.","id":"20:23"},{"text":"Por eso, el segundo día los israelitas se enfrentaron a sus hermanos,","id":"20:24"},{"text":"pero los benjaminitas volvieron a salir de Gabaa, y una vez más mataron a dieciocho mil israelitas, todos ellos armados.","id":"20:25"},{"text":"Volvieron entonces los israelitas y todo el pueblo a la casa de Dios, y llorando se sentaron delante del Señor y ayunaron todo el día y hasta la noche, y le ofrecieron al Señor holocaustos y ofrendas de paz.","id":"20:26"},{"text":"Luego, consultaron al Señor. (En esos días el arca del pacto de Dios estaba allí,","id":"20:27"},{"text":"y el sacerdote Finés hijo de Eleazar, de la tribu de Aarón, oficiaba delante de ella.) Le dijeron: «¿Debemos seguir luchando contra nuestros hermanos, los benjaminitas, o es mejor que desistamos?» Y el Señor les respondió: «Vuelvan a luchar, que mañana los pondré en sus manos.»","id":"20:28"},{"text":"Entonces los israelitas pusieron emboscadas alrededor de la ciudad,","id":"20:29"},{"text":"y al tercer día volvieron a presentar batalla contra los benjaminitas, frente a Gabaa, como lo habían hecho antes.","id":"20:30"},{"text":"También ese día los benjaminitas salieron al encuentro de los israelitas, y se alejaron de la ciudad; a algunos de ellos los hirieron en el campo y por los caminos que van de Betel a Gabaa, y ese día mataron a unos treinta israelitas.","id":"20:31"},{"text":"Los benjaminitas pensaban que habían vuelto a vencerlos, pero los israelitas habían hecho un plan, y dijeron: «Vamos a huir, para que se alejen de la ciudad y lleguen hasta los caminos.»","id":"20:32"},{"text":"Y de pronto todos los israelitas que estaban en Baal Tamar se levantaron en orden de batalla, y también salieron los que estaban emboscados en la pradera de Gabaa,","id":"20:33"},{"text":"y la batalla arreció porque diez mil de los mejores guerreros israelitas arremetieron contra Gabaa, y los guerreros de Benjamín aún no sabían que su derrota estaba próxima.","id":"20:34"},{"text":"Ese día el Señor permitió que los israelitas derrotaran a los de Benjamín, y éstos mataron a veinticinco mil cien guerreros benjaminitas bien armados.","id":"20:35"},{"text":"Los benjaminitas se dieron cuenta de que estaban siendo derrotados por los israelitas, pues aunque los israelitas parecían huir, seguían atacándolos, confiados en las emboscadas que tenían alrededor de la ciudad.","id":"20:36"},{"text":"De pronto, los que estaban emboscados salieron y se lanzaron contra Gabaa, matando a filo de espada a los habitantes de la ciudad.","id":"20:37"},{"text":"Habían acordado que, cuando saliera una gran humareda de la ciudad, ésa sería la señal para los israelitas emboscados de que Gabaa había sido tomada.","id":"20:38"},{"text":"Así que, cuando los israelitas huían, los benjaminitas hirieron y mataron como a treinta israelitas, y ya decían: «Los estamos derrotando, como en la primera batalla.»","id":"20:39"},{"text":"Pero entonces la columna de humo comenzó a subir desde la ciudad, y los benjaminitas vieron cómo subía al cielo.","id":"20:40"},{"text":"Entonces los guerreros israelitas se dieron vuelta, y los benjaminitas se llenaron de temor, pues comprendieron que les había sobrevenido un desastre.","id":"20:41"},{"text":"Corrieron entonces hacia el desierto, de espaldas a los israelitas, pero la lucha los alcanzó porque los que salían de las ciudades los herían y los mataban.","id":"20:42"},{"text":"Así quedaron cercados los benjaminitas, mientras eran perseguidos y derrotados desde Menujá hasta el oriente de Gabaa.","id":"20:43"},{"text":"Ese día cayeron muertos dieciocho mil guerreros benjaminitas.","id":"20:44"},{"text":"Una parte de ellos huyó al desierto, rumbo a la peña de Rimón, pero también fueron aniquilados otros cinco mil de ellos en los caminos; a otros los persiguieron hasta Gidom, matando a dos mil hombres más.","id":"20:45"},{"text":"En total, ese día murieron veinticinco mil guerreros benjaminitas bien armados.","id":"20:46"},{"text":"Otros seiscientos hombres huyeron al desierto, a la peña de Rimón, y allí se quedaron cuatro meses.","id":"20:47"},{"text":"Luego los israelitas se volvieron contra los benjaminitas, y los hirieron a filo de espada, matando en las ciudades a hombres y bestias por igual, y a todo lo que hallaban. Finalmente, prendieron fuego a todas las ciudades que hallaron a su paso.","id":"20:48"}]}