{"number":3,"verses":[{"text":"Éstos son los pueblos que el Señor dejó para poner a prueba a todos los israelitas que no habían sabido nada de las guerras de Canaán.","id":"3:1"},{"text":"El Señor los dejó sólo para que los descendientes de los israelitas aprendieran a pelear y enseñaran a quienes no habían combatido.","id":"3:2"},{"text":"Eran cinco los jefes de los filisteos, cananeos, sidonios y jivitas que vivían en el monte Líbano, desde el monte de Baal Hermón hasta Jamat.","id":"3:3"},{"text":"El Señor los usó para poner a prueba a Israel y ver si obedecerían los mandamientos que había entregado a sus antepasados, por medio de Moisés.","id":"3:4"},{"text":"Y los israelitas vivieron entre los cananeos, hititas, amorreos, ferezeos, jivitas y jebuseos,","id":"3:5"},{"text":"y se casaron con sus mujeres, y dejaron que sus hijas se casaran con hombres de esos pueblos, y rindieron culto a sus dioses.","id":"3:6"},{"text":"Pero los israelitas hicieron lo malo a los ojos del Señor, y se olvidaron de él por adorar a las imágenes de Baal y de Asera.","id":"3:7"},{"text":"Eso provocó que la ira del Señor se encendiera contra Israel, y los dejó caer en manos de Cusán Risatayin, rey de Mesopotamia, a quien sirvieron durante ocho años.","id":"3:8"},{"text":"Entonces los israelitas clamaron al Señor, y él los oyó y levantó como su libertador a Otoniel hijo de Cenaz, hermano menor de Caleb.","id":"3:9"},{"text":"El espíritu del Señor estuvo con él cuando fue caudillo de Israel, y salió a pelear contra Cusán Risatayin, rey de Siria, y el Señor le dio la victoria y lo hizo vencer a Cusán Risatayin.","id":"3:10"},{"text":"Después de esto, hubo paz en la tierra durante cuarenta años, y murió Otoniel hijo de Cenaz.","id":"3:11"},{"text":"Los israelitas volvieron a hacer lo malo a los ojos del Señor, y por eso el Señor dejó que Eglón, rey de Moab, los venciera.","id":"3:12"},{"text":"Fue así como Eglón, rey de Moab, reunió a los amonitas y amalecitas, y luchó contra Israel y lo hirió de muerte, y tomó la ciudad de las palmeras.","id":"3:13"},{"text":"Durante dieciocho años los israelitas sirvieron a Eglón, rey de los moabitas.","id":"3:14"},{"text":"Pero los israelitas volvieron a pedir ayuda al Señor, y él volvió a levantar a otro libertador. Eligió a un benjaminita zurdo llamado Aod hijo de Gera. Un día, los israelitas enviaron un regalo a Eglón, rey de Moab, por medio de Aod.","id":"3:15"},{"text":"Éste se había hecho un puñal de doble filo, que medía como cincuenta centímetros de largo, y se lo ajustó del lado derecho, debajo de su ropa.","id":"3:16"},{"text":"Cuando Aod llegó ante el rey, que era un hombre robusto, le entregó el regalo,","id":"3:17"},{"text":"después de lo cual Aod y sus acompañantes se despidieron.","id":"3:18"},{"text":"Pero al llegar adonde estaban los ídolos de Gilgal, Aod regresó y le dijo: «Su Majestad, tengo algo que decirle en secreto.» El rey le pidió que esperara, y a todos los que estaban con él les ordenó salir.","id":"3:19"},{"text":"Como el rey estaba sentado solo en su sala de verano, Aod se acercó y le dijo: «Tengo para ti un mensaje de parte de Dios.» Cuando el rey se levantó de su trono,","id":"3:20"},{"text":"con su mano izquierda Aod sacó el puñal que llevaba en su lado derecho, y se lo hundió en el vientre.","id":"3:21"},{"text":"Con tal fuerza se lo clavó, que la empuñadura entró junto con la hoja, y su gordura la cubrió, y Aod no pudo retirar el puñal porque al rey se le derramó el excremento.","id":"3:22"},{"text":"Entonces Aod salió al corredor, cerró las puertas de la sala tras de sí, y las aseguró con el cerrojo.","id":"3:23"},{"text":"Al salir Aod, los siervos del rey fueron a ver al rey, pero al ver que las puertas de la sala estaba cerradas, dijeron: «Seguramente el rey se está cubriendo los pies en la sala de verano.»","id":"3:24"},{"text":"Pero como pasaba el tiempo y el rey no abría, no sabían qué hacer; finalmente, tomaron la llave y abrieron, y se encontraron con que su amo estaba tirado en el suelo, ya muerto.","id":"3:25"},{"text":"Como ellos se entretuvieron tanto tiempo, Aod logró escapar y, luego de pasar más allá de los ídolos, se puso a salvo en Seirat.","id":"3:26"},{"text":"Al llegar allá, hizo sonar el cuerno en el monte de Efraín, y los israelitas descendieron con él del monte. Aod iba al frente de ellos,","id":"3:27"},{"text":"y les dijo: «Síganme, porque el Señor ha entregado a los moabitas en nuestras manos.» Y los israelitas bajaron tras él, tomaron los vados del Jordán, y no permitieron que nadie más lo cruzara.","id":"3:28"},{"text":"Ese día mataron como a diez mil moabitas, y aunque todos eran valientes hombres de guerra, ninguno de ellos escapó con vida.","id":"3:29"},{"text":"Así fue subyugado Moab bajo el mando de Israel, y la tierra estuvo en paz durante ochenta años.","id":"3:30"},{"text":"Después de Aod, surgió Samgar hijo de Anat, quien mató a seiscientos filisteos con una aguijada de bueyes, y así salvó a Israel.","id":"3:31"}]}