{"number":4,"verses":[{"text":"Después de la muerte de Aod, los israelitas volvieron a hacer lo malo a los ojos del Señor.","id":"4:1"},{"text":"Por eso el Señor los dejó caer en manos de Jabín, el rey cananeo que reinaba en Jazor. El capitán del ejército enemigo se llamaba Sísara, y vivía en Jaroset Goyín.","id":"4:2"},{"text":"Entonces los israelitas clamaron al Señor para que los librara, pues Jabín tenía novecientos carros de hierro y durante veinte años había oprimido cruelmente a los israelitas.","id":"4:3"},{"text":"En aquel tiempo gobernaba a Israel una profetisa llamada Débora, que era mujer de Lapidot.","id":"4:4"},{"text":"Débora acostumbraba sentarse bajo una palmera que estaba entre Ramá y Betel, en el monte de Efraín. Los israelitas iban a ese lugar, conocido como «La palmera de Débora», para que les hiciera justicia.","id":"4:5"},{"text":"Un día, Débora mandó llamar a Barac hijo de Abinoán, quien era de Cedes de Neftalí. Cuando Barac llegó, ella le preguntó: «El Señor y Dios de Israel te ha dado una orden, ¿no es verdad? Te ha dicho: “Ve y reúne a tu gente en el monte de Tabor. Toma diez mil hombres de la tribu de Neftalí y de la tribu de Zabulón.","id":"4:6"},{"text":"Yo voy a hacer que Sísara, el capitán del ejército de Jabín, vaya al arroyo de Cisón con sus carros y su ejército, y allí lo entregaré en tus manos.”»","id":"4:7"},{"text":"Y Barac le respondió: «Iré, si tú vas conmigo. Si no vas conmigo, no iré.»","id":"4:8"},{"text":"Ella le dijo: «Voy a ir contigo. Pero la gloria de la victoria no será tuya, porque el Señor va a poner a Sísara en manos de una mujer.» Y así, Débora se levantó y acompañó a Barac hasta Cedes.","id":"4:9"},{"text":"Allí Barac reunió a las tribus de Zabulón y Neftalí, que eran diez mil hombres bajo su mando. Débora lo acompañó.","id":"4:10"},{"text":"Un quenita llamado Jéber, descendiente de Hobab, el suegro de Moisés, se había apartado de los quenitas para plantar sus tiendas de campaña en el valle de Sanayin, junto a Cedes.","id":"4:11"},{"text":"Como Sísara fue informado de que Barac hijo de Abinoán había subido al monte Tabor,","id":"4:12"},{"text":"reunió sus novecientos carros de hierro y a todo su ejército, que era tan numeroso que se extendía desde Jaroset Goyín hasta el arroyo de Cisón.","id":"4:13"},{"text":"Entonces Débora le dijo a Barac: «Levántate, que hoy el Señor va a poner a Sísara en tus manos, pues en verdad el Señor está contigo.» Barac bajó entonces del monte Tabor con sus diez mil hombres,","id":"4:14"},{"text":"y el Señor derrotó delante de Barac a Sísara, desbaratando sus carros y pasando a filo de espada a todo su ejército. Al ver esto, Sísara bajó de su carro y huyó a pie.","id":"4:15"},{"text":"Pero Barac persiguió los carros y al ejército hasta Jaroset Goyín, y los pasó a filo de espada, hasta no dejar a uno solo con vida.","id":"4:16"},{"text":"Sísara, que había huido a pie, llegó a la tienda de campaña de Yael, mujer de Jéber el quenita, pues Jabín, el rey de Jazor, estaba en paz con la tribu de Jéber.","id":"4:17"},{"text":"Yael salió a recibir a Sísara, y le dijo: «Acércate, mi señor, no tengas miedo.» Sísara entró en la tienda de campaña, y ella lo cubrió con una manta.","id":"4:18"},{"text":"Entonces el rey le dijo: «Por favor, dame a beber un poco de agua, pues tengo mucha sed.» Yael abrió un odre de leche, le dio de beber, y lo volvió a cubrir.","id":"4:19"},{"text":"Entonces Sísara le dijo: «Quédate a la entrada de tu tienda, y si alguien viene y te pregunta si hay alguien aquí, tú le responderás que no.»","id":"4:20"},{"text":"Pero como Sísara estaba muy cansado y pronto se quedó dormido, Yael tomó una estaca de la tienda y un mazo y, acercándose sigilosamente, le clavó la estaca en las sienes, hasta hundirla en tierra. Así murió Sísara.","id":"4:21"},{"text":"Como Barac iba siguiendo a Sísara, cuando Yael lo vio, salió a recibirlo y le dijo: «Ven, que voy a mostrarte al hombre que buscas.» Barac entró con ella, y se encontró con que Sísara estaba ahí, muerto y con la estaca clavada en la sien.","id":"4:22"},{"text":"Ese día, Dios humilló al rey cananeo Jabín frente a los israelitas,","id":"4:23"},{"text":"y éstos fueron endureciendo su trato contra Jabín, hasta que lo destruyeron.","id":"4:24"}]}