{"number":7,"verses":[{"text":"Gedeón, también llamado Yerubaal, se levantó muy de mañana y, junto con toda su gente, acampó cerca del manantial de Jarod. El campamento de los madianitas estaba al norte, en el valle, más allá del collado de More.","id":"7:1"},{"text":"El Señor le dijo a Gedeón: «Es mucha la gente que viene contigo. No quiero que vayan a sentirse orgullosos cuando derroten a los madianitas, y que se pongan en mi contra y digan que se salvaron por su propia fuerza.","id":"7:2"},{"text":"Así que habla fuerte para que el pueblo escuche, y diles que quien tenga miedo, que se levante y regrese a su casa.» Y desde el monte de Galaad se regresaron veintidós mil hombres, y sólo se quedaron diez mil.","id":"7:3"},{"text":"Pero el Señor volvió a decir: «Todavía es mucha gente. Llévalos al río, para que allí los ponga a prueba. Si yo te digo: “Éste puede acompañarte”, irá contigo; pero si te digo: “Éste no te acompañará”, entonces no irá contigo.»","id":"7:4"},{"text":"Gedeón llevó entonces a su gente al río, y allí el Señor le dijo: «Pon aparte a todo aquel que beba agua como los perros, es decir, lamiéndola, y aparta también a todo el que se arrodille para beber.»","id":"7:5"},{"text":"Los que se llevaron el agua a la boca con la mano y la lamieron fueron trescientos hombres; el resto de la gente se arrodilló para beber.","id":"7:6"},{"text":"Entonces el Señor le dijo a Gedeón: «Con estos trescientos hombres que lamieron el agua los voy a salvar. Entregaré a los madianitas en tus manos. El resto de la gente puede volverse a casa.»","id":"7:7"},{"text":"Se prepararon provisiones y trompetas para la gente, y a los demás Gedeón los envió de regreso a su casa; sólo retuvo a los trescientos hombres. El campamento de Madián estaba en el valle.","id":"7:8"},{"text":"Y aquella noche el Señor le dijo a Gedeón: «Levántate y ataca el campamento madianita, porque yo los he entregado en tus manos.","id":"7:9"},{"text":"Si tienes miedo de ir, que te acompañe Fura, tu criado.","id":"7:10"},{"text":"En cuanto oigas lo que dicen los madianitas, ármate de valor y atácalos.» Acompañado de Fura, su criado, Gedeón llegó hasta los puestos avanzados de la gente armada que estaba en el campamento.","id":"7:11"},{"text":"Los madianitas, los amalecitas y los hijos del oriente se habían extendido por el valle como una plaga de langostas. Sus camellos eran tantos como la arena del mar.","id":"7:12"},{"text":"Cuando Gedeón llegó al campamento, un hombre le contaba a su compañero lo que había soñado. Le decía: «Tuve un sueño, en el que veía que un pan de cebada venía rodando hasta el campamento de Madián, y cuando llegó, golpeó tan fuerte la tienda de campaña, que la derribó.»","id":"7:13"},{"text":"Y su compañero le respondió: «Esto no es sino la espada de Gedeón hijo de Joás, el israelita. ¡Dios ha puesto en sus manos a los madianitas y a todo su campamento!»","id":"7:14"},{"text":"Al oír Gedeón el sueño y su interpretación, adoró al Señor; luego regresó a su campamento, y dijo: «¡Arriba todo el mundo! ¡El Señor ha puesto a los madianitas en nuestras manos!»","id":"7:15"},{"text":"Dividió entonces los trescientos hombres en tres grupos, y a cada uno le dio una trompeta y un cántaro vacío, y una tea encendida para ponerla dentro del cántaro.","id":"7:16"},{"text":"Y les dijo: «Mírenme, y hagan lo que voy a hacer cuando llegue al extremo del campamento.","id":"7:17"},{"text":"Cuando yo toque la trompeta, junto con los que me acompañan, también ustedes tocarán las suyas alrededor del campamento, y gritarán: “¡Por el Señor y por Gedeón!”»","id":"7:18"},{"text":"Gedeón y los cien hombres que iban con él llegaron al extremo del campamento, en el momento en que ocurría el cambio de centinelas de la primera guardia de la medianoche, y en ese momento tocaron las trompetas y quebraron los cántaros.","id":"7:19"},{"text":"Los tres grupos hicieron lo mismo: tocaron sus trompetas y quebraron los cántaros; con la mano izquierda tomaron las teas y con la derecha las trompetas, mientras gritaban: «¡Por la espada del Señor y de Gedeón!»","id":"7:20"},{"text":"Y cada uno permaneció firme en su puesto, rodeando el campamento. Entonces el ejército enemigo se espantó y, dando gritos, se echó a correr.","id":"7:21"},{"text":"Mientras los trescientos hombres tocaban las trompetas, fue tal la confusión que el Señor provocó en el campamento de los madianitas, que se mataban entre sí con sus espadas. El ejército huyó hasta Bet Sitá, y luego hacia Sererá, que es la frontera de Abel Meholá en Tabat.","id":"7:22"},{"text":"Entonces todos los israelitas de las tribus de Neftalí, Aser y Manasés se juntaron y fueron en persecusión de los madianitas.","id":"7:23"},{"text":"Gedeón envió también mensajeros por todo el monte de Efraín, para que les dijeran: «Bajen y enfréntense a los madianitas. Tomen los vados de Bet Bará y del Jordán antes de que ellos lleguen.» Entonces los efraimitas se reunieron y tomaron los vados de Bet Bará y del Jordán,","id":"7:24"},{"text":"y capturaron a Oreb y Zeeb, que eran los dos príncipes de los madianitas; a Oreb lo mataron en la peña de Oreb, y a Zeeb en el lagar de Zeeb, y después de perseguir a los madianitas llevaron las cabezas de Oreb y de Zeeb a Gedeón, que estaba al otro lado del Jordán.","id":"7:25"}]}