{"number":1,"verses":[{"text":"En los días en que los jueces gobernaban en Israel, hubo mucha hambre en la tierra, y un hombre de Belén de Judá emigró a los campos de Moab, junto con su mujer y sus dos hijos.","id":"1:1"},{"text":"Ese hombre se llamaba Elimelec, y su mujer, Noemí; sus hijos se llamaban Majlón y Quelión, y habían nacido en Efrata, de Belén de Judá. Cuando llegaron a los campos de Moab, se quedaron a vivir allí.","id":"1:2"},{"text":"Pero murió Elimelec, marido de Noemí, y ella se quedó sola con sus dos hijos.","id":"1:3"},{"text":"Más tarde, ellos se casaron con unas moabitas, una de las cuales se llamaba Orfa, y la otra Rut, y se quedaron a vivir en Moab durante unos diez años.","id":"1:4"},{"text":"Pero también murieron Majlón y Quelión, y Noemí se quedó desamparada, sin marido ni hijos.","id":"1:5"},{"text":"Cuando Noemí se enteró de que el Señor había bendecido a su pueblo y que el hambre había terminado, decidió abandonar Moab junto con sus nueras.","id":"1:6"},{"text":"Las tres mujeres salieron de donde habían vivido, y emprendieron el camino de vuelta a la tierra de Judá.","id":"1:7"},{"text":"Pero Noemí les dijo a sus dos nueras: «Es mejor que regresen a la casa de su madre. Que el Señor las trate con misericordia, tal y como ustedes nos trataron a mis hijos y a mí.","id":"1:8"},{"text":"Que el Señor les conceda hallar reposo, cada una en casa de su propio marido.» Luego las despidió con un beso, pero ellas se pusieron a llorar a voz en cuello","id":"1:9"},{"text":"y le dijeron: «Las dos nos queremos ir contigo a tu pueblo.»","id":"1:10"},{"text":"Pero Noemí respondió: «Regresen a su pueblo, hijas mías. No tiene caso que vengan conmigo, pues ya no tengo más hijos que puedan ser sus maridos.","id":"1:11"},{"text":"¡Váyanse, hijas mías! Yo ya estoy vieja para tener marido. Y aun cuando abrigara esa esperanza, y esta noche estuviera con un hombre y volviera a tener hijos,","id":"1:12"},{"text":"¿habrían de quedarse ustedes sin casar, por causa de ellos? ¡No, hijas mías! Mi amargura es mayor que la de ustedes, porque el Señor se ha puesto en mi contra.»","id":"1:13"},{"text":"Pero ellas seguían llorando a voz en cuello. Y Orfa se despidió de su suegra con un beso, pero Rut se quedó con ella.","id":"1:14"},{"text":"Entonces Noemí dijo: «Mira a tu cuñada. Ya regresa a su pueblo, con sus dioses. ¡Regrésate también tú!»","id":"1:15"},{"text":"Pero Rut le respondió: «¡No me pidas que te deje y me aparte de ti! A dondequiera que tú vayas, iré yo; dondequiera que tú vivas, viviré. Tu pueblo será mi pueblo, y tu Dios será mi Dios.","id":"1:16"},{"text":"Donde tú mueras, moriré yo, y allí quiero que me sepulten. Que el Señor me castigue, y más aún, si acaso llego a dejarte sola. ¡Sólo la muerte nos podrá separar!»","id":"1:17"},{"text":"Y como Noemí vio que Rut estaba resuelta a ir con ella, no dijo más.","id":"1:18"},{"text":"Y así, las dos siguieron caminando juntas hasta llegar a Belén. Y en cuanto entraron a la ciudad, hubo gran agitación entre toda la gente por causa de ellas, pues decían: «¿Qué, no es ésta Noemí?»","id":"1:19"},{"text":"Pero ella les respondió: «Ya no me llamen Noemí.1 Llámenme Mara.2 Ciertamente, grande es la amargura que me ha hecho vivir el Todopoderoso.","id":"1:20"},{"text":"Yo salí de aquí con las manos llenas, pero él me ha hecho volver con las manos vacías. ¿Por qué llamarme Noemí, si el Señor se ha puesto en mi contra, y mis aflicciones vienen del Todopoderoso?»","id":"1:21"},{"text":"Fue así como Noemí volvió de Moab, acompañada de Rut, su nuera moabita. Llegaron a Belén cuando comenzaba la cosecha de la cebada.","id":"1:22"}]}