{"number":2,"verses":[{"text":"Noemí tenía, por parte de su marido, un pariente que se llamaba Booz. Era un hombre muy rico, de la familia de Elimelec.","id":"2:1"},{"text":"Un día, Rut le dijo a Noemí: «Por favor, déjame ir al campo, a recoger espigas. Iré detrás de quien bondadosamente me deje recogerlas.» Y Noemí le respondió: «Ve, hija mía.»","id":"2:2"},{"text":"Rut fue al campo y recogió espigas siguiendo a los segadores. Y resultó que aquella parte del campo era de Booz, el familiar de Elimelec.","id":"2:3"},{"text":"De pronto, Booz llegó de Belén y saludó a los segadores. Les dijo: «Que el Señor esté con ustedes.» Y ellos le respondieron: «Que el Señor te bendiga.»","id":"2:4"},{"text":"Luego, Booz le preguntó al mayordomo de sus segadores: «¿De quién es esa joven?»","id":"2:5"},{"text":"Y el mayordomo le respondió: «Es la moabita que volvió con Noemí de los campos de Moab.","id":"2:6"},{"text":"Nos pidió que la dejáramos ir tras los segadores y recoger lo que se va dejando entre las gavillas. Y desde esta mañana que entró en el campo, no ha descansado ni siquiera un momento.»","id":"2:7"},{"text":"Entonces Booz le dijo a Rut: «Escucha, hija mía; no te vayas de aquí, ni vayas a espigar a otro campo. Quédate aquí, con mis criadas.","id":"2:8"},{"text":"Fíjate en qué campo van a segar, y síguelas. Ya he dado órdenes a mis criados de que no te molesten. Cuando tengas sed, ve adonde están las vasijas, y bebe del agua que saquen los criados.»","id":"2:9"},{"text":"Rut se inclinó hasta el suelo en señal de respeto, y le preguntó: «¿Cómo es qué me tratas con tanta bondad e interés, si yo soy una extranjera?»","id":"2:10"},{"text":"Y Booz le respondió: «Ya sé todo lo que has hecho en favor de tu suegra, después de que murió tu marido. Sé también que dejaste a tu padre y a tu madre, y la tierra donde naciste, para venir a un pueblo para ti desconocido.","id":"2:11"},{"text":"¡Que el Señor te recompense por lo que has hecho! ¡Que el Señor, bajo cuyas alas has buscado refugio, te premie por esta acción tuya!»","id":"2:12"},{"text":"Rut le dijo: «Señor mío, espero ser digna de tu bondad. Tus palabras me infunden consuelo, pues me hablas con el corazón, aun cuando no puedo compararme a una sola de tus criadas.»","id":"2:13"},{"text":"A la hora de comer, Booz le dijo: «Acércate. Toma un poco de pan, y mójalo en la salsa de vinagre, y come.» Rut se sentó junto a los segadores, y Booz compartió con ella lo que estaba comiendo, y ella comió hasta saciarse, y aun le sobró.","id":"2:14"},{"text":"Luego se levantó para seguir espigando. Mientras tanto, Booz les dijo a sus criados: «Déjenla recoger espigas también de entre las gavillas, y no la incomoden.","id":"2:15"},{"text":"Y dejen caer algo de los manojos, para que ella lo recoja, y no le digan nada en contra.»","id":"2:16"},{"text":"Y así, Rut recogió espigas en el campo hasta el anochecer, y de todo lo que había recogido desgranó como veinte litros de cebada,","id":"2:17"},{"text":"y lo guardó y regresó a la ciudad. Al llegar, sacó también lo que le había sobrado después de comer, y se lo dio a su suegra. Y al ver Noemí todo lo que había recogido.","id":"2:18"},{"text":"Le preguntó: «¿Dónde recogiste espigas hoy? ¿Dónde estuviste trabajando? ¡Bendito sea el que te ha tratado con tanta bondad!» Rut le contó a su suegra que había estado trabajando en el campo de un hombre llamado Booz.","id":"2:19"},{"text":"Entonces Noemí le dijo: «¡Que el Señor lo bendiga! El Señor no nos ha retirado la bondad que mostró hacia nuestros muertos.» Luego añadió: «Ese hombre es pariente nuestro. Es uno de los que pueden rescatarnos.»","id":"2:20"},{"text":"Y la moabita Rut contestó: «Ese hombre también me dijo: “Júntate con mis criadas, hasta que se acabe la cosecha.”»","id":"2:21"},{"text":"Noemí le dijo a Rut, su nuera: «Es mejor, hija mía, que espigues con sus criadas, y no que te molesten en otro campo.»","id":"2:22"},{"text":"Y Rut se quedó espigando con las criadas de Booz, hasta que terminaron de segar el trigo y la cebada. Mientras tanto, siguió viviendo con su suegra.","id":"2:23"}]}