{"number":1,"verses":[{"text":"En Ramatayin de Sofín, de los montes de Efraín, vivía un varón llamado Elcana hijo de Jeroán, que era descendiente en línea directa de los efrateos Eliú, Tohu y Suf.","id":"1:1"},{"text":"Elcana tenía dos mujeres; una de ellas se llamaba Ana, y la otra, Peniná. Ésta tenía hijos, pero no así Ana.","id":"1:2"},{"text":"Todos los años Elcana salía de su ciudad para ir a Silo y adorar allí al Señor de los ejércitos. Allí oficiaban como sacerdotes Jofní y Finés, hijos de Elí.","id":"1:3"},{"text":"Al llegar el día en que Elcana ofrecía sacrificio, les daba su parte a Peniná, su mujer, y a todos sus hijos y sus hijas,","id":"1:4"},{"text":"pero a Ana le daba la mejor parte, porque la amaba, aunque el Señor no le había concedido tener hijos.","id":"1:5"},{"text":"Pero Peniná la molestaba y la hacía enojar hasta entristecerla, porque el Señor no le había concedido tener hijos.","id":"1:6"},{"text":"Y cada año era lo mismo: Peniná se burlaba de Ana cada vez que iban a la casa del Señor, y por lo tanto Ana lloraba y no comía.","id":"1:7"},{"text":"Un día, Elcana le preguntó: «Ana, ¿por qué lloras? ¿Por qué no comes? ¿Por qué estás afligida? ¿Acaso yo no soy para ti mejor que diez hijos?»","id":"1:8"},{"text":"Y Ana se levantó, después de comer y beber en Silo. El sacerdote Elí estaba sentado en una silla, junto a un pilar del templo del Señor.","id":"1:9"},{"text":"Entonces ella oró y lloró al Señor con mucha amargura,","id":"1:10"},{"text":"y le hizo un voto. Le dijo: «Señor de los ejércitos, si te dignas mirar la aflicción de esta sierva tuya, y te acuerdas de mí y me das un hijo varón, yo te lo dedicaré, Señor, para toda su vida. Yo te prometo que jamás la navaja rozará su cabeza.»","id":"1:11"},{"text":"Y mientras ella oraba largamente delante del Señor, Elí la observaba mover los labios.","id":"1:12"},{"text":"Y es que Ana le hablaba al Señor desde lo más profundo de su ser, y sus labios se movían pero no se oía su voz, así que Elí creyó que estaba ebria.","id":"1:13"},{"text":"Entonces le dijo: «¿Hasta cuándo vas a estar ebria? Digiere ya tu vino.»","id":"1:14"},{"text":"Pero Ana le respondió: «No, señor mío; no estoy ebria. No he bebido vino ni sidra. Lo que pasa es que estoy muy desanimada, y vine a desahogarme delante del Señor.","id":"1:15"},{"text":"No pienses que tu sierva es una mujer impía. Es tan grande mi congoja y mi aflicción, que hasta ahora he estado hablando.»","id":"1:16"},{"text":"Elí le respondió: «Vete en paz, y que el Dios de Israel te conceda lo que le has pedido.»","id":"1:17"},{"text":"Y ella respondió: «Espero que veas con buenos ojos a esta sierva tuya.» Y Ana se fue de allí, y comió, y dejó de estar triste.","id":"1:18"},{"text":"Por la mañana, adoraron delante del Señor y regresaron todos a su casa en Ramá. Allí, Elcana tuvo relaciones con Ana, y el Señor se acordó de lo que ella le había pedido.","id":"1:19"},{"text":"Ana quedó embarazada y, cuando se cumplió el tiempo, dio a luz un hijo, al que le puso por nombre Samuel, pues dijo: «Yo se lo pedí al Señor.»","id":"1:20"},{"text":"Al año siguiente, Elcana fue con toda su familia a ofrecer su sacrificio al Señor y cumplir con su voto.","id":"1:21"},{"text":"Pero Ana le dijo a su marido: «Yo no iré hasta que destete al niño. Entonces lo llevaré y lo presentaré al Señor, para que se quede allá para siempre.»","id":"1:22"},{"text":"Y Elcana le respondió: «Haz lo que creas que es mejor. Quédate hasta que lo destetes, y que el Señor cumpla su palabra.» Y Ana se quedó y crió a su hijo hasta que lo destetó.","id":"1:23"},{"text":"Después, lo llevó con ella a la casa del Señor en Silo, y además llevó tres becerros, veinte litros de harina y una vasija de vino. El niño aún era muy pequeño.","id":"1:24"},{"text":"En cuanto mataron el becerro, el niño fue llevado a Elí.","id":"1:25"},{"text":"Y ella le dijo: «Señor mío, ¡que tengas una larga vida! Yo soy aquella mujer que estuvo aquí, junto a ti, orando al Señor.","id":"1:26"},{"text":"Oraba por este niño, y el Señor me lo concedió.","id":"1:27"},{"text":"He venido porque prometí dedicarlo al Señor para toda la vida. ¡Para siempre será del Señor!» Y allí adoró al Señor.","id":"1:28"}]}