{"number":11,"verses":[{"text":"Un día, Najás el amonita se dirigió a Jabés de Galaad y la sitió, pero los habitantes de Jabés le propusieron a Najás que, si se aliaba con ellos, se comprometían a servirle.","id":"11:1"},{"text":"Najás les respondió: «Haré alianza con ustedes, con la condición de que cada uno de ustedes se deje sacar el ojo derecho. Así el pueblo de Israel quedará en vergüenza.»","id":"11:2"},{"text":"Los ancianos de Jabés le dijeron: «Danos siete días para que enviemos mensajeros por todo nuestro territorio. Si nadie sale en nuestra defensa, nos rendiremos a ti.»","id":"11:3"},{"text":"Cuando los mensajeros llegaron a Gabaa de Saúl y le dijeron al pueblo las condiciones de Najás, todos lo lamentaron y se pusieron a llorar.","id":"11:4"},{"text":"Saúl volvía del campo arreando los bueyes, y preguntó: «¿Qué le pasa al pueblo? ¿Por qué llora?» Entonces le dieron el mensaje de los hombres de Jabés.","id":"11:5"},{"text":"En cuanto Saúl lo oyó, el espíritu de Dios vino sobre él con poder, y él se llenó de ira.","id":"11:6"},{"text":"Tomó entonces un par de bueyes, los descuartizó y envió los pedazos por todo el territorio de Israel, con la orden de que los mensajeros dijeran: «Así haremos con los bueyes de los que no sigan a Saúl y a Samuel.» Fue tal el temor que el Señor infundió en el pueblo, que se unieron como un solo hombre.","id":"11:7"},{"text":"Cuando Saúl les pasó revista en Bezec, los israelitas eran trescientos mil, y los de Judá eran treinta mil,","id":"11:8"},{"text":"los cuales dijeron a los mensajeros que habían llevado la noticia: «Digan a los de Jabés de Galaad que mañana, cuando el sol comience a calentar, serán liberados.» Cuando los mensajeros anunciaron esto, los habitantes de Jabés se alegraron mucho","id":"11:9"},{"text":"y les dijeron a sus enemigos: «Mañana estaremos aquí, para que hagan con nosotros lo que les parezca mejor.»","id":"11:10"},{"text":"Pero al día siguiente Saúl distribuyó a los soldados en tres batallones que, antes de que amaneciera, cayeron sobre el campamento y, tomando por sorpresa a los amonitas, los hirieron de muerte hasta bien entrado el día. Los pocos que sobrevivieron se dispersaron, sin que siquiera dos de ellos se vieran juntos.","id":"11:11"},{"text":"Entonces el pueblo le dijo a Samuel: «¿Dónde están los que dudaban que Saúl sería nuestro rey? ¡Queremos que nos los entreguen, para matarlos!»","id":"11:12"},{"text":"Pero Saúl dijo: «Nadie va a morir hoy, porque el Señor ha traído la salvación a Israel.»","id":"11:13"},{"text":"Por su parte, Samuel dijo al pueblo: «Vengan todos, vamos a Gilgal, para renovar el reino.»","id":"11:14"},{"text":"Y todo el pueblo fue a Gilgal, y allí, ante el Señor, confirmaron a Saúl como rey. Luego ofrecieron al Señor sacrificios y ofrendas de paz, y Saúl y todo el pueblo de Israel hicieron fiesta.","id":"11:15"}]}