{"number":13,"verses":[{"text":"Cuando Saúl tenía ... años4 y había reinado ya dos años sobre Israel,","id":"13:1"},{"text":"escogió a tres mil israelitas; a dos mil los tenía en Micmas y en el monte de Betel, y mil estaban con Jonatán en Gabaa de Benjamín; al resto del pueblo lo envió de regreso a su casa.","id":"13:2"},{"text":"Jonatán atacó la guarnición filistea que estaba en la colina, y los filisteos lo supieron. Entonces Saúl ordenó tocar la trompeta por todo el país para que lo supieran los hebreos.","id":"13:3"},{"text":"Todo Israel supo que Saúl había atacado la guarnición de los filisteos, y supo también que Israel se había vuelto odioso a los filisteos, así que se unieron y marcharon a Gilgal para seguir a Saúl.","id":"13:4"},{"text":"Pero también los filisteos se reunieron para pelear contra Israel. Contaban con treinta mil carros de guerra, seis mil soldados de caballería, y un ejército incontable como la arena del mar. Subieron y acamparon en Micmas, al oriente de Bet Avén.","id":"13:5"},{"text":"Y cuando los soldados de Israel se vieron acorralados (porque el pueblo estaba en apuros), se escondieron en cuevas y en fosos, y en peñascos y tras las rocas y en cisternas.","id":"13:6"},{"text":"Algunos de los hebreos cruzaron el Jordán en dirección a la tierra de Gad y de Galaad, pero Saúl se quedó todavía en Gilgal. Todo el pueblo lo seguía, pero iba temblando de miedo.","id":"13:7"},{"text":"Saúl esperó allí siete días, de acuerdo con el plazo que Samuel le había fijado, pero como no llegaba, el pueblo empezó a desertar.","id":"13:8"},{"text":"Entonces Saúl ordenó: «Que traigan un holocausto y ofrendas de paz», y ofreció el holocausto.","id":"13:9"},{"text":"Saúl estaba terminando de ofrecer el holocausto cuando llegó Samuel; Saúl salió a darle la bienvenida,","id":"13:10"},{"text":"pero Samuel le dijo: «¿Qué es lo que has hecho?» Y Saúl respondió: «Me di cuenta de que el pueblo estaba desertando y, como tú no venías y los filisteos estaban reunidos en Micmas,","id":"13:11"},{"text":"pensé: “Ahora los filisteos van a venir a Gilgal para luchar contra mí, y yo no he implorado la ayuda del Señor.” Así que me armé de valor y ofrecí el holocausto.»","id":"13:12"},{"text":"Pero Samuel le dijo a Saúl: «Lo que has hecho es una locura. No obedeciste lo que el Señor tu Dios te ordenó hacer. Si hubieras obedecido, el Señor habría confirmado para siempre tu reinado sobre Israel.","id":"13:13"},{"text":"Ahora tu reinado no durará mucho. El Señor ha buscado un hombre que actúe como a él le agrada, y ya lo ha escogido para que reine sobre su pueblo, ya que tú no pudiste obedecer lo que él te mandó.»","id":"13:14"},{"text":"Enseguida, Samuel se levantó y se fue de Gilgal a Gabaa, tierra de Benjamín. Luego Saúl contó a la gente que estaba con él, y vio que eran como seiscientos hombres.","id":"13:15"},{"text":"Y Saúl y Jonatán, su hijo, y todos los que estaban con ellos, se quedaron en Gabaa de Benjamín, y los filisteos acamparon en Micmas.","id":"13:16"},{"text":"Entonces salieron del campamento filisteo tres escuadrones de espías; uno de ellos marchaba por el camino de Ofrá hacia la tierra de Sual,","id":"13:17"},{"text":"otro se dirigió a Bet Jorón, y el tercero avanzó en dirección al desierto, hacia la región que está frente al valle de Zeboyin.","id":"13:18"},{"text":"Resulta que en todo el territorio israelita no había herreros, porque los filisteos querían evitar que los hebreos hicieran espadas o lanzas.","id":"13:19"},{"text":"Por esa razón todos los israelitas tenían que ir con los filisteos para afilar las rejas de sus arados, su azadón, su hacha o su hoz.","id":"13:20"},{"text":"El precio era alto, pues por las rejas de arado y los azadones pagaban casi ocho gramos de plata, y tres gramos más por afilar las hachas o por componer las aguijadas.","id":"13:21"},{"text":"Por eso el día de la batalla ninguno de los que estaban con Saúl y Jonatán llevaban espadas ni lanzas; solamente Saúl y Jonatán las tenían.","id":"13:22"},{"text":"Y la guarnición de los filisteos avanzó hasta el paso de Micmas.","id":"13:23"}]}