{"number":16,"verses":[{"text":"Un día, el Señor le dijo a Samuel: «¿Hasta cuándo vas a estar triste por causa de Saúl? ¿No recuerdas que yo lo deseché como rey de Israel? Mejor llena de aceite tu cuerno, y ve a Belén; allí, vas a visitar a Yesé, porque uno de sus hijos será el próximo rey de Israel.»","id":"16:1"},{"text":"Y Samuel le preguntó: «¿Con qué pretexto voy a ir? Si Saúl llega a saber a qué voy, de seguro me matará.» El Señor le respondió: «Llévate una becerra de la vacada, y di que vas a ofrecerme un sacrificio.","id":"16:2"},{"text":"Llama luego a Yesé para que te acompañe en el sacrificio, y allí te diré lo que tienes que hacer, y consagrarás como rey a quien yo te diga.»","id":"16:3"},{"text":"Y Samuel hizo lo que el Señor le dijo. En cuanto llegó a Belén, los ancianos de la ciudad salieron temerosos a recibirlo, y le preguntaron: «¿Vienes con intenciones pacíficas?»","id":"16:4"},{"text":"Y Samuel les respondió: «Sí, vengo a ofrecer un sacrificio al Señor. Purifíquense y acompáñenme.» Y Samuel purificó también a Yesé y a sus hijos, y los invitó al sacrificio.","id":"16:5"},{"text":"Y cuando todos estuvieron reunidos, Samuel vio a Eliab, y pensó: «Seguramente, éste es el que Dios ha escogido.»","id":"16:6"},{"text":"Pero el Señor le dijo: «No te dejes llevar por su apariencia ni por su estatura, porque éste no es mi elegido. Yo soy el Señor, y veo más allá de lo que el hombre ve. El hombre mira lo que está delante de sus ojos, pero yo miro el corazón.»","id":"16:7"},{"text":"Luego Yesé llamó a Abinadab, y lo puso enfrente de Samuel, pero éste dijo: «Tampoco éste es el elegido del Señor.»","id":"16:8"},{"text":"Yesé presentó también a Samá, y Samuel repitió que tampoco éste era el elegido del Señor.","id":"16:9"},{"text":"Yesé le presentó a siete de sus hijos, pero Samuel le dijo que el Señor no había elegido a ninguno de ellos.","id":"16:10"},{"text":"Y le preguntó: «¿Éstos son todos tus hijos?» Yesé respondió: «Falta uno, que es el menor, pero él anda cuidando las ovejas.» Y Samuel le dijo: «Manda a traerlo, porque sin él no podemos sentarnos a la mesa.»","id":"16:11"},{"text":"Yesé mandó a traerlo, y cuando éste llegó lo invitó a pasar. Era un jovencito rubio, de hermosos ojos y de agradable apariencia. Entonces el Señor le dijo a Samuel: «Éste es mi elegido. Levántate y conságralo.»","id":"16:12"},{"text":"Samuel tomó entonces el cuerno en donde llevaba el aceite, y lo ungió como rey en presencia de sus hermanos. Y a partir de ese día el espíritu del Señor estuvo sobre David. Después de eso, Samuel regresó a Ramá.","id":"16:13"},{"text":"Como el espíritu del Señor ya se había apartado de Saúl, un espíritu maligno de parte del Señor lo atormentaba constantemente.","id":"16:14"},{"text":"Entonces sus sirvientes le dijeron: «Sabemos que te atormenta un espíritu maligno que viene de Dios.","id":"16:15"},{"text":"Te sugerimos que envíes a alguno de nosotros para que busque quién sepa tañer el arpa. Así, cuando tu espíritu sea atormentado, éste tocará el arpa y la música calmará tu espíritu.»","id":"16:16"},{"text":"Y Saúl les respondió: «Sí, vayan y busquen alguien que toque bien el arpa, y tráiganlo acá.»","id":"16:17"},{"text":"Uno de sus sirvientes le dijo: «Yo conozco a uno de los hijos de Yesé, el de Belén. Toca muy bien el arpa; es un joven valiente, fuerte y aguerrido; además, es prudente cuando habla, y muy apuesto, y el Señor está con él.»","id":"16:18"},{"text":"Entonces Saúl envió unos mensajeros a Yesé, para que le dijeran: «Envíame a tu hijo David, el que cuida las ovejas.»","id":"16:19"},{"text":"Yesé tomó un asno, lo cargó con pan y una vasija de vino, y un cabrito; y por medio de su hijo David se lo envió a Saúl.","id":"16:20"},{"text":"Cuando David llegó, se presentó ante el rey; y en cuanto Saúl lo vio, quedó tan complacido que lo hizo su escudero.","id":"16:21"},{"text":"Luego, Saúl mandó que le dijeran a Yesé: «Te ruego que le permitas a tu hijo quedarse conmigo, pues se ha ganado mi estimación.»","id":"16:22"},{"text":"Y cuando el espíritu maligno venía de parte de Dios y atormentaba a Saúl, David tomaba el arpa y la tocaba. Con esto Saúl se calmaba y se sentía mejor, y el espíritu maligno se apartaba de Saúl.","id":"16:23"}]}