{"number":2,"verses":[{"text":"En su oración, Ana dijo: En ti, Señor, mi corazón se regocija; En tu nombre, mi fuerza es mayor. Ahora puedo burlarme de mis enemigos porque me regocijo en tu salvación.","id":"2:1"},{"text":"Nadie es santo como tú, Señor. Fuera de ti, no hay nadie más. No hay mejor refugio que tú, Dios nuestro.","id":"2:2"},{"text":"Que nadie se jacte ni sea altanero; que aparte la insolencia de sus labios, porque sólo el Señor es quien lo sabe todo; es el Dios que pondera toda acción.","id":"2:3"},{"text":"El Señor quiebra los arcos de los poderosos, y reviste de poder a los débiles.","id":"2:4"},{"text":"Los que eran ricos, ahora mendigan trabajo; los que sufrían de hambre han sido saciados. Aun la estéril ha dado a luz siete hijos, y la mujer fecunda ahora desfallece.","id":"2:5"},{"text":"El Señor da la vida, y la quita; nos lleva al sepulcro, y nos rescata de él.","id":"2:6"},{"text":"El Señor da pobreza y riqueza; el Señor nos humilla y nos enaltece.","id":"2:7"},{"text":"Al pobre lo levanta de la nada, y saca de la inmundicia al mendigo para sentarlo entre los príncipes. Del Señor son las bases de la tierra; sobre ellas ha afirmado el mundo.","id":"2:8"},{"text":"El Señor vigila los pasos de sus fieles, pero los impíos mueren en medio de las tinieblas, Porque nadie triunfa por sus propias fuerzas.","id":"2:9"},{"text":"Ante el Señor son derrotados sus enemigos; desde el cielo lanza rayos sobre ellos. El Señor es juez de los confines de la tierra; otorga poder al Rey que escogió, y exalta el poder de su Ungido.","id":"2:10"},{"text":"Elcana regresó a su casa en Ramá, y el niño se quedó a servir al Señor bajo la supervisión del sacerdote Elí.","id":"2:11"},{"text":"Los hijos de Elí eran unos malvados, y no reconocían la autoridad del Señor.","id":"2:12"},{"text":"Era costumbre entre los sacerdotes y el pueblo que, cuando alguien ofrecía un sacrificio, mientras se cocía la carne, el criado del sacerdote tomaba un tridente e iba","id":"2:13"},{"text":"al perol, la olla, el caldero o la marmita, y sacaba carne para el sacerdote. Así lo hacían con todos los israelitas que acudían a Silo.","id":"2:14"},{"text":"Además, antes de quemar la grasa, llegaba el criado del sacerdote y le decía al que sacrificaba: «El sacerdote quiere carne para asar. No quiere carne cocida, sino cruda.»","id":"2:15"},{"text":"Y si la persona le decía: «Primero debe quemarse la grasa; después de eso podrás tomar todo lo que quieras», el criado respondía: «Dámela ahora mismo; de lo contrario, la tomaré por la fuerza.»","id":"2:16"},{"text":"Este pecado de los jóvenes sacerdotes era muy grave, porque no mostraban ningún respeto por las ofrendas del Señor.","id":"2:17"},{"text":"El joven Samuel servía ante el Señor, vestido con un efod de lino.","id":"2:18"},{"text":"Cada año, su madre le hacía una túnica pequeña y se la llevaba cuando iba con su marido a entregar sus ofrendas de costumbre.","id":"2:19"},{"text":"Entonces Elí bendecía a Elcana y a su mujer, y les decía: «Que el Señor te dé más hijos de esta mujer, para que ocupen el lugar del que ella le entregó al Señor.» Después de eso, ellos se regresaban a su casa.","id":"2:20"},{"text":"Y el Señor bendijo a Ana con tres hijos y dos hijas. Mientras tanto, el joven Samuel crecía y seguía sirviendo al Señor.","id":"2:21"},{"text":"Elí ya era muy viejo, pero sabía todo lo que sus hijos hacían con el pueblo de Israel, y sabía también que ellos se acostaban con las mujeres que servían a la entrada del tabernáculo.","id":"2:22"},{"text":"Así que los llamó y les dijo: «La gente se queja de que ustedes se portan muy mal. ¿Por qué lo hacen?","id":"2:23"},{"text":"No, hijos míos; lo que hacen no está bien. Además, hacen pecar al pueblo del Señor.","id":"2:24"},{"text":"Si el hombre peca contra el hombre, hay jueces para juzgarlo; pero si alguien peca contra el Señor, ¿quién intercederá por él?» Pero sus hijos no atendieron los consejos de su padre, porque el Señor había resuelto quitarles la vida.","id":"2:25"},{"text":"Mientras tanto, el joven Samuel seguía creciendo y era bien visto por Dios y por la gente.","id":"2:26"},{"text":"Un día, un hombre de Dios fue a visitar a Elí, y le dijo: «Así ha dicho el Señor: Cuando tus antepasados vivían en Egipto, en la tierra del faraón, ¿no es verdad que me manifesté a ellos con toda claridad?","id":"2:27"},{"text":"Yo escogí a tu padre de entre todas las familias de Israel, para que fuera mi sacerdote y presentara sobre mi altar las ofrendas, y quemara incienso, y llevara el efod delante de mí. Además, le di a sus descendientes todas las ofrendas de los hijos de Israel.","id":"2:28"},{"text":"¿Por qué han pisoteado los sacrificios y las ofrendas que pedi al pueblo ofrecerme en el tabernáculo? ¿Por qué has respetado más a tus hijos que a mí, y los has dejado engordar con las mejores ofrendas que me da mi pueblo Israel?","id":"2:29"},{"text":"Por todo esto, el Señor Dios de Israel te dice: Yo prometí que tu familia y los descendientes de tu padre estarían siempre a mi servicio; pero hoy te digo que esto se acabó, porque yo honro a los que me honran, y humillo a los que me desprecian.","id":"2:30"},{"text":"Ya está cerca el día en que tu poder y el de tus descendientes llegará a si fin; ninguno de ellos llegará a viejo.","id":"2:31"},{"text":"Tu familia caerá en desgracia, mientras que a Israel lo colmaré de bienes. Ya lo he dicho: Ninguno de tus descendientes llegará a viejo.","id":"2:32"},{"text":"A cualquiera de tus hijos que yo no aparte de mi altar, tú lo verás para llenarte de dolor. Todos tus descendientes morirán en plena juventud.","id":"2:33"},{"text":"Como señal de lo que te he dicho, tus dos hijos, Jofní y Finés, morirán el mismo día.","id":"2:34"},{"text":"Pero levantaré un sacerdote que me sea fiel, y que haga lo que a mí me agrada. Yo haré que no le falten descendientes, y estará delante de mi ungido todos los días de su vida.","id":"2:35"},{"text":"El que haya sobrevivido en tu familia, irá y se arrodillará delante de él, y le rogará que le dé una moneda de plata y un bocado de pan, y que lo ocupe en algún trabajo entre los sacerdotes para tener qué comer.»","id":"2:36"}]}