{"number":20,"verses":[{"text":"David huyó de Nayot de Ramá, pero fue a hablar con Jonatán y le preguntó: «¿Qué es lo que he hecho? ¿Cuál es mi pecado? ¿Qué mal he cometido contra tu padre, para que quiera matarme?»","id":"20:1"},{"text":"Jonatán le respondió: «¿Matarte? ¡De ninguna manera! Mi padre no hará nada, sea grande o pequeño, que no me lo haga saber. ¿Por qué habría de encubrirme este asunto? No puede ser.»","id":"20:2"},{"text":"Pero David insistió, y le dijo: «Tu padre sabe muy bien que yo cuento con tu buena voluntad, así que pensará no entristecerte al darte a conocer sus planes. Pero el Señor es testigo, lo mismo que tú, de que estoy a un paso de la muerte.»","id":"20:3"},{"text":"Y Jonatán le respondió: «Dime qué quieres que haga por ti, y lo haré.»","id":"20:4"},{"text":"Y David le dijo a Jonatán: «Mañana habrá luna nueva, y por costumbre debo comer con el rey. Pero deja que me esconda en el campo hasta dentro de tres días, por la tarde.","id":"20:5"},{"text":"Si tu padre pregunta por mí, dile que yo te pedí que me dejaras ir a Belén, mi ciudad, porque toda mi familia celebra allí el sacrificio anual.","id":"20:6"},{"text":"Si tu padre está de acuerdo con esto, entonces podré estar tranquilo; pero si se enoja, sabrás que él ha decidido hacerme daño.","id":"20:7"},{"text":"Yo soy tu siervo. Y ya que nos hemos jurado amistad sincera delante del Señor, ten misericordia de mí. Si hay en mí alguna maldad, no hace falta que me mate tu padre; mátame tú.»","id":"20:8"},{"text":"Pero Jonatán le respondió: «Eso jamás te sucederá. Al contrario, si llego a saber que mi padre tiene malas intenciones contra ti, ¿crees que no te lo haré saber?»","id":"20:9"},{"text":"Entonces David le preguntó: «¿Cómo voy a saber si tu padre te respondió con enojo?»","id":"20:10"},{"text":"Jonatán le respondió: «Ven, vamos al campo.» Y los dos se fueron al campo.","id":"20:11"},{"text":"Allí Jonatán le dijo a David: «Pongo por testigo al Señor, Dios de Israel, de que mañana a esta hora, o dentro de tres días, le preguntaré a mi padre si sus intenciones son buenas para contigo. Si no lo son, mandaré a alguien para que te avise.","id":"20:12"},{"text":"Si acaso mi padre piensa hacerte daño, que el Señor me castigue, y más aún, si no te lo hago saber, para que puedas ponerte a salvo. ¡Que el Señor esté contigo, como estuvo con mi padre!","id":"20:13"},{"text":"Y si logro sobrevivir, espero que me trates con la misericordia del Señor. Así no moriré.","id":"20:14"},{"text":"Espero que siempre te muestres misericordioso con mi familia. Y cuando el Señor haya eliminado a cada uno de tus enemigos, no permitas que el nombre de tu amigo Jonatán sea borrado de tu casa.»","id":"20:15"},{"text":"Así fue como Jonatán hizo pacto con David, y añadió: «Que el Señor tome venganza de tus enemigos.»","id":"20:16"},{"text":"Luego Jonatán le rogó a David que, por el cariño que se tenían, le jurara cumplir con esto,","id":"20:17"},{"text":"y añadió: «Mañana es luna nueva, y cuando vean vacío tu asiento, te echarán de menos.","id":"20:18"},{"text":"Escóndete durante tres días, y después de eso regresa adonde estabas escondido el día en que te amenazó mi padre. Espera mis noticias junto a la piedra de Ezel.","id":"20:19"},{"text":"Yo saldré al campo, y lanzaré tres flechas hacia ese lugar, como si estuviera tirando al blanco.","id":"20:20"},{"text":"Luego le diré a mi criado que vaya y busque las flechas; si le digo: “Mira, allí cerca de ti están las flechas, recógelas”, entonces podrás salir de tu escondite y te vendrás conmigo, porque nada malo te sucederá. El Señor es testigo.","id":"20:21"},{"text":"Pero si le digo a mi sirviente: “Las flechas están más allá de donde tú estás”, entonces huye, porque el Señor quiere que te vayas.","id":"20:22"},{"text":"En cuanto al pacto que tú y yo hemos hecho, que el Señor sea nuestro testigo para siempre.»","id":"20:23"},{"text":"Entonces David se escondió en el campo, y cuando llegó la fiesta de la luna nueva el rey se sentó a comer.","id":"20:24"},{"text":"Como de costumbre, Saúl ocupó su silla, junto a la pared; Jonatán se hizo a un lado y Abner se sentó junto a Saúl, pero el lugar de David quedó vacío.","id":"20:25"},{"text":"Ese día Saúl no dijo nada, porque pensó que tal vez algo le habría pasado a David y no estaría purificado.","id":"20:26"},{"text":"Al día siguiente, que era el de la fiesta de la luna nueva, el lugar de David seguía vacío. Entonces Saúl le preguntó a Jonatán: «¿Por qué el hijo de Yesé ha faltado dos días a nuestra comida?»","id":"20:27"},{"text":"Entonces Jonatán le dijo: «David me pidió encarecidamente que le permitiera ir a Belén.","id":"20:28"},{"text":"Me dijo: “Te ruego que me dejes ir, pues nuestra familia ofrece un sacrificio en el pueblo, y mi hermano me ha pedido que asista. Si soy digno de tu buena voluntad, permíteme ir a visitar a mis hermanos.” Por eso David no se ha sentado a la mesa de Su Majestad.»","id":"20:29"},{"text":"Pero Saúl se llenó de ira en contra de Jonatán, y le dijo: «¡Hijo de mala madre! ¿Tú crees que no sé que ustedes son muy amigos? Esta amistad tuya con el hijo de Yesé es bochornosa. ¡Es una vergüenza para ti y para tu madre!","id":"20:30"},{"text":"Pero toma en cuenta que, mientras el hijo de Yesé tenga vida, ni tú ni tu reino estarán seguros. ¡Manda que lo traigan a mi presencia, porque tiene que morir!»","id":"20:31"},{"text":"Pero Jonatán le respondió a su padre: «¿Y por qué tiene que morir? ¿Qué mal ha cometido?»","id":"20:32"},{"text":"Por respuesta, Saúl le arrojó una lanza con la intención de herirlo. Con esto, Jonatán se dio cuenta de que su padre había decidido matar a David.","id":"20:33"},{"text":"Entonces Jonatán se levantó furioso de la mesa, y no comió ese segundo día de fiesta, pues le dolió que su padre lo hubiera puesto en ridículo, y que quisiera matar a David.","id":"20:34"},{"text":"Al día siguiente por la mañana, a la hora convenida con David, Jonatán salió al campo acompañado de un criado,","id":"20:35"},{"text":"y le dijo: «Cuando yo arroje estas flechas, corre y ve por ellas.» Y mientras más corría el criado, más lejos de él lanzaba Jonatán las flechas.","id":"20:36"},{"text":"Cuando el criado llegaba a donde estaba la flecha, Jonatán le gritaba: «Creo que la flecha está más allá.»","id":"20:37"},{"text":"Y volvía Jonatán a gritarle al criado: «¡Corre, date prisa; no te detengas!» Y el criado recogió las flechas y se las entregó a Jonatán,","id":"20:38"},{"text":"pero no entendió qué sucedía, pues sólo David y Jonatán sabían de qué se trataba.","id":"20:39"},{"text":"Luego, Jonatán le dio sus armas al criado y le dijo: «Anda, llévalas a la ciudad.»","id":"20:40"},{"text":"Y cuando el criado se marchó, David salió de donde estaba escondido e hizo tres reverencias, hasta tocar el suelo; luego, ambos se besaron y lloraron, pero David lloró más.","id":"20:41"},{"text":"Entonces Jonatán le dijo a David: «Vete tranquilo. Recuerda que ante el Señor nos hemos jurado amistad. El Señor es nuestro testigo, y lo será de nuestros descendientes, para siempre.» Luego David se levantó del suelo y se fue, mientras que Jonatán volvió a la ciudad.","id":"20:42"}]}