{"number":21,"verses":[{"text":"David fue a Nob en busca del sacerdote Ajimélec. Al ver a David, Ajimélec se sorprendió mucho y le preguntó: «¿Cómo es que vienes tú solo, sin ninguna compañía?»","id":"21:1"},{"text":"David le respondió: «El rey me encomendó un asunto importante. Me recomendó: “Que nadie sepa a qué te envío, ni cuál es tu misión.” Pero voy a encontrarme en cierto lugar con los hombres a mi cargo.","id":"21:2"},{"text":"Ahora, dime si tienes algo a la mano para comer. Dame unos cinco panes, o lo que tengas.»","id":"21:3"},{"text":"El sacerdote le respondió: «No tengo a la mano pan común; sólo tengo pan consagrado. Te lo puedo dar, si es que tus hombres no han tenido relaciones sexuales con ninguna mujer.»","id":"21:4"},{"text":"Y David le respondió: «No te preocupes por eso, pues desde hace tres días hemos estado alejados de ellas. Aunque esta misión no es muy importante, cuando yo salí mis hombres ya se habían purificado.»","id":"21:5"},{"text":"El sacerdote le dio entonces los panes consagrados, que ya habían sido retirados de la presencia del Señor, y cambiados por panes calientes de ese mismo día.","id":"21:6"},{"text":"Ese día se encontraba allí, ante el Señor, un edomita llamado Doeg, que era el jefe de los pastores de Saúl.","id":"21:7"},{"text":"David le preguntó a Ajimélec: «¿Tienes a la mano una espada o una lanza? No traje mi espada ni mis otras armas porque las órdenes del rey eran urgentes.»","id":"21:8"},{"text":"El sacerdote le respondió: «Tengo la espada del filisteo Goliat, al que tú venciste en el valle de Elá. Está aquí, detrás del efod, envuelta en un velo. Si te sirve, tómala. Es la única que tengo.» Y David le dijo: «Ninguna otra sería mejor. Dámela.»","id":"21:9"},{"text":"Ese día David huyó de los dominios de Saúl y llegó al pueblo de Gat, donde Aquis era rey.","id":"21:10"},{"text":"Los siervos de Aquis le dijeron: «¡Aquí está David, el rey de esta tierra! Éste es de quien, entre danzas y cantos, la gente decía: “Saúl mató a miles de guerreros, pero David mató a más de diez mil.”»","id":"21:11"},{"text":"Cuando David oyó esto, presintió que había peligro y tuvo miedo de Aquis, el rey de Gat.","id":"21:12"},{"text":"Entonces cambió su comportamiento y fingió estar loco, y se puso a escribir en las puertas, y dejaba que la saliva le corriera por la barba.","id":"21:13"},{"text":"Al verlo, Aquis dijo a sus siervos: «¿No se dan cuenta que este hombre está loco? ¿Para qué me lo traen?","id":"21:14"},{"text":"¿Acaso faltan locos en mi casa, para que me traigan a éste a hacer sus locuras delante de mí? ¿Creen que voy a dejar que entre aquí?»","id":"21:15"}]}