{"number":23,"verses":[{"text":"Un día los filisteos atacaron la ciudad de Keila para saquear sus eras, y cuando le dijeron a David lo que sucedía,","id":"23:1"},{"text":"éste fue y consultó al Señor. Le preguntó: «¿Puedo ir y atacar a los filisteos?» Y el Señor le respondió: «Sí, atácalos y libera a los habitantes de Keila»","id":"23:2"},{"text":"Pero los que lo acompañaban le dijeron: «Aun cuando vivimos aquí en Judá, lejos de los filisteos, éstos nos infunden temor. Si vamos a Keila para luchar contra su ejército, ¡nuestro miedo será mayor!»","id":"23:3"},{"text":"David volvió a consultar al Señor, y el Señor le dijo: «Date prisa y ve a Keila, porque yo pondré a los filisteos en tus manos.»","id":"23:4"},{"text":"Entonces David fue con sus hombres a Keila, y pelearon contra los filisteos, y los derrotaron y se llevaron sus ganados. Así libró David a los habitantes de Keila.","id":"23:5"},{"text":"Cuando Abiatar hijo de Ajimélec salió huyendo en busca de David, llevaba el efod consigo.","id":"23:6"},{"text":"Saúl se enteró de que David estaba en Keila, y pensó: «Dios lo ha puesto en mis manos. David mismo se ha entregado al encerrarse en la ciudad y ponerse tras sus puertas y cerrojos.»","id":"23:7"},{"text":"Entonces Saúl reunió a su ejército para ir a Keila y sitiar la ciudad con David y sus hombres adentro,","id":"23:8"},{"text":"pero David entendió el mal que Saúl tramaba contra él, así que le pidió al sacerdote Abiatar que llevara el efod,","id":"23:9"},{"text":"y consultó al Señor: «Dios de Israel, yo soy tu siervo y entiendo que Saúl piensa venir a Keila y destruir la ciudad por culpa mía.","id":"23:10"},{"text":"¿Van a ponerme en sus manos los habitantes de esta ciudad? ¿Realmente va a venir Saúl, como me han dicho? Señor, Dios de Israel, yo te ruego que me digas si esto va a suceder.» Y el Señor le dijo: «Así es. Saúl va a venir.»","id":"23:11"},{"text":"Y David volvió a preguntarle: «¿Nos van a entregar los habitantes de la ciudad, a mí y a mis hombres, al poder de Saúl?» Y el Señor respondió: «Sí, los van a entregar.»","id":"23:12"},{"text":"Entonces David salió de Keila, junto con sus seiscientos hombres, y anduvieron errantes de un lugar a otro. Y cuando Saúl supo que David había huido de Keila, desistió de ir allá.","id":"23:13"},{"text":"Así, David se quedó en las fortalezas del desierto, y vivió en un monte del desierto de Zif; y aunque Saúl lo buscaba todos los días, el Señor le impidió encontrarlo.","id":"23:14"},{"text":"Como David sabía que Saúl lo buscaba para matarlo, se quedó escondido en Hores, en el desierto de Zif.","id":"23:15"},{"text":"Y un día, Jonatán hijo de Saúl fue a Hores para visitar a David, y lo animó a no perder su confianza en Dios.","id":"23:16"},{"text":"Le dijo: «No tengas miedo, David, que mi padre no va a encontrarte. Yo estoy seguro de que tú vas a ser rey de Israel, y de que yo seré el segundo en importancia. Eso, hasta Saúl mi padre lo sabe.»","id":"23:17"},{"text":"Y después de que los dos hicieron un pacto delante del Señor, David se quedó en Hores y Jonatán se regresó a su casa.","id":"23:18"},{"text":"Pero los habitantes de Zif fueron a Gabaa para decirle a Saúl: «David está escondido en nuestras tierras, en las peñas de Horeb, y más exactamente en la colina de Jaquilá, al sur del desierto.","id":"23:19"},{"text":"Si Su Majestad se da prisa, nosotros lo pondremos en sus manos, para que Su Majestad cumpla con él sus propósitos.»","id":"23:20"},{"text":"Y Saúl les dijo: «¡Que el Señor los bendiga por haberse compadecido de mí!","id":"23:21"},{"text":"Pueden irse, pero averigüen dónde está su escondite, y si alguien lo ha visto por allí, porque me han dicho que él es muy astuto.","id":"23:22"},{"text":"Fíjense bien y averigüen dónde se esconde, y vuelvan con una información segura. Entonces yo iré con ustedes, y si David está en sus tierras, yo lo voy a buscar entre los miles que hay en Judá.»","id":"23:23"},{"text":"Los habitantes de Zif se despidieron de Saúl y se fueron a sus tierras. Para entonces, David y sus hombres se encontraban en Maón, al sur del desierto de Arabá.","id":"23:24"},{"text":"Y cuando David supo que Saúl y sus soldados lo perseguían, bajó a la peña y se quedó en el desierto de Maón. Pero Saúl lo supo y lo persiguió hasta allá.","id":"23:25"},{"text":"Por un costado del monte iba Saúl persiguiendo a David, mientras David y sus hombres iban de prisa por el otro lado tratando de escapar, pues les había cerrado el paso y estaba a punto de capturarlos.","id":"23:26"},{"text":"Pero Saúl recibió un mensaje urgente, que decía: «Los filisteos han invadido tus tierras. Ven pronto a protegerlas.»","id":"23:27"},{"text":"Entonces Saúl dejó de perseguir a David, y regresó para luchar contra los filisteos. Por eso el lugar se llama Sela Hamajlecot.5","id":"23:28"},{"text":"David, por su parte, se fue de allí y se quedó a vivir cerca de las fortalezas de Engadí.","id":"23:29"}]}