{"number":27,"verses":[{"text":"Pero David tenía un presentimiento. Y pensaba: «Un día, Saúl me va a matar. Lo que más me conviene es huir a la tierra de los filisteos. Así Saúl se olvidará de mí, y dejará de perseguirme por todo Israel, y me pondré a salvo de él.»","id":"27:1"},{"text":"Entonces fue a ponerse al servicio de Aquis hijo de Maoc, que era rey de Gat, y los seiscientos hombres que andaban con él lo siguieron.","id":"27:2"},{"text":"Así fue como David y sus hombres se quedaron a vivir con Aquis, en Gat, junto con sus familias. Además, David se llevó a sus dos mujeres, es decir, a Ajinoán la jezreelita y a Abigaíl, la que había sido mujer de Nabal, el de Carmel.","id":"27:3"},{"text":"Y cuando Saúl supo que David se encontraba en Gat, dejó de perseguirlo.","id":"27:4"},{"text":"Luego, David fue a decirle a Aquis: «Si soy digno de tu bondad, permíteme vivir con mi familia en alguna de tus aldeas. No creo que esté bien que este siervo tuyo viva en la ciudad del rey.»","id":"27:5"},{"text":"Aquis accedió y le dio Siclag, que desde entonces perteneció a los reyes de Judá.","id":"27:6"},{"text":"Y David vivió en tierra de filisteos durante un año y cuatro meses.","id":"27:7"},{"text":"David y sus hombres hacían incursiones en tierras de los gesuritas, gezritas y amalecitas, los cuales ocupaban esas tierras desde hacía mucho tiempo. Esas tierras se extendían hacia la región de Shur y hasta Egipto.","id":"27:8"},{"text":"David asolaba esos pueblos y no dejaba con vida hombres ni mujeres; se apropiaba de ovejas, vacas, asnos, camellos y vestidos, y luego regresaba con Aquis.","id":"27:9"},{"text":"Y Aquis le preguntaba: «¿Dónde han merodeado hoy?» Y David decía: «En el Néguev de Judá, y en el Néguev de Yeramel, y en el Néguev de los quenitas.»","id":"27:10"},{"text":"Pero en todos esos lugares no quedaba hombre ni mujer con vida, para evitar que fueran a Gat y dijeran lo que había hecho. Y así actuó David todo el tiempo que vivió en tierra de filisteos.","id":"27:11"},{"text":"Y Aquis confiaba en lo que hacía David, y pensaba: «David se ha hecho odioso al pueblo de Israel, así que siempre estará a mi servicio.»","id":"27:12"}]}