{"number":28,"verses":[{"text":"Por aquellos días, los filisteos reunieron todas sus fuerzas para luchar contra Israel. Entonces Aquis le dijo a David: «Como bien sabes, tú y tus hombres saldrán conmigo a campaña.»","id":"28:1"},{"text":"Y David respondió: «Tú bien sabes lo que este siervo tuyo es capaz de hacer.» Y Aquis le dijo: «Por eso es que yo te nombro mi guarda personal para toda la vida.»","id":"28:2"},{"text":"Samuel murió, y fue sepultado en Ramá, que era su ciudad. Todo el pueblo de Israel lloró su muerte. Saúl había expulsado del país a todos los encantadores y adivinos.","id":"28:3"},{"text":"Los filisteos se reunieron y acamparon en Sunén. También Saúl reunió a su ejército y acampó en Gilboa.","id":"28:4"},{"text":"Pero cuando Saúl vio el campamento de los filisteos, tuvo mucho miedo y se descorazonó por completo.","id":"28:5"},{"text":"Por eso fue y consultó al Señor, pero el Señor no le respondió ni por medio de sueños ni por el Urim, ni por medio de ningún profeta.","id":"28:6"},{"text":"Saúl llamó entonces a sus sirvientes, y les dijo: «Busquen a una mujer que sepa invocar a los muertos, para que me diga lo que necesito saber.» Y ellos le dijeron: «En Endor hay una mujer que tiene espíritu de adivinación.»","id":"28:7"},{"text":"Saúl se disfrazó entonces poniéndose otras ropas, y durante la noche se fue con dos de sus hombres a buscar a la mujer. Cuando la vio, le dijo: «Te ruego que me adivines el futuro, y que hagas venir a quien yo te diga.»","id":"28:8"},{"text":"Pero la adivina le dijo: «Tú bien sabes que Saúl ha expulsado del país a los que invocan a los espíritus y a los adivinos. ¿Por qué me tiendes esta trampa? ¿Quieres que me maten?»","id":"28:9"},{"text":"Saúl le dijo: «Te juro por el Señor que no te pasará nada malo si me ayudas.»","id":"28:10"},{"text":"La mujer le preguntó: «¿A quién quieres que invoque?» Y Saúl le dijo: «Haz que venga Samuel.»","id":"28:11"},{"text":"Y cuando la mujer vio a Samuel, lanzó un grito y le dijo a Saúl:","id":"28:12"},{"text":"«¡Pero si tú eres Saúl! ¿Por qué me has engañado?» Y el rey le respondió: «No tengas miedo. ¿Qué es lo que ves?» Y ella respondió: «Veo dioses que salen de la tierra.»","id":"28:13"},{"text":"Saúl le preguntó: «¿Qué aspecto tienen?» Y ella le dijo: «Veo un anciano. Viene cubierto con un manto.» Al darse cuenta Saúl de que quien venía era Samuel, hizo una gran reverencia y se inclinó de cara al suelo.","id":"28:14"},{"text":"Y Samuel le dijo a Saúl: «¿Por qué me molestas? ¿Por qué me haces venir?» Saúl le respondió: «Es que estoy muy angustiado. Los filisteos me están atacando y Dios se ha apartado de mí. Ya no me responde, ni por medio de profetas ni en sueños. Por eso te he llamado, para que me aconsejes lo que debo hacer.»","id":"28:15"},{"text":"Y Samuel le dijo: «Pues si el Señor ya se ha apartado de ti, y es tu enemigo, ¿para qué me preguntas a mí?","id":"28:16"},{"text":"El Señor ha hecho contigo lo que te dijo por medio de mí. Te ha quitado el reino, y se lo ha dado a tu compañero David.","id":"28:17"},{"text":"Como no obedeciste a la voz del Señor, ni cumpliste su orden de acabar con Amalec, ahora el Señor te trata así.","id":"28:18"},{"text":"El Señor iba a entregar a Israel, lo mismo que a ti, en poder de los filisteos, y mañana tú y tus hijos estarán conmigo. El Señor hará que los filisteos venzan al ejército israelita.»","id":"28:19"},{"text":"Entonces Saúl se desplomó cuan largo era, lleno de temor por lo que le había dicho Samuel. Y como no había comido nada durante todo el día y toda la noche, estaba sin fuerzas.","id":"28:20"},{"text":"Al ver la mujer que Saúl estaba totalmente trastornado, le dijo: «Yo soy tu sierva, y obedecí tus órdenes arriesgando mi vida, confiada en tu palabra.","id":"28:21"},{"text":"Ahora te ruego que tú me escuches a mí. Te voy a servir de comer, para que te alimentes y recobres las fuerzas, y sigas tu camino.»","id":"28:22"},{"text":"Saúl se negó a comer, pero sus siervos y la mujer le insistieron tanto, que finalmente aceptó. Se levantó del suelo y se sentó en la cama,","id":"28:23"},{"text":"y como la mujer tenía un ternero gordo, lo mató, y amasó harina y coció panes sin levadura;","id":"28:24"},{"text":"luego les sirvió de comer a Saúl y a sus siervos, y esa misma noche, cuando terminaron de comer, se levantaron y se fueron.","id":"28:25"}]}