{"number":30,"verses":[{"text":"Al tercer día, David y sus hombres fueron a Siclag, y se dieron cuenta de que los amalecitas habían invadido el Néguev, y de que a Siclag la habían asolado y le habían prendido fuego.","id":"30:1"},{"text":"Habían capturado a las mujeres y a todos los que vivían allí, chicos y grandes, aunque no habían matado a nadie; simplemente se los habían llevado cautivos.","id":"30:2"},{"text":"Cuando David y sus hombres llegaron a Siclag y vieron que la ciudad había sido incendiada y que las mujeres y sus hijos habían sido capturados,","id":"30:3"},{"text":"se pusieron tan tristes que lloraron a voz en cuello, hasta que se cansaron.","id":"30:4"},{"text":"Entre las cautivas estaban las dos mujeres de David, es decir, Ajinoán la jezreelita y Abigaíl, la viuda de Nabal.","id":"30:5"},{"text":"David se angustió porque todo el pueblo quería apedrearlo, pues les dolía haber perdido a sus hijas y a sus hijos, pero halló fuerzas en el Señor su Dios.","id":"30:6"},{"text":"Entonces llamó al sacerdote Abiatar hijo de Ajimélec, y le dijo: «Te ruego que me traigas el efod.» Abiatar se lo llevó,","id":"30:7"},{"text":"y David consultó al Señor. Le preguntó: «¿Debo perseguir a esa banda de malvados? ¿Podré darles alcance?» Y el Señor le dijo: «Ve tras ellos, porque les darás alcance y podrás liberar a los cautivos.»","id":"30:8"},{"text":"David partió entonces con sus seiscientos hombres, y llegaron hasta el torrente de Besor, donde se quedaron unos cuantos.","id":"30:9"},{"text":"Los que siguieron adelante con David fueron cuatrocientos hombres, pues doscientos de ellos estaban tan cansados que no pudieron cruzar el torrente.","id":"30:10"},{"text":"Y esos que siguieron hallaron en el campo a un egipcio, y lo llevaron ante David; lo alimentaron con pan, y le dieron a beber agua.","id":"30:11"},{"text":"También le dieron pan de higos secos y dos racimos de uvas pasas, y el egipcio comió y recobró el ánimo, pues hacía tres días con sus noches que no había comido ni bebido nada.","id":"30:12"},{"text":"Luego, David le preguntó: «¿Quién eres, y de dónde vienes?» Y el joven egipcio respondió: «Sirvo a un amalecita, pero me abandonó hace tres días porque me vio muy mal,","id":"30:13"},{"text":"pues habíamos hecho una incursión al Néguev de los cretenses y de Judá, y también al Néguev de Caleb, y luego le prendimos fuego a Siclag.»","id":"30:14"},{"text":"Y David le preguntó: «¿Me puedes llevar hasta esa tropa?» Y el egipcio dijo: «Lo haré, si me juras que no me matarás ni me entregarás a mi amo. Sólo así te llevaré hasta esa gente.»","id":"30:15"},{"text":"Y como David se lo juró, el egipcio lo llevó adonde estaban ellos. Cuando llegaron, David vio a la tropa esparcida y en completo desorden. Estaban comiendo y bebiendo, y haciendo una gran fiesta con todo el botín que habían tomado de los filisteos y de la tierra de Judá.","id":"30:16"},{"text":"David, aprovechando su descuido, los hirió de muerte durante todo ese día y hasta la tarde del día siguiente, sin dejar con vida más que a cuatrocientos jóvenes que huyeron montados en sus camellos.","id":"30:17"},{"text":"Después de que David recuperó todo lo que los amalecitas habían robado, liberó también a sus dos mujeres.","id":"30:18"},{"text":"David recuperó todo, sin que le faltara absolutamente nada, por pequeña que fuera, y los hijos y las hijas las devolvió David a sus padres.","id":"30:19"},{"text":"También se apoderó de las ovejas y del ganado mayor, y como lo iba arriando, todos decían que era el botín de David.","id":"30:20"},{"text":"Cuando David llegó al torrente de Besor, los doscientos hombres que por cansancio no habían podido acompañarlo salieron a recibirlo, y al verlos David, los saludó en paz.","id":"30:21"},{"text":"Pero entre los soldados que habían ido con David a la batalla, había algunos que eran egoístas y malvados, que dijeron: «A éstos no les corresponde nada del botín que capturamos. Que tomen a sus mujeres y a sus hijos, y que se vayan.»","id":"30:22"},{"text":"Pero David les dijo: «No se porten así, hermanos míos. El Señor nos ha protegido y nos ha permitido recuperar lo que esa banda de malvados que nos atacó nos había arrebatado.","id":"30:23"},{"text":"¿Quién va a darles la razón en este caso? El mismo derecho tiene el que entra en combate como el que se queda al cuidado del bagaje. Todos merecen recibir lo mismo.»","id":"30:24"},{"text":"Y desde aquel día y hasta la fecha, esto quedó establecido como una ley y ordenanza en Israel.","id":"30:25"},{"text":"Cuando David llegó a Siclag, tomó parte del botín y lo repartió entre sus amigos, los ancianos de Judá, junto con este mensaje: «Aquí tienen este presente. Se lo quitamos a los enemigos del Señor, y es para ustedes.»","id":"30:26"},{"text":"El regalo se lo envió a los que vivían en Betel, en Ramot del Néguev, en Jatir,","id":"30:27"},{"text":"en Aroer, en Sifmot, en Estemoa,","id":"30:28"},{"text":"en Racal, en las ciudades de Yeramel, en las ciudades de los quenitas,","id":"30:29"},{"text":"en Jormá, en Corasán, en Atac,","id":"30:30"},{"text":"en Hebrón, y en todos los lugares donde David había estado con sus hombres.","id":"30:31"}]}