{"number":31,"verses":[{"text":"Los filisteos pelearon contra los israelitas y los hicieron huir, y muchos israelitas murieron en el monte Gilboa.","id":"31:1"},{"text":"Los filisteos persiguieron a Saúl y a sus hijos, y mataron a Jonatán, Abinadab y Malquisúa.","id":"31:2"},{"text":"Al arreciar la batalla contra Saúl, los flecheros lo alcanzaron, y él se llenó de pánico.","id":"31:3"},{"text":"Entonces le dijo a su escudero: «Saca tu espada y clávamela, no sea que estos incircuncisos vengan y me maten, y se burlen de mí.» Pero su escudero no quiso hacerlo, porque tenía mucho miedo. Entonces Saúl sacó su propia espada, y se arrojó sobre ella.","id":"31:4"},{"text":"Cuando su escudero vio muerto a Saúl, también él se arrojó sobre su espada y murió junto con Saúl.","id":"31:5"},{"text":"Así murieron ese día Saúl y sus tres hijos, junto con su escudero y todos sus soldados.","id":"31:6"},{"text":"Cuando los israelitas que estaban en el otro lado del valle, del otro lado del Jordán, vieron que el ejército de Israel huía, y que Saúl y sus hijos habían muerto, abandonaron sus ciudades y huyeron, y los filisteos llegaron y las ocuparon.","id":"31:7"},{"text":"Al día siguiente, cuando los filisteos llegaron para despojar a los muertos, hallaron a Saúl y a sus tres hijos tendidos en el monte Gilboa.","id":"31:8"},{"text":"Entonces los despojaron de sus armas y les cortaron la cabeza, y enviaron mensajeros por toda la tierra de los filisteos, para dar la noticia al pueblo y al templo de sus dioses.","id":"31:9"},{"text":"Pusieron las armas de Saúl en el templo de Astarot, y colgaron su cuerpo en la muralla de Betsán.","id":"31:10"},{"text":"Y cuando los de Jabés de Galaad supieron lo que los filisteos habían hecho con Saúl,","id":"31:11"},{"text":"todos los más aguerridos se dispusieron a caminar toda esa noche, y llegaron hasta los muros de Betsán y quitaron de allí los cuerpos de Saúl y de sus hijos, y los llevaron a Jabés y los quemaron allí.","id":"31:12"},{"text":"Allí también enterraron sus huesos debajo de un árbol, y ayunaron siete días.","id":"31:13"}]}