{"number":7,"verses":[{"text":"Los habitantes de Quiriat Yearín fueron y se llevaron el arca del Señor, y la pusieron en casa de Abinadab, la cual estaba en una colina, y consagraron a Eleazar su hijo, como guardián del arca del Señor.","id":"7:1"},{"text":"Así, pasaron veinte años desde el día en que llegó el arca a Quiriat Yearín, y los israelitas gemían arrepentidos ante el Señor.","id":"7:2"},{"text":"Entonces Samuel habló con todos los israelitas y les dijo: «Si de todo corazón se han arrepentido delante del Señor, quiten a Astarot y a todos los dioses ajenos que todavía adoran; entréguense de corazón al Señor, y sírvanle sólo a él; entonces el Señor los librará de la ira de los filisteos.»","id":"7:3"},{"text":"Y los israelitas renunciaron a los baales y a Astarot, y sirvieron sólo al Señor.","id":"7:4"},{"text":"Entonces Samuel les dijo: «Reúnan a todos los israelitas en Mispá, y yo rogaré al Señor por ustedes.»","id":"7:5"},{"text":"Y se reunieron en Mispá, y sacaron agua y la derramaron delante del Señor. Aquel día ayunaron, y dijeron: «Hemos pecado contra el Señor.» Así fue como Samuel se convirtió en Mispá en el caudillo de los israelitas.","id":"7:6"},{"text":"Y cuando los jefes de los filisteos se enteraron de que los israelitas estaban reunidos en Mispá, se prepararon para ir a luchar contra ellos, y cuando los israelitas lo supieron, se llenaron de miedo","id":"7:7"},{"text":"y le dijeron a Samuel: «No dejes de clamar por nosotros al Señor nuestro Dios, para que nos libre del poder de los filisteos.»","id":"7:8"},{"text":"Entonces Samuel tomó un cordero recién nacido, y lo sacrificó y lo ofreció al Señor; luego rogó por el pueblo de Israel, y el Señor le oyó.","id":"7:9"},{"text":"Mientras Samuel estaba ofreciendo el holocausto, llegaron los filisteos para pelear contra los israelitas, pero el Señor lanzó fuertes truenos contra ellos, y los atemorizó, y los israelitas los vencieron;","id":"7:10"},{"text":"salieron de Mispá y persiguieron a los filisteos más allá de Bet Car, y los hirieron de muerte.","id":"7:11"},{"text":"Luego, Samuel tomó una piedra, la puso entre Mispá y Sen, y a ese lugar lo llamó Ebenezer,2 porque dijo: «Hasta aquí nos ha ayudado el Señor.»","id":"7:12"},{"text":"Así fueron vencidos los filisteos, y no volvieron a entrar en el territorio de Israel porque el poder del Señor estuvo en contra de ellos mientras Samuel vivió.","id":"7:13"},{"text":"Los israelitas liberaron el territorio que los filisteos tenían en su poder y recuperaron las ciudades que les habían arrebatado, desde Ecrón hasta Gat. Así los israelitas y los amorreos vivieron en paz.","id":"7:14"},{"text":"Mientras Samuel vivió, gobernó al pueblo de Israel.","id":"7:15"},{"text":"Todos los años visitaba Betel, Gilgal y Mispá, y dictaba leyes para todos los israelitas.","id":"7:16"},{"text":"Después regresaba a Ramá, donde vivía y donde también edificó un altar al Señor, y desde allí impartía justicia al pueblo.","id":"7:17"}]}